{
  "titulo": "Las selecciones femeninas, rumbo a la Región de Murcia",
  "contenido": "Las selecciones femeninas canarias de las categorías Sub-15 y Sub-17 han partido hoy, jueves, rumbo a la Región de Murcia, donde este viernes arranca la fase final del Campeonato de España de Selecciones Autonómicas en el que ambos combinados lograron quedar encuadradas entre las ocho mejores clasificadas del país.\nEs intención de la RFEF, en su condición de organizadora de la competición, que todos los enfrentamientos sean retransmitidos en \"streaming\" a través de su página web, espacio en el que se publicarán los correspondientes enlaces.\nLas futbolistas de categoría cadete, a las órdenes del grancanario José Luis Hernández Falcón, tendrán que medir sus fuerzas frente a los combinados de Galicia, al que ya conocen de la primera fase, País Vasco y Cataluña. Su primer enfrentamiento será este viernes, a las 9.30 horas (horario peninsular), frente a las gallegas.\nAntes de viajar a la Península, las canarias entrenaron, como ya viene siendo habitual, en el campo Pancho Ramírez (Ingenio) en la jornada del miércoles, mientras que este jueves se beneficiaron de una sesión de talasoterapia por cortesía del hotel Gloria Palace de San Agustín.\nPor su parte, las de categoría juvenil, de la que es responsable el tinerfeño Andrés Clavijo, tendrán que enfrentarse a Valencia, Madrid y Cataluña, respectivamente. El primer partido, programado para las 12.00 horas (horario peninsular), también será este viernes.\nLas futbolistas canarias han permanecido concentradas desde el pasado lunes en Tenerife, desarrollando sesiones de entrenamiento diarias.\nLas representantes de Canarias aspiran a ocupar las dos primeras posiciones de sus respectivos grupos y de este modo disputar las semifinales del grupo oro, en el que han quedado encuadradas por su clasificación en la primera fase.",
  "fecha": "02 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/64826/ddd8668b-7886-409f-b981-af09839ba825.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132986541180000000"
  ]
}