{
  "titulo": "Nacional femenino Sub-15: Severa derrota de Canarias frente a Cataluña (7-0)",
  "contenido": "Las futbolistas cadetes de Canarias sufrieron este sábado una severa derrota (7-0) frente a Cataluña en la segunda jornada del Grupo Oro del Campeonato de España de Selecciones.\nEste domingo, Canarias juega su último partido de la fase de grupos frente a País Vasco, un combinado que hoy tampoco pudo lograr el triunfo en su enfrentamiento contra Galicia, contra la que perdió por 0-3.\nCataluña y Galicia, que han sumado sendas victorias en los dos partidos disputados, se enfrentarán el domingo con el fin de conocer el puesto con el que se enfrentarán en semifinales con las dos primeras clasificadas del grupo A.\nLos ochenta minutos del partido tuvieron un claro protagonista, al combinado catalán, que en todo momento dominaron el partido y crearon numerosas ocasiones de gol. Canarias, que llegó muy pocas veces al área contraria, sufrió lo suyo para contener la furia goleadora catalana.\nLa primer parte concluyó con un resultado positivo de 2-0 para Cataluña, tantos que fueron conseguidos por Noa Ortega y Nerea Sandoval en los minutos 3 y 22.\nPero también en ese periodo hubo que contabilizar dos balones al larguero de las catalanas.\nEl descanso no sirvió para que Canarias pudiera recomponerse y en los seis minutos de la continuación, Cataluña sumaba dos nuevos tantos por mediación de Noa Jiménez (43 minutos) y Jana (46 minutos.\nCon el partido a su favor, Cataluña siguió empeñada en mantener el dominio del juego e hizo otros tres tantos más en los minutos 52, 56 y 71. Sus protagonistas fueron Noa Jiménez y Ainhoa (2).\nPese a que los siete goles pesaban como una losa sobre nuestras representantes, Canarias luchó hasta el último minuto, instantes en los que trató de llegar a la portería contraria, si bien no dispuso de fortuna.\nFICHA TÉCNICA\nCATALUÑA: Carla, Laia, Jana, Nerea, Noa Jiménez, Lorena, Natalia, Carlota, Noa Ortega, Nerea Sandoval y Clara\nCANARIAS: Paula, Ana María, Carla, Thais, Elena de la Caridad, Iratze, Yazmin, Marta, Adara, Natalia y Naiala.\nGOLES: 1-0. 3 m: Noa Ortega. 2-0. 22 m. Nerea Sandoval. 3-0. 43 m. Noa Jiménez. 4-0. 46 m. Jana. 5-0. 52 m. Noa Jiménez. 6-0. 56 m. Ainhoa y 7-0. 71 m. Ainhoa.",
  "fecha": "04 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/64848/catalun-a-canarias-gine-s-rubio-12.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132988121000000000"
  ]
}