{
  "titulo": "Nacional Sub-17 femenino: Canarias cae ante Madrid (0-5), favorita al título",
  "contenido": "La selección canaria femenina sub'17 se despide del torneo dando la cara y mejoró su imagenen relación con el partido contra Cataluña, si bien este domingo cayó derrotada contra Madrid.\nLo cierto es que las tres potencias del fútbol nacional le tocaron a las canarias en el mismo grupo. También se notó que la competición canaria, que terminó hace un mes.\nEl encuentro comenzaba con Canarias llevando el control del partido, pero le faltaba profundidad y no hubo ocasiones en los primeros 20 minutos por parte de ninguno de los dos equipos. Pero lo que son las cosas, primera llegada de Madrid con peligro, minuto 22, y Carla anotaba el primer gol para Madrid. Se soltaría la selección de la capital de España y ya pasó a dominar el encuentro con alguna que otra llegada, hasta que en el minuto 36, un remate de Zaira, desde la frontal del área, se convertiría en el segundo gol para las madrileñas.\nEn la continuación, el dominio fue de la selección de la Comunidad de Madrid, que fue netamente superior ante un combinado canario que, sin fuerza, se limitaba a intentar parar los ataques madrileños.\nCuriosamente, el tercera tanto madrileño, llegaría tras un saque de esquina directo (gol olímpico), que sorprendía a Paula Coba.\nEl monólogo en esta segunda parte fue de Madrid y era cuestión de tiempo que se encajara algún que otro tanto, así en el minuto 64, Zaira haría un golazo desde fuera del área, que era el cuarto de su equipo.\nCon algún intento de Canarias por llegar al marco de Andrea, muy tímido, las madrileñas siguieron dominando el encuentro, y nuevamente, tras un saque de esquina, Yolanda, en el minuto 75, pondría el 0-5. Aunque las dos últimas ocasiones del partido fueron para Canarias, con un remate de Beatriz, desde lejos que la meta desvió a córner y el saque de esquina propició otra oportunidad, que desbarató con una buena intervención la portera madrileña. Poco después se pitaba el final.\nFICHA DEL PARTIDO:\nCANARIAS SUB'17: Paula Coba; Aroa, Lesley, María Ramos, Elena, Brenda, Rocío, Paula Hernández, Beatriz, Martina y Leiva. También jugaron Yaritza, María Martín y Yesenia,\nMADRID SUB'17: Andrea Alonso; Paula Herranz, Andrea Colomina, Lydia, Katia, Carla, Zaira, Cristina, Candela, Raquel y Bibiana. También jugaron Yolanda, Noelia, Paula Partido y Victoria López.\nGoles: 0-1, minuto 22: Carla. 0-2, minuto 36: Zaira. 0-3, minuto 56: Raquel, de saque de esquina directo. 0-4, minuto 64. Zaira. 0-5, minuto 75. Yolanda.\nIncidencias: Campo Sánchez Luengo de Algar (Murcia). Tercer partido del Campeonato de España de selecciones autonómicas, Copa Oro.",
  "fecha": "05 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65002/madrid-canarias-gine-s-rubio-15.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132989138250000000"
  ]
}