{
  "titulo": "El presidente de la FIFLP recibe en el aeropuerto al recién ascendido Gran Canaria Teldeportivo de fútbol sala",
  "contenido": "En reconocimiento a la brillante temporada realizada y que se fraguó con el regreso a la Primera División del fútbol sala nacional femenino, el presidente de la FIFLP, José Juan Arencibia, recibió a primera hora de la tarde de este domingo en el aeropuerto de Gran Canaria a la expedición del Gran Canaria Teldeportivo, que desbordaba alegría por los cuatro costados tras el éxito deportivo alcanzado.\nArencibia Alemán tuvo la oportunidad de saludar personalmente a las jugadoras, cuerpo técnico y directivos que conquistaron el ascenso tras una agónica y expectante tanda de penaltis ante el Feme Castellón, además de participar del emotivo regreso a casa de nuestras representantes.\nLas jugadoras de Toti Suarez realizaron un partido completo en la primera parte para verse doblegados en la segunda. Una prorroga intrascendente, sin ocasiones, y unos penaltis con muchos aciertos y tres nombres propios: Marta y Mariona, las porteras, que pararon uno cada uno y Gema, la canterana que anotó el decisivo para subir a su equipo de categoría.\nEn la primera mitad, las grancanarias no hicieran valer las múltiples ocasiones que dispusieron. Anita, Shandira, Martita o Sofí no pudieron materializar ese dominio con un reflejo en el marcador.\nIgual de asombrosa fue la segunda parte. El Feme Castellón mostró su condición de líder de su grupo para minimizar a las isleñas. Fue Mariona la encargada de hacer que el partido terminara sin goles.\nTras una intrascendente prórroga que paso como un suspiro, llegó la lotería de los penaltis. Agónica, intensa y muy sufrida. El sistema de alternar las porteras por parte de Toti Suarez le dio resultado. Ambas pararon uno y se tuvo que llegar al séptimo. La serenidad de Gema, una canterana que juega su primera temporada en el primer equipo, y la valentía con la que afrontó su disparo asombró a todos. La culminación fue el gol que las hace volver a la elite una temporada después.",
  "fecha": "05 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/64980/teldedeportivo.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132989343920000000"
  ]
}