{
  "titulo": "El Gáldar FS supera los octavos de final de la Copa de España juvenil masculina",
  "contenido": "Los juveniles del equipo de fútbol sala Gáldar superaron los octavos de final de la Copa de España al vencer (2-5), este domingo, a los zaragozanos del Colo Colo en la eliminatoria disputada en el pabellón Juan Vega Mateos, un recinto que registró una notable afluencia de público que, además, no paró de animar al equipo local que fue siempre por delante en el marcador.\nTras este importante paso en la competición, los galdenses participarán el próximo fin de semana en la fase final de Burela y que se disputará por el sistema de concentración.\nEl partido, cargado de emoción por la igualdad de los contendientes, fue presenciado por el consejero de Deportes del Cabildo de Gran Canaria, Francisco Castellano; el concejal de Deportes del Ayuntamiento de Gáldar, Ancor Bolaños; el directivo federativo, José Antonio Perdomo, también responsable de los clubes de la zona norte, así como el cuerpo técnico de la Federación Canaria y del Comité Técnico de Árbitros.\nEl presidente de la FIFLP, José Juan Arencibia, tuvo la oportunidad de compartir la alegría galdense al finalizar el partido ya que poco antes había acudido al aeropuerto de Gran Canaria para recibir al Teldedeportivo, equipo recién ascendido a la elite del fútbol sala femenino.\nUn notable número de seguidores se concentraron a mediodía del domingo en el Juan Vega para presenciar este partido de categoría juvenil entre dos equipos de idéntico potencial, como así se demostró al término de la primera parte en el que el electrónico marcaba un 2-2. En la segunda parte, los grancanarios destaparon el tarro de su esencia más genuina y poco a poco fueron subiendo goles al marcador hasta terminar reflejando el 5-2 del final.\nCon el pitido final, el Vega Mateos explotó de jubilo por el importante paso del representativo local que deberá seguir compitiendo la semana que viene en la fase final de la Copa de España juvenil.",
  "fecha": "05 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65039/3bdc6fc3-9ea9-4950-8971-c552e854ba83.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132989368260000000"
  ]
}