{
  "titulo": "Mensaje de agradecimiento y admiración del presidente del Comité de Árbitros a los integrantes de su organización",
  "contenido": "El nuevo presidente del Comité Técnico de Árbitros de Las Palmas, Pedro Juan Díaz Batista, ha redactado una carta, dirigida a los miembros de su colectivo, en donde trasladaun mensaje de agradecimiento y admiración, al tiempo que solicita su colaboración para que su colectivo “continúe siendo el buque insignia, el faro, un ejemplo para todos los estamentos” que componen el mundo del fútbol, el fútbol sala y fútbol playa.\n“Los árbitros, las árbitras y los informadores siempre hemos sido la vanguardia por nuestra vocación como deportistas y por nuestra orientación a la excelencia”, exponeDíaz Batista en uno de los puntos de su misiva.\n“Hace unos meses les trasladé un sentido “hasta pronto”. Lo hice con la consciencia del gran trabajo que a lo largo de los últimos años habíamos desarrollado entre todos. Trabajo por la modernización del Comité y nuestros procesos, por la constante evolución y aprendizaje del arbitraje y por la defensa de los valores asociados a la figura de los árbitros y árbitras de nuestro Comité”, señala.\nY agrega: “Pero también lo hice como paso necesario, movido por la convicción de que debíamos afrontar el futuro renovando el proyecto, para seguir avanzando en las necesidades y exigencias de nuestro deporte dentro del fútbol base, aficionado y profesional”.\nEl nuevo presidente traslada su “especial ilusión” por ponerme a la disposición de los integrantes del Comité, “después de haber renovado la confianza federativa tras la última asamblea y que hayan querido volver a contar conmigo como presidente es el mayor honor que puede haber”. “En especial me van a permitir que este agradecimiento lo personifique en nuestro presidente de la Federación Interinsular, don José Juan Arencibia Alemán”, agrega.\nPor otra parte, Díaz Batista indica que “en estos meses he trabajado codo a codo con un gran equipo. Lo hemos hecho con la ilusión de ofrecer a todo el fútbol de la provincia de Las Palmas y en mi caso, a los árbitros y árbitras de nuestro Comité, un proyecto abanderado con los valores de la modernidad, la transparencia, la rendición de cuentas, el espíritu de equipo, la profesionalidad y el fair play”.",
  "fecha": "07 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65138/0c446c6d-62b8-4dae-bf63-ade1a43d2b72.jpg?center=0.4189723320158103,0.480225988700565&mode=crop&width=900&height=450&rnd=132991041660000000"
  ]
}