{
  "titulo": "Publicada la circular 35 modificando las Normas Reguladoras de las Competiciones",
  "contenido": "La secretaría general de la FIFLP, a través de la circular número 35 publicada en la jornada de este miércoles (8 de junio de 2022), informa de la modificación puntual de las Normas Reguladoras de las Competiciones de ámbito interinsular e insular para la temporada 2021-22 respecto de \"las eliminatorias correspondientes a semifinales del Play Off de Ascenso tanto a la Preferente Interinsular como a la Primera Juvenil de Gran Canaria\".\nEn concreto, la modificación afecta a la redacción de los apartados 2.2 y 12.2 de las Disposiciones Específicas de las Normas Reguladoras en relación con los sistemas de competición, asunto que fue aprobado en el transcurso de la Junta de Gobierno reunida en la jornada del 7 de junio en la capital grancanaria.\nEn uno de los puntos de la mencionada circular se indica que \"no cabe duda alguna que en la intención del \"legislador\" siempre estuvo fijar como criterio respecto de la participación en las eliminatorias de cuartos de final y semifinal el de enfrentar, en todo caso, a los mejores clasificados de la Fase de Liga Regular contra los peores, atendiendo pues, a los principios de equidad, igualdad y justicia deportiva. En este sentido, se parte de la premisa fáctica de la propia configuración de cuartos de final, eliminatorias en las que expresamente debían enfrentarse los mejores clasificados contra los peores.\nY, a continuación, se agrega: \"En el caso que nos ocupa, el actual párrafo referido al epígrafe \"Semifinales\", reitera quienes disputarán esa fase, esto es, los vencedores de las eliminatorias de cuartos de final, pero no establece de manera explícita el criterio que correspondería aplicar, que lógicamente no puede ser otro que el ya previsto para las eliminatorias de cuartos de final, es decir, enfrentar a los mejores clasificados de la Fase de Liga Regular contra los peores\".\nCon la modificación de la redacción aprobada por la Junta de Gobierno de la FIFLP, sólo se ha pretendido reforzar la aplicación para la fase de semifinales del criterio único ya aplicadoen la fase de cuartos de final, dotando así a la disposición normativa de la necesaria certidumbre y sobre todo seguridad jurídica.\n\nSe anexa el texto integro, en formato PDF, de la mencionada circular.",
  "fecha": "08 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65150/circular-informativa-35.png?anchor=center&mode=crop&width=900&height=450&rnd=132991542030000000"
  ]
}