{
  "titulo": "Copa de España juvenil de sala: El Gáldar no puede con el Alcorcón (4-7)",
  "contenido": "Los juveniles del Gáldar no pudieron hacer realidad el sueño de acceder a la semifinal de la Copa de España de fútbol sala masculino al caer derrotados (4-7) este viernes en su partido contra el Alcorcón, un encuentro que se disputó en el pabellón de Vista Alegre de la localidad lucense de Burela.\nAunque llegó a tener tres goles en contra, el primero de ellos al minuto de juego, el equipo grancanario nunca dió su brazo a torcer frente a los madrileños. Fruto de ese esfuerzo, los galdenses lograron su primer tanto a seis minutos de que el partido llegara al descanso y cuando atacaban de cinco. Una magnífica combinación levantó el ánimo de los canarios con un tanto de Iru Bolaños.\nEn el primer tiempo, los madrileños tuvieron un mayor domínio territorial del esférico y supieron aprovechar los despistes isleños con goles que subieron al electrónico en los minutos, 1, 8 y 9, respectivamente. A ello hay que sumar que los de Alcorcón también estrellaron un balón en la cruceta. Resaltar de este periodo la magnifica actuación del portero canario y la expulsión, en los últimos segundos, de Aitor Rodríguez.\nEn la segunda parte, el Alcorcón salió como un vendaval goleador. De hecho, en cuatro minutos hizo subir el mismo número de goles al electrónico, teniendo como protagonistas a Luis, David Sego (2) y Dani Pérez. Aunque los galdenses llegaron a tener un marcador en contra de 1-7, no renunciaron al partido y en los trece minutos restantes, especialmente en los últimos del partido, acortaron distancia a través de Isi, Dani Pérez (en propia puerta) y José Mederos.\nEn una gran gesta deportiva, el Gáldar logró revertir lo que todos vaticinaban en una goleada en el definitivo 4-7 que reflejó el electrónico a la terminación del encuentro. Con este resultado, el Alcorcón logra su acceso a semifinales donde se enfrentará al Pozo Murcia.",
  "fecha": "10 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65183/captura-de-pantalla-2022-06-10-a-las-131418.png?anchor=center&mode=crop&width=900&height=450&rnd=132993443440000000"
  ]
}