{
  "titulo": "Cuenta atrás para la fase final del Nacional de selecciones masculinas",
  "contenido": "Pontevedra cuenta ya las horas para convertirse en el epicentro del fútbol base nacional con la disputa de la fase final del Campeonato de España sub 14 y sub 16 masculino de Selecciones Autonómicas. La gran cita se celebrará del 17 al 22 de junio en diversos campos de la capital lerenzana y comarca.\nCanarias, que estos días apura su preparación, competirá en el Grupo Oro en categoría infantil y en el de plata en la categoría cadete. Esto es consecuencia directa de los resultados obtenidos en la primera fase de la competición, que se disputó en Cantabria. Esta temporada, la responsabilidad técnica de los infantiles recae en el ex futbolista Guayre Betancort, mientras que los cadetes se encuentran bajo la disciplina del tinerfeño Andrés Clavijo.\nLa federación anfitriona, Galicia, luchará por el título nacional con sus dos equipos del Grupo Oro tras firmar el billete en la primera fase que se disputó recientemente en Asturias. Tanto la selección sub-14 dirigida por Jesús López como la sub-16 de David Páez lucharán por el Campeonato de España como anfitrionas y con el apoyo de la afición gallega.\nUn total de 38 equipos (19 en cada categoría) y más de un millar de participantes (entre futbolistas y cuerpo técnico) viajarán a Pontevedra en estas fechas, con el impacto que estas cifras tendrán para todos los sectores de la ciudad de Lérez.\nSin duda serán seis jornadas de puro fútbol con el título nacional en juego en Boa Vila, como también se conoce a esta ciudad gracias al apodo con el que la bautizó un cronista francés hace seis siglos.\nComo complemento a esta información se adjuntan distintas infografías en donde se dan a conocer los horarios y campos de los enfrentamientos que deberán disputar nuestros representantes.",
  "fecha": "13 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65186/28535931-1b93-4491-8735-2ca74c1430d1.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132995845370000000"
  ]
}