{
  "titulo": "Los infantiles, ante el reto del Nacional de selecciones territoriales",
  "contenido": "La Selección Canaria infantil masculina ha exprimido al máximo sus últimas horas de estancia en el Archipiélago antes de empezar a competir, este viernes, en la fase final del Campeonato de España de Selecciones Territoriales en la provincia de Pontevedra.\nEste torneo, que reunirá a las promesas del fútbol español de esta categoría, será retransmitido en streaming por los canales oficiales de la Real Federación Española de Fútbol.\nEl cuerpo técnico, formado por Guayre Betancor y Alexis Santana, aprovechó la jornada de este miércoles para celebrar una doble sesión de entrenamiento. Por la mañana acudieron a las instalaciones futbolísticas de Barrio Atlántico, cedidas por el club concesionario, y por la tarde se ejercitarán en el López Socas, de la capital grancanaria.\nEn esta sesión estuvo presente el futbolista Jasiel Arbelo Méndez (UD Las Palmas), jugador que tuvo que ser sustituido en las últimas semanas tras sufrir una fractura en miembro superior, con el objetivo de dar ánimo al resto de los expedicionarios. Arbelo, que tuvo la oportunidad de dialogar con el cuerpo técnico, trasladó un mensaje de optimista a sus compañeros ante el difícil reto que se les avecina a partir del viernes y en los tres días siguientes.\nEn relación a la primera fase del Nacional, donde Canarias jugó en la sede de Cantabria, se producen cuatro novedades en la lista de expedicionarios: Hugo Carrasco Sosa y Aruán del Cobre Hernández Díaz (UD Las Palmas); Ricardo Falla Palomeque (CD Marino) y Carlos Vargas Pérez (UD Lanzarote).\nEl jueves partirán rumbo a tierras gallegas. Su primer enfrentamiento en el grupo oro (conformado con las ocho primeras selecciones con mejor puntuación en la primera fase de la competición) será a las 12.00 horas del viernes frente al combinado autonómico de Madrid.\nEl calendario de encuentros es el siguiente:\nViernes, 17 de junio de 2022 - Campo A Seca Poio\n10.00 horas - Castilla y León vs Cataluña\n12.00 horas - Canarias vs Madrid\nSábado, 18 de junio de 2022 - Campo A Seca Poio\n10.00 horas - Canarias vs Cataluña\n12.00 horas - Madrid vs Castilla y León\nDomingo, 19 de junio de 2022 - Campo A Seca Poio\n10.00 horas - Cataluña vs Madrid\n12.00 horas - Castilla y León vs Canarias\nTodos los horarios expuestos corresponden a hora peninsular.",
  "fecha": "15 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65285/87827e25-895a-46b3-b826-9ebc21a9405e.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132997899610000000"
  ]
}