{
  "titulo": "Nacional Sub-14: Canarias cae por la mínima ante Madrid (0-1)",
  "contenido": "Los infantiles de Canarias, que se vieron arropados por un nutrido grupo de familiares, perdieron por la mínima (0-1) frente a Madrid en su primer partido del Campeonato de España de Selecciones Territoriales. Correspondiente al mismo grupo, Cataluña venció con claridad (0-4) a Castilla y León. Los otros representantes del Archipiélago, la selección masculina Sub-16, se enfrentarán esta tarde (19.00 horas) a Navarra dentro de la categoría plata.\n\nCanarias saltó sin complejos al verde de A Seca Poio frente a Madrid, un equipo que desde el primer minuto se mostró muy rápido en sus acciones ofensivas.\nLos de Guayre Betancort trataron de tú a tú a su rival, presionando en sus salidas de balón y creando muy buen juego de combinación.\nLos madrileños no se quedaron inertes ante la capacidad ofensiva canaria y presionaron su área. A los ocho minutos, el árbitro sancionaba a los isleños con un penalti, por derribo a Taufit. El propio futbolista del Atlético de Madrid se encargó del lanzamiento desde los 11 metros y subir el primer tanto para su equipo.\nPese al tempranero gol en contra, Canarias siguió insistiendo en su juego, aunque no lograba el objetivo de marcar.\nA los 20 minutos los madrileños se quedan sin un jugador, por expulsión de un defensa que retuvo la peligrosa internada de uno de los hermanos Cruz.\nA partir de ese momento, Canarias dominó el partido mientras que los madrileños se conformaban con realizar algún contragolpe.\nLa oportunidad más clara de Canarias la tuvo Enaitz, al realizar un disparo cruzado que fue repelido por el guardameta Guillermo Ponce.\nAunque Canarias buscó la igualada se llegó al descanso con victoria parcial de los madrileños (0-1).\nTras el descanso, Madrid se recompuso con el fin de estabilizar sus líneas y Canarias perdió el control del partido pese a tener mayor número de jugadores sobre el terreno de juego.\nEn este periodo de juego, Madrid tuvo un mayor control del juego, si bien el jugador más activo de su delantera fue Juan Vacas, a quien hay que contabilizar dos acciones ofensivas peligrosas en los minutos 52 y 62. Canarias apenas creo ocasiones de peligro, a excepción de la presión que ejerció en los últimos minutos de partido.\nFICHA TÉCNICA\nCANARIAS S14: Iker Baez, Fernando Cruz, Leonardo Saavedra, Oliver Trujillo, Ricardo Falla, Pablo Santana, Aruan del Cobre, Enaitz Hernández, Aziel Chinea, Raul Gutiérrez y Rafael Cruz\nSeleccionador: Antonio Guayre Betancor\nMADRID S14: Guillermo Ponce, Gabriel Municio, Alvaro Fernández, Hugo Oriza, Saul Fernández, Taufik Seidu, Rubén López, Juan Vacas, Aarón Ramos, Alejandro Mora e Ismael Díaz\nSeleccionador: Raul León\nARBITRO: Alberto Gómez Lameiro, del Comité Gallego, que estuvo auxiliado por Alejandro Gómez y Gustavo Silva. Mostró tarjeta amarilla al canario Ricardo Falla (min. 17) y expulsó al madrileño Saul (min. 20)\nGOLES\n0-1. 8 m. Taufit, de penalti.",
  "fecha": "17 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65372/af37da5c-abd1-4389-9154-bd6e8b82ccb7.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132999646810000000"
  ]
}