{
  "titulo": "Nacional S16: Derrota canaria frente a Navarra (1-2)",
  "contenido": "Los cadetes de Canarias debutaron con una derrota después de realizar una gran segunda parte y mereció más ante Navarra, que apenas creó ocasiones de gol ante el marco defendido por Alain.\nLa primera parte y tras gol en el minuto uno, los navarros a la contra contaron con otra ocasión, aunque el juego de Canarias fue mejorando a medida que pasaban los minutos, pero con poco profundidad.\nYa en el minuto 18, llegó otro varapalo de Navarra. Anotaron el segundo gol tras un saque de esquina. La fuerza física de la escuadra peninsular se impuso a una selección del Archipiélago que lo intentaba, pero no encontraba la forma de penetrar en el área de los navarros.\nEn la continuación, Canarias hizo todo y más por, primero acortar distancias, y luego buscar una remontada que no se produjo.\nLas llegadas de la escuadra del Archipiélago fueron numerosas, con ocasiones, en algunos casos diáfanas, como la de Carlos Báez que sacó un defensa bajo los palos, minuto 44; Darío estuvo a punto de llegar a un buen balón de un compañero, minuto 50; y Sergio, de cerca, remató a las manos del meta, ya en el minuto 55.\nLa insistencia tuvo como fruto el 2-1 en el minuto 81, con un remate de Alejandro, que ya en el minuto 69, avisó con un balón que remató de cabeza, que salió fuera. En el minuto 85, David Paéz tuvo el empate, pero su remate se fue por encima del portero, pero el esférico no quiso entrar.\nGran segunda parte de Canarias que fue insuficiente para lograr un empate, que como mínimo mereció. Los canarios se las verán mañana sábado, con Extremadura, a las cuatro de la tarde.\nFICHA TÉCNICA:\nCanarias sub'16: Alain; Víctor, Jonathan, Óscar (Nico, minuto 58), Christian (Aarón, minuto 35), Carlos, David Páez, Darío (Yerover, minuto 58), Nauzet (Ponce, minuto 58), Sergio y Alejandro.\nNavarra sub'16: Sergio; Martín (Iván 53), Enrique (Manex, minuto 62), Gorka, Aitor (Abraham Isaac, minuto 53), Álex (Aitzal, minuto 62), Xabier, Marcos, Imanol, Anai (Iván, minuto 77) y Aimar Almagro.\nÁrbitro: Alejandro Gómez Cerkeiro, asistido por Hanza Aboufaris Boufaris y Xian Parada Caballeiro. Amonestó a los canarios David Páez y Nicolas. Por los navarros vieron la amarilla Martín, Aitor, Marcos, Imanol y Abrahan Isaac.\nGoles:\n0-1, minuto 1: Álex.\n0-2, minuto 18: Anai.\n1-2, minuto 81: Alejandro, tras saque de esquina, remata en el segundo palo.\nIncidencias: Campo O Carrasco, en Marcon (Pontevedra). Partido de la primera jornada del Campeonato de España, disputado hoy (17-6-2022).",
  "fecha": "17 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65383/3.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132999797420000000"
  ]
}