{
  "titulo": "Nacional S14: Cataluña vence a Canarias (0-2) en los últimos cinco minutos de partido",
  "contenido": "Pese a su impresionante esfuerzo defensivo, Canarias terminó perdiendo (0-2) frente a Cataluña en la segunda jornada del Campeonato de España de Selecciones (grupo oro) que se disputa en Pontevedra. Los dos tantos catalanes llegaron en los cinco últimos minutos del encuentro disputado en el Municipal de Poio.\nLa primera parte se caracterizó por una mayor posesión del balón del conjunto catalán frente a una Canarias bien plantada defensivamente y con ideas claras para neutralizar al rival que tenía enfrente.\nCataluña dominó territorialmente y, en consecuencia, creó las mayores oportunidades de gol, como la registrada en el minuto 13 en un error defensivo canario en una cesión en zona de defensa. La otra ocasion significativa se apuntaba en el 31, cuando Nil remata un balón de cabeza y en donde el esférico salió lamiendo el larguero.\nCanarias logró contener a su rival, pero también hilvanó algunas jugadas ofensivas, aunque ninguna de ellas con el suficiente peligro.\nTras el paso por vestuarios, todo estaba por decidir en el segundo tiempo, máxime para los catalanes que con una victoria ya podían poner la mente en las semifinales al lograr cuatro puntos. En la primera jornada habían obtenido una holgada victoria contra Castilla y León (0-4).\nLa segunda parte del partido mantuvo la misma tónica. Dominio territorial de Cataluña y Canarias, bien plantada defensivamente y aprovechando las oportunidades de contragolpe para llegar al área rival. Hugo Carrasco, Guille Fernández y Enaitz protagonizaron los momentos estelares del partido hasta que a falta de sólo cinco minutos para el final Óscar Gistau, en una perfecta combinación, se planta sólo, y dentro del área de gol, ante Iker y le bate con un disparo cruzado.\nCon este tanto, Cataluña sumaba su primer gol y obligaba a Canarias a ser algo más ofensiva. Los de Guayre, sin ningún complejo, se lanzaron al ataque, pero no lograron el objetivo. Al borde de la finalización, y cuando el reloj marcaba el minuto 70, un potente disparo desde fuera del área de Pedro Rodríguez establecía el definitivo 0-2. Fue un magnífica disparo que sorprendió a todos.\nCataluña, tras su segunda jornada suma 6 puntos y casi ya ha asegurado un puesto en las semifinales. Canarias, que no ha sumado, nos deja un buen sabor de boca, no sólo por su entrega, sino por su esfuerzo físico y haber jugado sin complejos ante rivales de un gran potencial futbolístico.\nFICHA TÉCNICA\nCANARIAS S14: Iker Baez, Fernando Cruz, Leonardo Saavedra, Ricardo Falla, Carlos de la Fé, Hugo Carrasco, Pablo Santana, Aziel Chinea, Raul Gutiérrez, David Suárez y Rayco Kassen.\nTambién jugaron: Oliver Trujillo, Aruan Hernández, Enaitz Hernández, Carlos Vargas y Jorge Cruz\nCATALUÑA S14: Axel Brberá, Cristian Grant, Joan Gómez, Madu Murcia, Pedro Rodríguez, Baba Well, Guille Fernandez, Ni Vicens, Kemo Badji, Aleix Marine y Pol Mancheño.\nTambién jugaron: Samu Puyo, Oscar Gistau, Didac Ferrer, Moha Touray\nARBITRO: Yago Iñarrea García, del Comité Gallego, quien estuvo auxiliado por Gabriel Padín y Hamza Aboufaris. Mostró tarjetas amarillas a los canarios Pablo Santana, Raul Gutiérrez y Rayco Kassen.\nGOLES\n0-1. 65 m. Óscar Gistau (FC Barcelona) se queda sólo ante el guardameta canario tras una buena combinación de su delantera y le bate de disparo cruzado.\n0-2. 70 m. Pedro Rodríguez (FC Barcelona), de potente disparo desde fuera del área\nINCIDENCIAS: Segunda jornada del Campeonato de España de Selecciones Territoriales (Grupo Oro) disputado en el campo pontevedrés de Poio en una mañana con cielo nublado y una notable presencia de público en las gradas, entre los que destacaba una animosa expedición de los representantes del Archipiélago.",
  "fecha": "18 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65396/captura-de-pantalla-2022-06-18-a-las-85448.png?anchor=center&mode=crop&width=900&height=450&rnd=133000227220000000"
  ]
}