{
  "titulo": "Nacional S14: Canarias se despide goleando (0-5) frente a Castilla y León",
  "contenido": "Canarias se despide con victoria por goleada (0-5) del Campeonato de España de Selecciones Territoriales (Copa oro) al golear este domingo a Castilla y León; en los dos partidos anteriores, frente a las potentes Madrid y Cataluña, no había sumado.\n\nCanarias y Castilla y León saltaron al césped de A Seca Poio (Pontevedra) sin ningún tipo de presión ya que los tres puntos en juego no podían repercutir en la clasificación final para alcanzar las semifinales, ya logradas en las dos jornadas anteriores por las formaciones de Cataluña y Madrid (6 puntos cada una).\n\nDesde el primer minuto de juego, los de Guayre Betancort quisieron demostrar la calidad del fútbol isleño y apenas dejaron jugar a sus rivales, a quienes se les vió alertagados en el fútbol que practicaban.\n\nYa en el minuto 5 se dejaba notar la presión canaria, que se mantuvo durante todo el primer tiempo. A los cinco minutos avisaba David Suárez con un disparo desde el extremo del área. Dos minutos después, Pablo Santana, era el protagonista de otra oportunidad.\n\nLa presión canaria iba creciendo con el paso de los minutos y a los 9, el árbitro sancionaba un penalti, por derribo a Hugo Carrasco. Oliver ejecutó y subió el primer tanto al marcador.\n\nAunque Castilla y León intentó ser más ofensiva, Canarias siguió jugando con tranquilidad y con profundidad en sus acciones ofensivas. Asi, a los 20 minutos, David Suárez ponía el segundo, después de un perfecto pase al hueco.\n\nCon el control absoluto del partido, Canarias siguió trabajando y Pablo Santana, muy activo durante todo este periodo, lograba el tercero. Con desparpajo no dudó un instante en disparar desde fuera del área; el balón entraba por la escuadra.\n\nEl partido siguió por los mismos derroteros en la segunda parte, si bien a un menor ritmo. Canarias siguió mandando y Castilla y León, aguantando a un conjunto canario más ofensivo, con mayor claridad de ideas en el juego de combinación y gran verticalidad.\n\nEn este escenario, a los dos minutos de la continuación, los de Guayre subían el cuarto. Aruan aprovechó un grave despiste defensivopara introducir el balón en las mallas.\n\nPero Canarias estaba ansiosa de gol y Hugo Carrasco, en el 67, roba un balón en el centro del campo y al llegar al borde del área, libre de marca, lanza un fuerte balonazo que entra cerca de la escuadra. Antes de esa jugada, en el 55, Rayco había estrellado un balón en el palo.\n\nCanarias se despide de la fase de grupo de la Copa Oro con una clara victoria y demostrando que los nuestros saben hacer buen fútbol.\n\nFICHA TÉCNICA\nCASTILLA Y LEÓN: Raul Garrido, Alvaro Gómez, Angel Martínez, Sergio Cachán, Sergio Esteban, Adri González, Izan Igleias, Emanuel Luca, Javier Olandia, Dani Garcia y Flavio de Dios\nCANARIAS: Juan Sastre, Leonando Saavedra, Oliver Trujillo, Ricardo Falla, Hugo Carrasco, Pablo Santana, Enaitz Hernández, Aziel Chinea, Raul Gutiérrez, Rafael Cruz y David Suárez\nARBITRO: Dario César Domenez Escandell, quien estuvo auxiliado por Alberto Argibay y Sebastián Gutiérrez Gantes, todos ellos del Comité Gallego.\nGOLES:\n0-1. 9 m. Oliver, de penalti\n0-2. 20 m. David Cruz\n0-3. 30 m. Pablo Santana\n0-4. 37 m. Aruán\n0-5. 67 m. Hugo Carrasco\nINCIDENCIAS\nUltimo partido de la fase de grupos del Nacional de Selecciones en el campo de A Seca Poio, con un terreno de juego humedecido por la fuerte lluvia que cayó en el partido anterior entre los dos primeros clasificados del grupo (Madrid y Cataluña) y que concluyó con empate a cero.",
  "fecha": "19 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65515/captura-de-pantalla-2022-06-19-a-las-110556.png?anchor=center&mode=crop&width=900&height=450&rnd=133001176590000000"
  ]
}