{
  "titulo": "Canarias ultima su preparación para el Nacional S-12 masculino y femenino",
  "contenido": "Las respectivas selecciones canarias masculina y femenina ultiman esta semana su preparación para el Campeonato de España de Selecciones territoriales S-12 (alevines), que se disputará en Madrid.\nEsta temporada, la FIFLP se responsabiliza de la preparación del equipo masculino, una formación en la que llevan trabajando varios meses los técnicos Carlos Worden y Fran Bordón, personas que tuvieron la oportunidad de ver en acción a los mejores futbolistas del Archipiélago en el torneo autonómico celebrado la pasada Semana Santa en la localidad de Puerto del Rosario (Fuerteventura).\nLa última sesión de entrenamiento en tierras canarias se ha programado para el próximo miércoles, a las cinco de la tarde, en el campo de fútbol Mundial 82 (polígono de Jinámar). La semana anterior, en Las Remudas, habían disputado un amistoso contra La Garita.\nLos futbolistas elegidos para la cita de este miércoles y que al día siguiente viajarán a Madrid son los siguientes:\nSan Fernando: Christian Arcos Cámara, Edward Cozens Garside\nUD Las Palmas: Francisco Cubillo, Iker Diepa Díaz, Alex Figueroa Tejera, Saul Pérez Izquierdo\nCD Tenerife: Darlington Eloghosa Izekor Osazuma, Lorenzo González González, Nico Sandrín Do Coito.\nUniversitario: Orson Galván, Gabriel Granados Sánchez\nVilla de Santa Brígida: Kilian Giraldo González\nLos Vélez: Yerober Mahugo Molero\nSimusetti: Erik Medina Santana\nVeteranos del Pilar: Ismael Morales\nPor su parte, la Sub-12 femenina es responsabilidad de la Federación Tinerfeña.\nEn el caso de los isleños, la fase de grupos la disputarán en el campo de fútbol de Valdebernardo (que disfruta de césped artificial de última generación desde septiembre de 2019), barrio del distrito de Vicálvaro, de acuerdo al siguiente calendario del grupo A:\n> Viernes, 24 de junio de 2022\n10.05 horas (h.p.) - Canarias vs Asturias\n(Las selecciones masculina y femenina juegan en paralelo en un campo de fútbol 11 adecuado a las medidas de F8)\n19.00 horas (h.p.) - Islas Baleares vs Canarias\n> Sábado, 25 de junio de 2022\n10.05 horas (h.p.)- Navarra vs Canarias\n12.15 horas (h.p.) - Canarias vs Galicia\nLos cuartos de final, semifinal y finales se disputarán en las instalaciones de la Federación Madrileña de Fútbol en Cotorruelo.",
  "fecha": "20 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65543/106316.jpg?center=0.31216931216931215,0.49823321554770317&mode=crop&width=900&height=450&rnd=133001960190000000"
  ]
}