{
  "titulo": "Nacional S-16: Canarias, a un paso de ser finalista en la Copa Plata",
  "contenido": "La Selección Cadete de Canarias, que esta temporada se ha encargado de preparar la Federación Tinerfeña, se encuentra a un paso de alcanzar la final del Campeonato de España de Selecciones Territoriales (Copa Plata). La hora de la verdad será este martes, a partir de las siete de la tarde (horario peninsular), en el campo pontevedrés de A Seca Poio donde tendrá que medir sus fuerzas frente a Cantabria.\nEl partido será trasmitido, vía streaming, por los canales oficiales de la RFEF, organización que ha realizado una notable inversión económica para que todos los aficionados al fútbol base puedan visionar los encuentros programados.\nLa S-16 de Canarias, que esta dirigida desde la banda por el técnico tinerfeño David González Marrero, alcanza las semifinales después de empezar la fase de grupos de la competición cayendo derrotada por la mínima diferencia (1-2) frente a Navarra dentro del grupo C.\nPese a este resultado adverso, en la jornada del sábado, Canarias sumaba sus tres primeros puntos frente a Extremadura, formación a la que venció por la mínima (1-0).\nEl domingo, donde disputaron su último partido, Canarias volvió a demostrar la calidad de su fútbol y ganó, con rotundidad, a Murcia (0-3) con tres goles que le sirvieron de mucho.\nCon sus dos victorias, Canarias sumó seis puntos y se colocaba como primera de grupo (seis puntos), los mismos que Extremadura. Sin embargo, el mejor coeficiente goleador lo tuvo Canarias, merced a los goles conseguidos en su último enfrentamiento, partido en el que los nuestros estuvieron a gran altura.\nEl hecho de ser primera de grupo llevó a Canarias a disponer de plaza para semifinales, junto con Cantabria (7 puntos), Aragón (6 puntos y siete goles a favor), así como Castilla La Mancha (6 puntos), mejor segundo clasificado de los tres grupos de la Copa Plata.\nEl rival de Canarias en una de las semifinales (la otra la disputarán Aragón y Castilla La Mancha, el martes a las 17.00 horas en A Seca Poio) será Cantabria, el único equipo que ha sumado 7 puntos en la fase de grupos frente al eterno rival de Asturias (0-0), Melilla (1-3) y Castilla La Mancha (2-0).\nLa Selección Canaria S-16 masculina está configurada por los siguientes jugadores:\nFundación CD Tenerife: Alain Gómez Santillan, David Páez Romero\nCulegas Matanza: Víctor Llanos Fuentes, Alejandro De la Rosa Pérez.\nUD Las Palmas: Jonathan Reyes Castro, Adrián Ponce Suárez, Carlos Baez Rodríguez, Nauzet Prieto Pérez\nCD Tenerife: Oscar González Donate, Nicolás Fuentes Rafolls, Aarón Martín Luis, Davies Izecor Osazuma\nUD Longuera Toscal: Christian Pérez Rodríguez\nCD Juventud Laguna: Darío Delgado Morales, Sergio Barrera Martín\nCD Sobradilla: Jaime Acosta Benitez\nAD Huracán: Yerover Gómez Vega\nCD Armepalmas: Aythami Hernández Gutiérrez.\nPor su parte, la Selección Canaria de categoría infantil, que competía en la Copa Oro de la competición (configurada por los ocho mejores clasificados en la primera fase), regresa este martes a Canarias al no poder superar el durísimo test de los enfrentamientosfrente a Madrid (0-1) y Cataluña (0-2), dos enfrentamientos en donde los nuestros jugaron sin complejos frente a rivales que, a priori, son candidatos a estar entre las cuatro selecciones semifinalistas.\nPese a dos derrotas consecutivas, y sin posibilidades de colarse como segunda, Canarias cerró su participación protagonizando una goleada frente a Castilla y León (0-5). En la imagen que ilustra esta información se puede ver a los jugadores canarios y otros miembros de la expedición deportiva en unión de los familiares que les animaron desde la grada.",
  "fecha": "20 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65542/44e1f766-5ca3-4d85-b0da-2a008dcb653e.jpg?anchor=center&mode=crop&width=900&height=450&rnd=133001974630000000"
  ]
}