{
  "titulo": "El árbitro grancanario Juan Luis Pulido asciende a Primera División",
  "contenido": "El árbitro grancanario Juan Luis Pulido Santana militará la próxima temporada en Primera División de fútbol tras lograr el ascenso de categoría. Su compañero Javier Iglesias Villanueva, originario de Puentedeume (La Coruña), también ha conseguido el ansiado objetivo del ascenso.\nEn femeninos hay que resaltar que la tinerfeña Alexandra Collazo, que durante esta temporada está colegiada en el Comité Técnico de Las Palmas, también estrenará categoría en su condición de árbitro asistente de Primera División femenina.\nEn la presente temporada, Pulido Santana ha arbitrado un total de 21 partidos de la liga Smartbank de Segunda División, además de dos encuentros de la Copa del Rey. El último encuentro que dirigió fue el pasado cinco de junio, entre la SD Eibar y el Girona FC correspondiente a la promoción de ascenso a Primera División. Este partido concluyó con victoria de los catalanes por 0-2.\nEntre las temporada 2006-2016, Pulido Santana (nacido en el año 1983 en la capital grancanaria) militó en Segunda División B y en la 2016-17 logró el ascenso a Segunda A, nivel en el que ha arbitrado más de un centenar de partidos.\nJunto con Pulido Santana, en la máxima categoría del arbitraje masculino se encuentra el lanzaroteño Alejandro Hernández, quien también ostenta la condición de internacional.\nAdemás de la noticia del ascenso de Pulido, el arbitraje de la provincia de Las Palmas está de enhorabuena ya que otra colegiada adscrita al CTA Las Palmas ha logrado el ascenso. Se trata de Alexandra Collazo Lora, que la próxima temporada figurará en la plantilla de árbitros asistentes de Primera División Femenina, competición en la que también se encuentran Xiomara Díaz y Marta Huerta como árbitros.\nLasplantillas arbitralespara la próxima temporada son las siguientes segun los datos proporcionados hoy por la RFEF.",
  "fecha": "20 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65544/diseño-sin-título-1.png?anchor=center&mode=crop&width=900&height=450&rnd=133002057780000000"
  ]
}