{
  "titulo": "Juan Luis Pulido, premio Vicente Acebedo del arbitraje español",
  "contenido": "El árbitro del comité vasco Ricardo de Burgos Bengoetxea y el del comité de Las Palmas Juan Luis Pulido Santana fueron reconocidos con el premio Vicente Acebedo 2022, como los mejores de la temporada que acaba de finalizar en Primera y Segunda división, respectivamente.\nPara el colegiado grancanario esta distinción llegaba pocas horas después de que se conociera que la próxima temporada militará en Primera División, tras lograr el ascenso, categoría que compartirá con el lanzaroteño Alejandro Hernández Hernández; este último ostenta la condición de internacional desde hace varias temporada.\nPulido Santana ha arbitrado un total de 249 partidos en los últimas 16 temporadas (diez de ellas en Segunda B y seis en Segunda A), además de que en las últimas dos se ha encargado de dirigir encuentros en promoción de ascenso a Primera, un hecho que en el mundo arbitral se considera un examen final para optar al ascenso. También fue partícipe de esta situación en la temporada 2018-19.\nEl Trofeo Vicente Acebedo es un premio que entrega anualmente laReal Federación Española de Fútbol(RFEF) a los mejoresárbitrosy asistentes de cada temporada en laPrimeraySegunda División de España.\nEl trofeo fue creado en2008, a propuesta deVictoriano Sánchez Arminio, presidente del Comité Técnico de Árbitros (CTA) de RFEF, tomando el nombre de Vicente Acebedo, que fue vicepresidente de dicho organismo y miembro del Comisionado de laFIFApara el estudio de las reglas de juego.\nEn la nómina de ganadores de las anteriores ediciones figuran colegiados de las dos provincias canarias.\nEl primero en hacerse acreedor de este título fue el lanzaroteño Alejandro Hernández Hernández, que fue distinguido como mejor colegiado de Segunda División en la temporada 2011-12. El propio Alejandro volvería a ser protagonista años más tarde, en la temporada 2016-17, con una nueva entrega de este galardón en su condición de mejor árbitro de Primera División.\nEn la temporada 2017-18 se instauraba este premio para la categoría femenina y en esta ocasión, la primera distinguida fue Marta Huerta de Aza, adscrita al Comité Técnico de Tenerife.",
  "fecha": "21 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65547/1920x1080a_15121531arbitro-2-x.jpg?center=0.2625,0.49116607773851589&mode=crop&width=900&height=450&rnd=133002769220000000"
  ]
}