{
  "titulo": "Nacional S16: Los cadetes de Canarias, subcampeones al caer frente a los aragoneses (2-0) en la final de la Copa Plata",
  "contenido": "Los cadetes de Canarias se proclamaron este miércoles subcampeones de España en la Copa Plata del Campeonato Nacional de Selecciones Territoriales al perder en la final (2-0) frente a Aragón S16, como colofón a una competición que se ha venido desarrollando desde el pasado viernes en diferentes campos de Pontevedra.\nCanarias llegó a la final al tener más certeza desde el punto de penalti frente a Cantabria después de que el tiempo reglamentario concluyera con empate a dos, mientras que los aragonses habían vencido con claridad a Castilla La Mancha (3-0)\nEn la categoría infantil, y también en la Copa Plata, País Vasco alzó el trofeo al ganar (3-1) al combinado de Murcia, partido este que se disputó a primera hora de la mañana en el campo Manolo Barreiro.\nLa fortuna no estuvo al lado de Canarias en la primera parte. Hasta dos balones se estrellaron en la madera en distintas oportunidades ofensivas de los isleños en los minutos 12 y 40, respectivamente. También desaprovechó otra opción de marcar en la que los nuestros reclamaron penalti (minuto 35).\nLos hombres de David González, que sufrió el contratiempo de la lesión del guardameta titular Alain en el calentamiento, tuvieron el domínio territorial, pero se encontraron enfrente a un rival bien plantado en defensa, muy organizado y expeditivo. Canarias buscó hueco por cualquier vía, pero no logró igualar el resultado adverso que arrastraba.\nAdemás, los aragoneses aprovecharon muy bien las contras que dispusieron. En la primera de ellas, en el minuto 7, lograron abrir el marcador con un potente disparo de Daniel Cantero desde dentro del área grande y después de hacer la bicicleta a su marcador.\nEn la segunda parte, Canarias saltó decidida a establecer la igualada, pero se topó con el inconveniente de que a los tres minutos cargaba con un nuevo gol en contra tras un disparo del capitán Monserrat que no logró cubrir bien el guardameta canario.\nA partir de ese momento, el partido se abrió y ambos equipos dispusieron de diferentes oportunidades. La más clara, en el último minuto, cuando el aragonés Rufo estrelló un balón en el larguero.",
  "fecha": "22 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65613/dsc02607.jpg?anchor=center&mode=crop&width=900&height=450&rnd=133003768270000000"
  ]
}