{
  "titulo": "Nacional Sub-12 masculino: Canarias suma sus tres primeros puntos frente al combinado autonómico de Asturias (2-1)",
  "contenido": "En un partido jugado a un buen ritmo, los alevines masculinos de Canarias demostraron desde el minuto uno su superioridad frente a Asturias a la que vencieron por 2-1 en el primer partido de nuestros representantes en el Campeonato de España de selecciones territoriales que se disputa este fin de semana en la Comunidad de Madrid.\nLos de Fran Bordón saltaron al césped de Valdebernardo con un claro objetivo: marcar primero. Y así lo hicieron en el minuto 2 por mediación de Erik (Simusetti).\nEste tanto no sólo dió tranquilidad a los nuestros, sino que también se transformó en aplomo sobre el terreno. Con una mejor colocación, Canarias dominó el primer tiempo y aprovechó la incertidumbre defensiva de sus rivales para aumentar la distancia con un nuevo gol de Yerober (Los Velez), a los nueve minutos.\nSe llegó al descanso con ventaja de 2-0. A los tres minutos de la continuación, Canarias siguió mandando e Ismael dió un susto a los asturianos con un disparo que salvo apuradamente Iker en el minuto 23.\nAunque Canarias dispuso del dominio territorial, y con el fin de reservar fuerzas, bajo el ritmo ofensivo durante la segunda parte. Los asturianos aprovecharon para hacer algunas contras y en una de ellas acortaba distancia en el último minuto del tiempo reglamentario a través de Hugo.\nCanarias comienza bien el Nacional, aunque todavía le resta mucha competición por jugar. En la tarde del viernes, a partir de las 19.00 h. (una hora menos en Canarias) tendrá su segundo compromiso frente a Baleares.\nTodos los partidos son transmitidos por la RFEF a través de su página web.\nEn las próximas horas se actualizará la galería de fotografías",
  "fecha": "24 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65677/22c46591-488e-4cb0-b6e7-db217b0ed9f2.jpg?anchor=center&mode=crop&width=900&height=450&rnd=133005425800000000"
  ]
}