{
  "titulo": "Daniel Pita Domínguez, nuevo secretario general de la FIFLP",
  "contenido": "Daniel Pita Domínguez, que hasta ahora venía desempeñando las funciones de vicesecretario general, ha sido designado secretario general de la Federación Interinsular de Fútbol de Las Palmas por acuerdo unánime de la junta de gobierno del máximo organismo rector del fútbol de la provincia de Las Palmas reunido recientemente en su sede de la capital grancanaria.\nEl señor Pita Domínguez ocupará el puesto que dejará vacante el próximo 1 de julio el señor Naranjo Sintes, persona que ha manifestado al presidente de la entidad su deseo de jubilarse, como así lo reveló en el transcurso de la mencionada reunión de la junta, cuyos miembros agradecieron los servicios prestados durante los últimos 29 años y que se han caracterizado por su dedicación y lealtad institucional.\nEl nuevo secretario general, señor Pita Domínguez, accede a este puesto de responsabilidad ejecutiva después de haber desarrollada una amplia trayectoria profesional en el seno de la organización, a la que accedió en 1.992 en condición de administrativo. Desde aquella fecha hasta la actualidad, Daniel Pita ha desempeñado diferentes funciones de responsabilidad en distintos departamentos, como licencias o auxilio técnico de los comités jurídicos, hasta que en 2004 accedió al puesto de vicesecretario general, puesto que le ha llevado a convertirse en una perfecto conocedor de la reglamentación futbolística.\nAdemás de este nombramiento, la junta de gobierno de la Interinsular acordó en su última reunión, la designación de los distintos miembros de comités y comisiones, caso de Comisión Permanente, Comité Técnico de Árbitros, Comité de Fútbol Aficionado y Comisión de Fútbol Femenino.\nPara conocer los nombres de los integrantes de cada una de estas áreas de trabajo sólo debes cliquear sobre los siguientes enlaces:\n",
  "fecha": "25 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65720/añadir-un-subtítulo.png?anchor=center&mode=crop&width=900&height=450&rnd=133006368750000000"
  ]
}