{
  "titulo": "Nacional Sub12: Canarias no logra el objetivo de alcanzar los cuartos de final en masculinos y femeninos",
  "contenido": "Las selecciones alevines masculinas y femeninas de Canarias no lograron este sábado el objetivo de alcanzar los cuartos de final del Campeonato de España de selecciones territorales que se está disputando desde la mañana del viernes en la Comunidad de Madrid.\nEl combinado masculino, dirigido por el grancanario Fran Bordón, quedó fuera de los cuartos, programados para esta tarde en los campos federativos Ernesto Cotorruelo, tras perder en el último partido, con un gol que subió al marcador en la primera jugada de ataque, frente a Galicia (0-1); el autor del tanto fue Chama a los 45 segundos del encuentro.\nApenas dos horas antes, en el tercer partido de los isleños en el grupo A, nuestros representantes mostraron su superioridad frente a Navarra (0-2), con tantos de Erik (minuto 6) y Erik (minuto 33). Esta victoria empoderaba a los canarios y les llevaba a jugarse el pase de ronda en su partido contra los gallegos.\nEl tempranero gol de Galicia sentó como un jarro de agua fría en la calurosa mañana de Vicálvaro. Canarias intentó por todos los medios buscar la igualada, resultado que también le daba el pase a cuartos, pero no dispusieron del suficiente acierto en las diferentes acciones ofensivas que ejecutaron, máxime porque delante tuvieron a un rival pegajoso e incómodo, más preocupado en destruir el juego canario que en armar acciones ofensivas propias.\nAl cierre de la fase de clasificación, el grupo A quedó encabezado por Baleares, que cosechó 9 puntos, seguida de Galicia (8 puntos), Canarias (6), Asturias (4) y Navarra (1).\nEn el caso de las féminas, este sábado por la mañana estuvo marcado por la tristeza de experimentar dos derrotas. La primera se producía frente a Navarra (4-1) y la segunda, frente a Galicia (0-5).\nEn el partido contra Navarra, las nuestras vieron como los goles subían al marcador por pares y en cada uno de los periodos. Pero no fue un demérito para nuestras representantes, que lograron el tanto de la honrilla en el último minuto del partido al aprovechar Melany un rechace tras un saque de esquina.\nFrente a Galicia, la derrota estuvo determinada por dos goles en menos de un minuto de diferencia cuando el crono marcaba el minuto 11 del partido.\nLos integrantes de las dos expediciones canarias regresan a casa sin cumplir el objetivo deportivo de alcanzar los cuartos, pero acumulando múltiples experiencias futbolísticas y personales.",
  "fecha": "25 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65719/captura-de-pantalla-2022-06-25-a-las-90419.png?anchor=center&mode=crop&width=900&height=450&rnd=133006354460000000"
  ]
}