{
  "titulo": "La portera grancanaria Misa, en la lista de España para la Euro 2022",
  "contenido": "La portera grancanaria Misa Rodríguez ha sido incluida en la lista de 23 jugadoras que han sido seleccionadas por el técnico de la Absoluta, Jorge Vilda, para el Europeo 2022, a disputar en Inglaterra.\nAntes de esa cita, España se medirá ante Italia el próximo 1 de julio en el último amistoso preparatorio. En el anterior compromiso de preparación, disputado el pasado día 25 de junio, las de Jorge Vilda mostraron su superioridad ante Australia (7-0)\nLa lista de futbolistas convocadas es la siguiente:\nATHLETIC CLUB:Lucía García\nCLUB ATLÉTICO DE MADRID:Laia Aleixandri, Lola Gallardo, Sheila García\nFC BARCELONA:Aitana Bonmatí, Mariona Caldentey, Patricia Guijarro, María León, Leila Ouahabi, Sandra Paños, Irene Paredes, Andrea Pereira, Claudia Pina y Alexia Putellas.\nLEVANTE UD:Irene Guerrero.\nMANCHESTER UNITED: Ona Batlle\nREAL MADRID CF:Ivana Andrés, Marta Cardona, Olga Carmona, Athenea Del Castillo, Esther González y Misa Rodríguez.\nVILLARREAL CF: Salma Paralluelo\nMisa debutó con la Selección Española sub-19 el 17 de septiembre de 2016 en Bakú, ante Azerbaiyán, con una victoria por 7-0 en partido clasificatorio para el Europeo Sub-19.​ Misa se proclamó campeona del Europeo Sub-19​ donde jugó en la fase de grupos ante Escocia.​\nEn 2018 Misa fue convocada con la Selección Sub-20 para disputar el Mundial de Francia de 2018​ donde consiguió el subcampeonato​ sin llegar a disputar ningún encuentro en el torneo.\nEn 2020 fue convocada por primera vez con la Selección Absoluta. Su debut oficial, y también como titular, fue el 18 de febrero de 2021 frente a Azerbaiyán, partido que vencieron las españolas por 0-13 y que las clasificó para la Eurocopa 2022. Antes de la cita de Inglaterra, sumó otras tres apariciones frente a México, Islas Feroe y Marruecos.\nLa guardameta del Real Madrid Misa Rodríguez ha conseguido unir a todo el mundo del fútbol en contra del machismo después de que publicara en Twitter una foto suya junto a otra de Marco Asensio con el texto “misma pasión”. Este hecho recibió todo tipo de mensajes denigrantes y comentarios despectivos, por lo que decidió borrarla.\nA raíz de eso, recibió el apoyo del propio Asensio a través de Twitter así como de otros jugadores del Real Madrid, y de diferentes clubes tanto de España como del extranjero, equipos de distintas disciplinas, deportistas, estamentos y multitud de personas anónimas que se solidarizaron con ella con numerosos mensajes en las redes sociales.\nLo que empezó siendo un hecho despreciable terminó convirtiéndose en una campaña global del deporte contra el machismo.",
  "fecha": "27 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65723/morado-violeta-sencillo-plan-de-marketing-presentación.png?anchor=center&mode=crop&width=900&height=450&rnd=133008013590000000"
  ]
}