{
  "titulo": "Jornada de reconocimientos en la Federación Interinsular",
  "contenido": "La visita del presidente de la RFEF a Gran Canaria ha sido aprovechada por la nueva junta directiva de la FIFLP, presidida por José Juan Arencibia, para proceder al reconocimiento de diferentes personas de la organización que han desarrollado una dilatada y fructifera labor en la misma (siete trabajadores y el ex vicepresidente del Comité de Árbitros), así como a aquellos cinco entrenadores que esta última temporada han logrado el ascenso con sus respectivos equiposa categorías nacionales.\nLa cita, desarrollada en el salón de actos de la FIFLP, fue aprovechada por el presidente Rubiales para imponer la medalla de la RFEF al que fuera presidente de la FIFLP durante 33 años, Antonio Suárez Santana.\n“Antonio Suárez es una persona que me ha ayudado muchísimo, tanto a nivel institucional como personal. Por ello, le vamos a entregar algo muy especial, la medalla de oro de la Federación Española, algo al que se hacen acreedores aquellos directivos que llevan más de 25 años. Con ello te quiero mostrar mi respeto y cariño”, recalcó Rubiales en el momento de la entrega.\nSuárez Santana reitero en su breve alocución su total predisposición a “mostrar todo mi apoyo al fútbol canario, porque sigue siendo nuestro fútbol”.\nDISTINCIÓN A LADISLAO VELASCO. Tras este preámbulo, el presentador del evento, el periodista Néstor Gutiérrez, cedió la palabra al presidente del Comité Técnico de Árbitros, Pedro Juan Diaz Batista, para glosar la figura del emblemático Ladislao Velasco, persona que lleva vinculado al colectivo arbitral desde hace más de 60 años, los últimos de ellos en su condición de vicepresidente deportivo.\nDíaz Batista, con la elocuencia que le caracteriza, recordó las cualidades humanas de Ladis, como se le conoce futbolísticamente, y su gran capacidad para resolver los problemas que anualmente se producían cuando había que comunicar los descensos de categoría a los árbitros territoriales.\nTampoco se olvidó Batista de los grandes amigos que se ha granjeado entre los árbitros de categoría nacional e internacional y su repercusión en la presencia de los mismos en las distintas ediciones del Clinic de Árbitros. “Ladislao es fiel reflejo de una persona, siempre en la sombra, que ama el arbitraje. Ver a Ladis es pura bondad, era el hombre que apagaba todos los fuegos”.\n“Solo quiero darles las gracias, señores presidentes, y en la medida de mis posibilidades seguiré funcionando. Los años no van perdonando y las limitaciones son más grandes”, respondió Ladis antes de recibir la distinción de manos de Luis Rubiales y hacerse una fotografía para el recuerdo en unión de sus hijos y nietos.\nLOS ENTRENADORES, PROTAGONISTAS. El colectivo de entrenadores fueron los siguientes protagonistas de la mañana de homenajes celebrada en la Federación. Tomó la palabra el vicepresidente Ramón Medina González, actual responsable de Tecnificación, Formación y Gestión Deportiva, quien felicitó a los cinco entrenadores que habían obtenido el ascenso en distintas categorías nacionales, antes de poner en valor la figura del entrenador en el fútbol.\n“Sufrimos con los descensos y nos alegramos con los ascensos. Estos siempre vienen precedidos de mucho trabajo, una labor que muchas veces no vemos. Los entrenadores tenemos un defecto, según terminamos un partido empezamos a pensar en el siguiente; no tenemos tiempo de celebraciones”, indicó Medina.\nY añadió que el entrenador tiene una doble función: sacar el máximo rendimiento de un jugador y formar un equipo. También serefirió a que “el entrenador canario está tan preparado como cualquiera para entrenar en cualquier parte del mundo”.\nA continuación se distinguió a los técnicos Jesús Méndez Alamo, Antonio Suárez Díaz, ambos de fútbol sala; Yosias Suárez Gutiérrez, María del Mar Pontejos Suárez e Ignacio Jesús (Chus) Trujillo Cabrera.\nHOMENAJE A LOS TRABAJADORES. Por último, José Juan Arencibia, en nombre de toda su junta directiva, rindió homenaje a aquellas personas que han estado ligadas, más de 25 años, a la Federación en su condición de trabajadores.\n“El capital humano es uno de los activos más valiosos de una empresa, son un recurso singular, estratégico. Los trabajadores son un pilar básico para la consecución de los objetivos que se ha fijado esta nueva junta de gobierno”, expresó el presidente.\n“Haremos todo lo que se encuentre a nuestro alcance para que los trabajadores se sientan valoradas en su puesto de trabajo”, añadió. “Llegar juntos es el principio, mantenerse juntos es el progreso, trabajar juntos es el éxito”, concluyó Arencibia Alemán antes de reconocer la trayectoria profesional de aquellas trabajadores que llevan vincular más de 25 años a la FIFLP.\nEn señal de “sincera gratitud”, los trabajadores José Antonio Valido (40 años de relación laboral y actualmente jubilado), Rosa María Ruiz Villajero (31 años en activo), Juan Carlos Naranjo Sintes (31 años y a punto de jubilarse), Daniel Pita (30 años en activo), Javier Sánchez (27 años en activo) y Raquel Ureta (25 años en activo) recibieron sendos detalles del presidente de la FIFLP y de la RFEF. También se reconoció a Marcos Falcón Figueira, un empleado que abandonó su puesto por enfermedad.\nRubiales y Arencibia fueron los encargados de clausurar el acto. Rubiales resaltó a los homenajeados por su más de 25 años de servicio, al tiempo que hacía entrega de una camiseta de “La Roja” al presidente de la Interinsular, persona que en breve se integrará en la junta directiva de la RFEF.\nEn su alocución, Arencibia Alemán tuvo palabras de afecto a todos los distinguidos en una jornada inolvidable para los hombres y mujeres del fútbol.",
  "fecha": "29 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65814/img_2661.jpg?anchor=center&mode=crop&width=900&height=450&rnd=133009945700000000"
  ]
}