{
  "titulo": "Las ayudas del Cabildo grancanario serán distribuidas por la FIFLP y llegarán antes a los clubes beneficiarios",
  "contenido": "Francisco Castellano Ortiz, consejero de Deportes del Cabildo de Gran Canaria, anunció este mediodía que las subvenciones del próximo año serán distribuidas desde la Federación Interinsular de Fútbol de Las Palmas, medida con la que se pretende una mayor agilización en la entrega a los destinatarios finales.\nEsta fue la conclusión de la reunión mantenida a media mañana de este miércoles con el presidente de la RFEF, Luis Rubiales, y el presidente de la FIFLP, José Juan Arencibia Alemán, quienes a primera hora de la mañana también fueron recibidos en audiencia por el presidente del Gobierno de Canarias, Angel Víctor Torres, quien planteó la “total predisposición” del Archipiélago a ser sede, o subsede, del proyecto Mundial España-Portugal.\nEl presidente Rubiales también anunció esta mañana en su visita a Gran Canaria que José Juan Arencibia Alemán, presidente de la Interinsular, se integrará en breve en el seno de la junta directiva de la Real Federación Española de Fútbol.\n“Desde el Cabildo entendemos que la Federación es el órgano principal para la gestión de estas subvenciones, para que lleguen mucho antes las ayudas económicas a los clubes y contamos con el apoyo de la RFEF y la FIFLP. Lo que buscamos una mayor agilidad en la tramitación de estas ayudas para ponerlas en manos de los clubes el próximo año”, matizó el consejero.\nEl señor Castellano Ortiz expresó que estas ayudas han venido siendo abonadas por el Cabildo después de que la Federación certificara el número de licencias que tenía cada club. “Vamos a firmar un convenio para que la propia Federación distribuya los fondos con varios meses de antelación”, sentenció el consejero.\nAgregó que para el próximo año, el Cabildo tiene previsto abonar 100 euros por licencia masculina y 120 euros, por la femenina. “Es la mayor subida que ha habido en años. Además, también se mejorarán las ayudas para los equipos de menos de 25.000 habitantes. Va a haber niños y niñas que compitan en el municipio de La Aldea que van a tener un suplemento de 30 euros más sobre la cantidad anunciada a nivel genérico”.\nEl consejero matizó que este año 2022, el Cabildo distribuyó en torno a 1.300.000 euros entre los equipos de fútbol base en función de los criterios del número de licencias.\nLa apretada agenda de trabajo de Luis Rubiales se abrió a primera hora con una visita institucional a la sede de la Presidencia del Gobierno de Canarias, donde fue recibido con Angel Victor Torres. Durante el encuentro, el presidente canario mostró su total predisposición a que Canarias sea protagonista del proyectado Mundial España-Portugal, bien como sede, subsede o lugar de preparación de las selecciones participantes.\nPosteriormente, el presidente de la RFEF mantuvo un encuentro de trabajo con diferentes equipos que la próxima temporada competirán en ligas de ámbito estatal. A este encuentro acudieron Estrella, Longueras, San Fernando, Guiniguada Apolinario, Julio Suárez, Firgas y Santidad. Además, también acudieron distintos responsables de área de la Federación Interinsular.\nA continuación, Rubiales y Arencibia celebraron una reunión a la que también se sumaron los vicepresidentes José Vega y Ramón Medina, responsables de Finanzas y Administración y Tecnificación, Formación y Gestión Deportiva, respectivamente.\nEn este enlace, un resumen de la primera parte de la visita de Rubiales a Gran Canaria:https://youtu.be/U6byJLUvXIY",
  "fecha": "29 Jun 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65728/img_2575.jpg?anchor=center&mode=crop&width=900&height=450&rnd=133009863690000000"
  ]
}