{
  "titulo": "La hora de la verdad para los equipos de fútbol sala en categorías nacionales",
  "contenido": "Tras obtener una meritoria clasificación en la fase regular de las competiciones, los equipos canarios de fútbol sala, tanto de categoría masculina como femenina, se enfrentan a la hora de la verdad, la de afrontar la fase de ascenso de categoría o disputar una Copa de España.\nTres de ellos tienen compromisos para el venidero fin de semana, mientras que las féminas del Santidad Banot, que quedaron exentas de una ronda, deberán esperar hasta el 11 de junio para entrar en acción.\nEl conjunto masculino del Gran Canaria FS mantiene las espadas en alto, y muchas esperanzas de superar la eliminatoria, en el partido de vuelta del play off de ascenso a Segunda División masculina. Los de Suso Méndez lograron un meritorio empate a cuatro en el partido de ida frente al Jaen Paraiso Interior y es de esperar que el próximo 4 de junio logren remontar en el enfrentamiento programada en la ciudad deportiva Gran Canaria (antiguo Martín Freire). De superar esta eliminatoria, los grancanarios deberán pasar otra revalida.\nTambién el 4 de junio, pero en Castellón, el conjunto femenino del Gran Canaria Teldeportivo buscará una plaza en la Primera División femenina. Las isleñas tendrán que medirse, a partido único, frente al Feme Castellón. El vencedor de esta eliminatoria estrenará categoría en la temporada 2022-23.\nSi los aficionados al futsal de Gran Canaria estarán en vilo en la jornada del sábado, algo idéntico pasará el domingo. Ese día, el pabellón Juan Vega Mateos (Gáldar), se vestirá de gala a partir de las doce del mediodía para recibir al conjunto del Colo Colo Zaragoza. En el caso de que los galdenses lograran el triunfo final de este enfrentamiento viajarían a la semana siguiente a la localidad lucense de Burela para participar en la fase final, de la Copa de España de categoría juvenil.\nEl último equipo canario que se juega el ascenso en los play off es el Santidad Banot, que buscará una plaza en Segunda División femenina. El día 11 de junio se enfrentará al Ciudad de Pontevedra en su feudo y una semana más tarde, el 18, lo hará en el pabellón de Arucas. Hay que recordar que las chicas de Santidad quedaron exentas de participar en la segunda ronda de esta fase de la competición.",
  "fecha": "31 May 2022",
  "imagenes": [
    "https://www.fiflp.com/media/64816/info-play-off-futsal.png?anchor=center&mode=crop&width=900&height=450&rnd=132984924760000000"
  ]
}