{
  "titulo": "Fran Bordón, seleccionador Sub-12: \"En ganas e ilusión pocas selecciones nos van a superar en el Campeonato de España\"",
  "contenido": "\"Vamos al Nacional con muchas ganas, mucha ilusión y a vivir una experiencia más\", estas son las primeras frases que emite Fran Bordón cuando se le pregunta sobre la inminente disputa del Nacional de Selecciones territoriales de la categoría Sub-12 de cuyo equipo masculino es el máximo responsable en unión de su compañero Carlos Worden, persona que no podrá desplazarse por encontrarse enfermo.\nBordón señala que tanto el equipo masculino como el femenino, que jugarán en paralelo en el campo de Valdebernardo (Madrid), hace una valoración de sus rivales masculinos.\n\"A nosotros, en masculinos, nos ha tocado un grupo asequible ya que no tenemos que enfentarnos en la fase de grupos a las potentes selecciones de Madrid, Cataluña o Andalucía. Si que tenemos que enfrentarnos a Galicia, que siempre es una selección potente. Llevamos varios meses preparándonos y los chicos han hecho un trabajo brutal. En ganas e ilusión pocas nos van a superar\", expone. Y termina con una frase tópica: \"Esto es fútbol y puede ganar cualquiera\".\nEl principal objetivo deportivo de Fran Bordón es pasar la primera fase de la competición, un hecho que se produjo cuando el Nacional se celebró en Valencia hace ya algunos años.\nEl paréntesis competitivo originado por el Covid es motivo de reflexión: \"Hemos estado más de año y medio en el que los niños apenas han podido competir, pero creo que las ganas nos superan a todos. En mi opinión, creo que este paréntesis no se va a acusar. Todos vamos con las mismas ganas y la misma ilusión\".\n= = = = =\nEl video con las declaraciones del técnico, en el siguiente enlace:\nhttps://youtu.be/dWVLA2Ku4Yw\nMás información sobre el desarrollo de la competición en nuestrapágina web.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/65673/fran-bordon.jpg?anchor=center&mode=crop&width=900&height=450&rnd=133004504400000000"
  ]
}