{
  "titulo": "José Juan Arencibia Alemán, nuevo presidente de la FIFLP",
  "contenido": "En una alocución cargada de emotividad y un lenguaje cercano, José Juan Arencibia Alemán, presidente electo de la Federación Interinsular de Fútbol de Las Palmas, esbozó las principales líneas programáticas en la toma de posesión celebrada a mediodía de este viernes, 3 de junio de 2022, en la sede institucional, cuyo salón de actos cubrió totalmente su aforo.\nEn su discurso, el señor Arencibia Alemán tuvo palabras de elogio para su equipo de trabajo “en el que utilizando el simil futbolístico no daría una baja porque se han portado increiblemente en el trabajo que han realizado”. También se refirió a su familia, que le ha permitido permanecer 27 años en el mundo del fútbol, una parte importante al frente de la presidencia del Arucas y como directivo de la Federación Interinsular de Fútbol.\nMencionó también a su antecesor en el cargo, Antonio Suárez, “una persona que dió mucho por esta institución. Quiero desearle lo mejor en su nueva etapa y que sepa que aquí tiene sucasa”. En referencia a la RFEF, el señor Arencibia recordó que la “RFEF siempre tendrá una mano tendida”, aunque matizó que “iremos a Madrid a pedir, porque nuestro fútbol está muy alejado y todavía no se nos ha reconocido la ultraperiferia de los 2.500 kilómetros de distancia, un asunto en el que ya trabajamos”.\nEl nuevo presidente de la FIFLP también habló de la UD Las Palmas, representada en el acto por su vicepresidente Nicolás Ortega y el presidente de la Fundación,Rafael Méndez, por el “apoyo continuo que ha prestado a nuestra institución”. Definió como “pilares básicos” de cualquier organización a los empleados de Federación y Mutualidad, de los que dijo que eran personas “muy preparadas y cualificadas, personas que quieren seguir formándose y que nos van a ayudar a todos a tomar las mejores decisiones cuando les marquemos las tareas que nos encomienden los diferentes estamentos del fútbol”.\nEn el terreno del programa de gobierno, el señor Arencibia Alemán aludió a “la transparencia por encima de todo, un hecho que se va a observar desde el momento en el que empecemos a trabajar”, aunque también hizo especial enfasis en la formación constante a través del “comité de profesionalización que se pretende crear y de la que se encuadrará dentro de una vicepresidencia”.\nEn relación al nuevo organigrama federativo, el nuevo presidente anunció la creación de sendas vicepresidencias para las islas de Fuerteventura y Lanzarote, además de las Finanzas, Tecnificación, Formación y Gestión Deportiva y Gestión de Competición. En relación a estas dos islas expuso que los clubes de estas dos islas podrían ser directos beneficiarios de las gestiones que ya se mantienen con la administración para la subvención de los desplazamientos. Señaló Arencibia su intención de mantener dos reuniones al año con los equipos grancanarios, además de exponer su intención, en la medida de las posibilidades, de que las ayudas que reparta la Federación “se cobren a principios de temporada.”\nEn otro punto de su intervención, el nuevo presidente se refirió al interés de alcanzar acuerdos de colaboración con diferentes instituciones públicos y la puesta en marcha de una Fundación, con el objetivo de “captar recursos y ayudar a los cuatro estamentos del fútbol”. Anunció también su propósito de reunificar en una las diferentes instalaciones federativas, un asunto que calificó como una de las “premisas” de mi mandato.\nPor último, Arencibia puso en valor el trabajo de todos aquellos que trabajan en el fútbol base, “a quienes tenemos que seguir inculcándole esa unión, ese compañerismo y que sea una bandera del mandato de mi junta de gobierno”, además de anunciar su expreso deseo de aumentar el número de licencias en las modalidades de sala o playa.\n“Esto es la casa del fútbol. Soy un hombre de palabra, una persona recta, honesta al que le gusta hacer las cosas bien. Es más facil ser presidente de la Federación, porque lo tienes todo, que el máximo responsable de un club. Es a ellos a quienes tenemos que ayudar”, indicó Arencibia Alemán.\nEl acto estuvo presidido por el presidente de la Junta Electoral, José Carlos Reina Jiménez, quien dió lectura al acta de la proclamación como presidente después de que no se presentaran reclamaciones en los plazos contemplados en el programa electoral. El señor Reina estuvo acompañado de Javier Sosa González, vicepresidente; José Nolasco Sánchez, secretario y Antonio R. Pérez García, asistente técnico, quienes fueron presentados por el vicesecretario general, Daniel Pita Domínguez.\nPara este momento histórico, el salón de actos federativo completó su aforo, contándose con la presencia de familiaresdel nuevo presidente, representantes de diferentes administraciones públicas, miembros de su junta de gobierno, una delegación de la junta saliente, trabajadores de la propia Federación y medios de comunicación.\nEn representación del Gobierno de Canarias acudió el director general de Deportes, Manuel López, así como el consejero de Deportes, Francisco Castellano, quien estuvo acompañado del alcalde de Santa María de Guía, Pedro M. Rodríguez, así como ediles de distintas corporaciones locales.\nTambién en las primeras filas del salón se encontraban José Gilberto Moreno, director del Museo Elder de la Ciencia y la Tecnología; Nicolás Ortega, vicepresidente de la UD Las Palmas; Javier Alemán, consejero delegado de la empresa Oper Canarios y Rafael Méndez, vicepresidente de la Fundación UD Las Palmas.\nJUNTA DIRECTIVA DE 18 MIEMBROS\nPresidente\nJOSÉ JUAN ARENCIBIA ALEMÁN\nVicepresidente 1º (Finanzas y Administración)\nJOSÉ VEGA HERNÁNDEZ\nVicepresidente 2º (Tecnificación, Formación y Gestión Deportiva)\nRAMÓN MEDINA GONZÁLEZ\nVicepresidente 3º (Gestión de Competición)\nJUAN JESÚS ROBAINA MEDEROS\nVicepresidente 4º (Delegación Isla de Lanzarote)\nJOSÉ VALIDO RAMÍREZ\nVicepresidente 5º (Delegación Isla de Fuerteventura)\nJACOB VÁZQUEZ VÁZQUEZ\nVocal - Presidente del Comité Técnico de Entrenadores\nJOSÉ JUAN GONZÁLEZ SUÁREZ\nVocal - Director de la Escuela de Entrenadores\nJUAN GERMÁN JIMÉNEZ SUÁREZ\nVocal - Presidente del Comité de Fútbol Aficionado\nFRANCISCO REYES GARCÍA\nVocal - Presidente del Comité de Fútbol Femenino\nJUAN FRANCISCO RAMOS GARCÍA\nVocal - Presidente del Comité de Fútbol Playa\nYASMINA MARÍA HERNÁNDEZ GONZÁLEZ\nVocal - Responsable del Comité de Jugadores/as\nMARÍA LEÓN TORRENT\nVocal - Responsable del Plan de Igualdad, Inclusión y Valores\nCARMEN DELIA MORALES SUÁREZ\nVocal - Responsable Clubs Zona Telde y Sur\nMIGUEL ÁNGEL SÁNCHEZ BORDÓN\nVocal - Responsable Clubs Zona Telde y Sur\nROSA DELIA GARCÍA SÁNCHEZ\nVocal - Responsable Clubs Zona Las Palmas y Equipos Nacionales\nILERÓN ANDRÉS RODRÍGUEZ\nVocal - Responsable Clubs Zona Norte\nJOSÉ ANTONIO PERDOMO GIL\nVocal - Responsable Clubs Zona Centro\nMAURICIO HERNÁN LENCINAS MUÑOZ\nVocal - Responsable Clubs Zona Centro\nREINALDO MONTESDEOCA MONTESDEOCA\nSecretaría general\nJUAN CARLOS NARANJO SINTES\nVicesecretaría general\nDANIEL ALEJANDRO PITA DOMÍNGUEZ\nAsesores de la presidencia\nPEDRO DÍAZ BATISTA (Presidente del Comité Técnico de Árbitros)\nMANUEL ÁNGEL HERNÁNDEZ QUINTANA (Presidente del Comité de Fútbol Sala)\nJOSÉ LUIS CAMBRELENG ESCALADA (Asesor jurídico)\nMIGUEL LUIS BARRERA VENTURA (Jefe de Prensa y Comunicación)\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/64938/dsc_7697.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132988146000000000"
  ]
}