{
  "titulo": "Los cadetes, ilusionados ante la semifinal del Nacional frente a Cantabria",
  "contenido": "Los integrantes de la selección canaria cadete masculina, dirigida por el tinerfeño David González, se han mostrado ilusionados ante el enfrentamiento de esta tarde contra Cantabria, correspondiente a las semifinales del Campeonato de España de Selecciones Territoriales S16 (Copa Plata) que se disputa en Pontevedra desde el pasado viernes.\nCanarias tiene una oportunidad de oro de pasar a la final a partir de las 19.00 horas (hora peninsular), en partido que serátrasmitido en \"streaming\" por la web de la RFEF.\nGonzález explicaba esta mañana que \"hoy, a priori, va a ser uno de los partidos más importantes que hemos tenido en la fase de grupos\".\nEl técnico revelaba que \"la cohesión, el compromiso y la responsabilidad\" como principales armas de sus jugadores para este enfrentamiento. \"Hemos estado trabajando en base a esto y creo que van a responder a las expectativas que se ha generado en los últimos encuentros, porque los veo muy metidos y con ganas de hacer algo importante en esta competición\".\nLa S-16 de Canarias alcanza las semifinales después de empezar la fase de grupos de la competición cayendo derrotada por la mínima diferencia (1-2) frente a Navarra dentro del grupo C.\nPese a este resultado adverso, en la jornada del sábado, Canarias sumaba sus tres primeros puntos frente a Extremadura, formación a la que venció por la mínima (1-0).\nEl domingo, donde disputaron su último partido, Canarias volvió a demostrar la calidad de su fútbol y ganó, con rotundidad, a Murcia (0-3) con tres goles que le sirvieron de mucho.\nCon sus dos victorias, Canarias sumó seis puntos y se colocaba como primera de grupo (seis puntos), los mismos que Extremadura. Sin embargo, el mejor coeficiente goleador lo tuvo Canarias, merced a los goles conseguidos en su último enfrentamiento, partido en el que los nuestros estuvieron a gran altura.\nEn la misma línea que el técnico se expresaba el capitán de la formación, el grancanario Jonathan Reyes, quien expresaba que \"las sensaciones son muy buenas para estar en la final\".\nPuedes ver el video con sus declaraciones en el siguiente enlace de nuestro canal de Youtube (https://youtu.be/31MCaGb1RFk)",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/65548/captura-de-pantalla-2022-06-21-a-las-114847.png?center=0.30935251798561153,0.49116607773851589&mode=crop&width=900&height=450&rnd=133002858470000000"
  ]
}