{
  "titulo": "Los alevines canarios quieren vivir una \"experiencia inolvidable\" en el Nacional Sub-12",
  "contenido": "Una experiencia inolvidable. Esta es la frase que más repetían los futbolistas convocados por la Selección Canaria alevín masculina que participará, a partir de este viernes, en el Campeonato de España de selecciones territoriales de categoría Sub-12 masculina y femenina.\nUna representación de los jóvenes valores del fútbol canario expresaban este miércoles sus sensaciones pocos minutos antes de iniciar la última sesión de entrenamiento en el campo Mundial 82 de la capital grancanaria a las órdenes de Fran Bordón.\nLa expedición canaria emprendió viaje a Madrid a primera hora de la mañana de este jueves. Los futbolistas convocadospor el cuerpo técnico de la FCF, configurado por Carlos Worden y Fran Bordón, son los siguientes:\nSan Fernando: Christian Arcos Cámara, Edward Cozens Garside\nUD Las Palmas: Francisco Cubillo, Iker Diepa Díaz, Alex Figueroa Tejera, Saul Pérez Izquierdo\nCD Tenerife: Darlington Eloghosa Izekor Osazuma, Lorenzo González González, Nico Sandrín Do Coito.\nUniversitario: Orson Galván, Gabriel Granados Sánchez\nVilla de Santa Brígida: Kilian Giraldo González\nLos Vélez: Yerober Mahugo Molero\nSimusetti: Erik Medina Santana\nVeteranos del Pilar: Ismael Morales\nPor su parte, la Sub-12 femenina es responsabilidad de la Federación Tinerfeña.\nEn el caso de los isleños, la fase de grupos la disputarán en el campo de fútbol de Valdebernardo (que disfruta de césped artificial de última generación desde septiembre de 2019), barrio del distrito de Vicálvaro, de acuerdo al siguiente calendario del grupo A:\n> Viernes, 24 de junio de 2022\n10.05 horas (horario peninsular) - Canarias vs Asturias\n(Las selecciones masculina y femenina juegan en paralelo en un campo de fútbol 11 adecuado a las medidas de F8)\n19.00 horas (horario peninsular) - Islas Baleares vs Canarias\n> Sábado, 25 de junio de 2022\n10.05 horas (horario peninsular) - Navarra vs Canarias\n12.15 horas (horario peninsular) - Canarias vs Galicia\nLos cuartos de final, semifinal y finales se disputarán en las instalaciones de la Federación Madrileña de Fútbol en el Ernesto Cotorruelo.\nEs intención de la RFEF proceder a latrasmisión de los partidos en streaming.\nEnlace al video con las declaraciones de los futbolistas:\nhttps://youtu.be/hF8W-BPj49U\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/65674/b4f375f6-5906-41e4-8fa7-27a3119ffff2.jpg?anchor=center&mode=crop&width=900&height=450&rnd=133004942270000000"
  ]
}