{
  "titulo": "Nacional femenino Su-17: Canarias, aunque abrió el marcador, no pudo con Cataluña (1-3)",
  "contenido": "Canarias sub'17 femenino sigue sin conocer la miel del triunfo en la segunda fase, grupo oro, del Campeonato de España de Selecciones Territoriales. Este sábado, aunque abrió el marcador, terminó perdiendo (1-3) con Cataluña.\nDespués de realizar una buena primera parte, el representativo canario fue superado por Cataluña en la continuación, sobre todo por la condición física de las catalanas y que muchas de sus jugadoras forman parte de las selecciones españolas de la base. A ello debe añadirse que en Canarias la competición dePrimera Nacional acabó hace un mes.\nEn la primera parte, las catalanas llevaron el control del partido, pero apenas se acercaron al marco defendido por Sara Niz. Las canarias, por su parte, intentaban llegar por la vía rápida a la portería de Patricia, aunque tampoco lo hicieron con claridad.\nUna genialidad de Beatriz Borrego, que desde la posición del banquillo canario vio adelantada a la meta catalana, sirvió para que anotara un golazo.\nLas chicas de Clavijo siguieron la misma idea, pero las de Cataluña no encontraban vías para poder incordiar a Sara. Incluso, Paola Hernández, intentó hacer otra genialidad, pero salió fuera el balón. Uno de las pocas llegadas con claridad de las catalanas terminó con un remate de Andrea, que puso la igualada en el marcador. De ahí al final de la primera parte, las dos selecciones siguieron en su misma línea.\nEn la continuación, nada más comenzar, las catalanas se adelantaron en el marcador por medio de Andrea, en fuera de juego, y ya pasó a dominar el encuentro y esta vez con más profundidad.\nPoco después, en el minuto 56, de nuevo Andrea hizo su tercer tanto del partido y de su equipo.\nDuro golpe para las canarias, que así y todo se repusieron e intentaron llegar al marco rival, aunque les faltó algo de acierto; su trabajo y capacidad de superación fue brutal durante los 90 minutos de partido. Las catalanas, por su parte, con algunas llegadas peligrosas, obligaron a Sara Niz a realizar buenas intervenciones.\nAl final, Cataluña se llevó los tres puntos ante una Canarias que hizo todo lo que pudo y mañana se despedirá del Campeonato de España ante Madrid.\nFICHA TÉCNICA:\nCATALUÑA: Patricia; Ariadna, María, Noah, Marta Marruecos, Paula, Marta Fernández, Dana, Nina, Andrea y Lucía. También jugaron Abril, Judit, Adriana y Nora.\nCANARIAS: Sara; Ainhoa, Leslie, Brenda, Elena, Yesenia, Martina, Beatriz, Paula Hernández, Yaritza y Nayeli. También jugaron Rocío, Paola, María Martín, y Leiva.\nGoles: 0-1,  minuto 18: Golazo de Beatriz Borrego. 1-1, minuto 30: Andrea. 2-1, minuto 49: Andrea. 3-1, minuto 56: Andrea.\nIncidencias: Campo Sánchez Luengo de Algar (Murcia). Segunda jornada del Campeonato de España de selecciones autonómicas, Copa Oro. Mañana, a las once, Canarias se las verá con Madrid, la principal favorita para llevarse el título.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/64939/catalun-a-canarias-gine-s-rubio-7.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132988250510000000"
  ]
}