{
  "titulo": "Nacional S16: Canarias logra tres puntos de oro en la Copa Plata",
  "contenido": "La selección de Canarias sub'16 logró esta tarde, en la segunda jornada de la fase final del Campeonato de España de Selecciones, tres puntos de oro en la Copa Plata al imponerse a Extremadura (1-0) en un partido que tuvo un final no apto para cardíacos.\nLa secuencia de los últimos lances del partido, en la prolongación, fue escrito por un guionista que quería otro final, pero en lo que los actores canarios no estuvieron de acuerdo.\nEn el minuto 84 de partido, Jaime, el portero del combinado del Archipiélago, derriba fuera del área, en el ángulo superior, a un delantero extremeño. La falta le costó la expulsión al meta y, con los cambios hecho, Nicolás Fuentes ocupó el lugar de su compañero. Los chicos de Extremadura vieron la opción del empate, pero el balón en el consiguiente lanzamiento de falta salió muy por encima de la portería canaria. Poco después llegó el final del encuentro, con el triunfo de Canarias que, mañana, a partir de las seis de la tarde, se la juega ante Murcia para poder meterse en semifinales.\nEl partido en su primera mitad, con los chicos de David González, sabiendo de la importancia del encuentro, salieron con un tono aceptable, aunque las dos primeras llegadas fueron extremeñas, con un remate de David, desde muy lejos, que se estrelló, literalmente en la escuadra canaria (minuto 15).\nEl canario Yerover Gómez avisó en el minuto 17, solo ante el portero, que tapó bien el meta. Pero dos minutos después, una buena acción de los isleños, que terminó con un  buen control y posterior remate de Nicolás Fuentes, se convirtió en el único gol del partido.\nLos extremeños quedaron algo tocados y Nauzet Prieto, en el minuto 28, que puso en apuros una y otra vez a la defensa rival, estuvo a punto de aumentar la ventaja. Llegó la réplica de los peninsulares, con un remate peligroso de Manuel, que salió fuera (minuto 30).\nLos últimos diez minutos fueron canarios, que controlaron el juego, aunque les faltó tener más acierto en el último pase.\nEn la continuación, las acciones más peligrosas estuvieron de lado canario, con oportunidades que pudieron finalizar en gol y poner mayor tierra de por medio. Pero los extremeños, en los últimos minutos, buscaron el empate, y Jaime resolvió lo que pudo ser ese gol, en el minuto 73. Pero Canarias no se achicó y ya en el primer minuto de descuento, entre la defensa, meta y poste, zanjaron un balón que iba a gol, tras remate de Christian Pérez.\nTras el otro resultado del mismo grupo entre Navarra y Murcia (1-5), los cuatro equipos parten con las mismas opciones de pasar a la semifinal, pues pasan los campeones de los tres grupos y el mejor segundo. Mañana, Canarias se las verá con Murcia, a partir de las seis de la tarde, y el Extremadura-Navarra se jugará a las 16:00 horas.\nFICHA TÉCNICA:\nExtremadura sub'16: Yago; Krisna, Marcos, Daniel, Lucas, Manuel, David, Alberto, Víctor, Sergio y Guillermo. También jugaron Hugo, José Antonio, Luis y Lucas.\nCanarias sub'16: Jaime Acosta, Víctor Llanos (Jonathan Reyes, minuto 41), Adrián Ponce, Alejandro De la Rosa, Aythami Hernández, Yerover Gómez (Christian, minuto 71), Nicolás Fuentes, Carlos Báez (Darío Delgado, minuto 41), Nauzet Prieto (Sergio Barrera, minuto 62), Aaron Martín, Davies Ízecor (David Páez, minuto 41) y\nÁrbitro: Pablo Balboa, asistido por Alberto Algebay e Iván Velasco. Expulsó con roja directa en el minuto 85, al meta canario Jaime Acosta. Además, amonestó a los insulares Jonathan Reyes, Christian Pérez, David Páez y Yerover Gómez.\nGol:\n0-1, minuto 19: Nicolás Fuentes, de tiro raso.\nIncidencias: Partido de la segunda jornada del Campeonato de España de Selecciones Autonómicas,disputado en el campo O Carrasco (Marcón-Pontevedra), con aficionados de ambos combinados, que siendo menor la de Canarias se hizo notar como la extremeña o más.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/65505/1.jpg?anchor=center&mode=crop&width=900&height=450&rnd=133000582890000000"
  ]
}