{
  "titulo": "Nacional femenino Sub15: Aunque marcó primero, Canarias no pudo con Galicia (1-3)",
  "contenido": "La selección de Canarias sub'15 debutó en la Copa Oro, segunda fase del Campeonato de España, con derrota ante Galicia (1-3). El combinado de José Luis Hernández Falcón hizo un buen primer tiempo, llegando incluso a adelantarse en el marcador, pero en la segunda parte las gallegas fueron ligeramente superiores.\nEn la primera parte, los isleñas salieron muy bien y poco a poco fueron imponiendo su ritmo. Así, en el minuto 9, la guardameta gallega derribó a Yiseli, cuando la canaria la iba a driblar para anotar el tanto. El consiguiente penalti fue ejecutado por Yaretzi.\nEse uno a cero era justo por lo que estaba ofreciendo los equipos. Las isleñas contaron con dos buenas oportunidades para aumentar diferencias. La primera fue una gran jugada de Yasmin Luz, pero su remate es rechazado por la meta gallega.\nPoco después fue Raquel. la que desde dentro de área remató cruzado y en balón salió ajustado al poste.\nLa réplica gallega llegaría en el minuto 25, cuando tras rechace de Paula y la defensa canaria, dio paso aun centro de Nara, al segundo palo, que dejó a Ana Capelo para que anotara el empate. Yiseli pudo poner por delante a las canarias, pero resolvió bien la meta gallega. De ahí al final no pasó nada reseñable.\nEn la continuación, Galicia controló el partido, aunque tampoco creó ocasiones claras de gol, hasta que en el minuto 66, Ana Capelo cogió un balón, tras una indecisión defensiva para poner por delante a las gallegas, que dejó algo tocada a las canarias, que apenas logró llegar al marco rival.\nEn el alargue del partido, la gallega Maca aprovechó un error defensivo, que propició una jugada individual que acabó con el tercer gol para su selección. Resultado excesivo, por lo ofrecido por ambos equipos a lo largo de los 80 minutos.\nFICHA TÉCNICA\nCANARIAS SUB'15: Paula; Ana María, Marta, Thais, Natalia, Raquel, Martina, Sara, Yiseli, Yaretzi y Yasmín Luz. También jugaron: Carla, Iratze y Naiala.\nGALICIA SUB'15: Antía; Sara Cuiñas, Noa, Elena, Laura Santos, Luci, Abril, Laurita, Minerva, Nara y Ana Capelo. También jugaron Luita, Sara Couso, Sara Cercido, Maca y Luchi.\nGoles: 1-0, minuto 9: Yaretzi, de penalti. 1-1, minuto 25: Ana Capelo. 1-2, minuto 66: Ana Capelo. 1-3, minuto 81: Maca.\nIncidencias: Campo San Juan Bosco Los Dolores (Murcia). Primera jornada de la Copa Oro del Campeonato de España de selecciones Autonómicas. Canarias está en el Grupo B, en la que están Cataluña y País Vasco. Las catalanas vencieron por 7-3 a las vascas. La selección del Archipiélago jugará mañana ante Cataluña. a las 8:30 horas.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/64829/8ee3942c-bb96-40cc-b719-25d117c90986.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132987285370000000"
  ]
}