{
  "titulo": "Nacional Sub 15 femenino: Canarias tampoco pudo sumar ante País Vasco (5-0)",
  "contenido": "Las futbolistas cadetes de Canarias regresan de vacío del grupo oro del Campeonato de España de selecciones territoriales femeninas que se disputa en Cartagena. Este domingo perdió (5-0) frente al País Vasco, equipo que ocupa la tercera plaza del grupo B.\nEn el otro partido de la fase de grupos, Cataluña venció (0-2) a Galicia, colocándose como primera (9 puntos), seguida de las gallegas (6 puntos). Ambas formaciones disputarán el lunes las semifinales contra las primeras clasificadas del grupo A.\nLa primera parte del enfrentamiento fue muy igualada, si bien las vascas pusieron la salsa del fútbol, la de los goles. En dos jugadas a balón parado, tras el lanzamiento de sendos corners, las rivales de las elegidas por José Luis Hernández Falcón lograron poner el marcador a su favor.\nEl primer tanto llegaba a los doce minutos, en un certero cabezazo de Marem, libre de marca. El segundo llegaría siete minutos después, en el 19, teniendo como protagonista a Garatzi. Con estos dos tantos, las vascas demostraban una de sus armas, la envergadura de sus jugadoras.\nAunque tenía dos goles en contra, Canarias lo intentó de todos los modos posibles, adelantando líneas, imprimiendo más verticalidad a su juego, pero su afán no se fraguó en goles, porque tenía ante sí a un equipo bien plantado y organizado. Aunque las isleñas no sumaron, a su favor hay que decir que pusieron ganas en un partido que adelantó su horario media hora para evitar la incidencia del calor.\nEn la segunda parte, Canarias saltó al verde con la intención de acortar distancias. Sus buenos propósitos duraron muy poco, porque a los seis minutos sus rivales volvían a sumar un nuevo tanto a través de Patricia.\nEl crono marcaba el minuto 54 cuando Adara registra la oportunidad más clara para Canarias al estrellar un balón en el larguero en el lanzamiento de una falta.\nEl partido siguió descontrolado el tiempo restante, intervalo de tiempo que fue aprovechada por las vascas para sumar dos nuevos goles en los minutos 62 y 79. En ambos, la protagonista fue Enara, que concretó sendas jugadas de sus compañeras.\nCanarias concluye su participación en el grupo oro sin conocer la victoria.\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/64964/pai-s-vasco-canarias-gine-s-rubio-16.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132988966670000000"
  ]
}