{
  "titulo": "Nacional S16: Canarias alcanza las semifinales al vencer a Murcia (0-3) y colocarse como primera de grupo",
  "contenido": "Los cadetes de Canarias accedieron este domingo a las semifinales del Campeonato de España de Selecciones Territoriales (Grupo Plata) tras obtener una firme victoria en su enfrentamiento contra Murcia (0-3) y colocarse como primera de su grupo.\nNuestros representantes tendrán que medir sus fuerzas el próximo martes contra los representantes de Cantabria, primera clasificada del grupo D y que sumó un total de siete puntos.\nLa otra semi de la Copa Plata la jugarán Aragón y Castilla La Mancha, la primera en su condición de líder del grupo E y los castellano manchegos como mejor segundo de todos los grupos.\nLa selección de Canarias sub'16 realizó en el día de hoy (20-06-2022) ante Murcia, a la que venció por 0-3, un auténtico partidazo, en la que puso el arte y la solidez del futbolista de nuestra tierra, además aderezado con goles magistrales. La sub'14, esta mañana, ya dio muestra del talento de nuestra tierra, que junto a la sub'16 de la tarde, con lo que se puede decir que fue el día de Canarias en Galicia.\nLos aficionados que acudieron al campo O Carrasco de Marcón, en Pontevedra, tardarán tiempo en ver otro partido igual al de esta tarde noche. Los isleños, que sabían que si no ganaban no se metían en semifinales, hilvanaron magia y buen fútbol a borbotones.\nEn esta ocasión sobran explicaciones de ocasiones y de llegadas, pues la actuación de todos los futbolistas canarios durante esta tres jornadas merecen lo mayores de los respeto y elogios. Hoy encontraron su esencia. Son sub'16, pero parecían mayores en todos los aspectos. Primero Aarón, con un golazo de libre directo, luego Nico, que culminó una jugada de la vienen en los libros del buen fútbol, con combinaciones que levantó hasta a la afición del rival de sus asientos, y cerró la cuenta, con un disparo de fuera del área de Darío, después de realizar una acción individual espectacular, poniendo el balón donde quiso. Sobran comentarios. Pero si es cierto que los once que salieron de entrada, más los cinco sustitutos, realizaron un trabajo espectacular. Dominaron desde el portero, con poco trabajo, pero muy seguro. La línea defensiva, muy bien, con un centro del campo de lujo, hasta unos delanteros que se dejaron la piel en el campo. Hoy ganó el equipo y la piña que han hecho estos jugadores.\nMurcia:David; Dani, Aimar, Marcial, Antonio, Arturo, Alexander, Álex, Hanza, Pedro y Mario. También jugaron Pablo, Jorge, Jesús y Francisco.\nCanarias:Alain Gómez; Víctor Llanos (Alexander de La Rosa, 56'), Jonathan Reyes, Óscar González, Adrián Ponce, Aarón Martín (Sergio Barrera, 73'), Nicolás Fuentes (Sergio Barrera, 71'), Yerover Gómez, Nauzet Prieto (Davies Ízecor 71'), Darío Delgado (Christian Pérez, 73') y David Páez.\nÁrbitro:Hanza Abufari Bufari, asistido por Jorge Baquero Quintana y Cristian Madroñero Murgueitio. Amonestó a los murcianos Dani, Jorge y Francisco.\nGoles:0-1, minuto 24: Aarón Martín, de falta directa. 0-2, minuto 40: Nico. 0-3, minuto 63: Darío, desde fuera del área.\nIncidencias:Campo o Carrasco (Marcón-Pontevedra). Buena entrada, con aficionados de Murcia y de Canarias. Los sub'14 estuvieron en el partido, junto con las personas de su delegación.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/65529/6.jpg?center=0.36813186813186816,0.50176678445229683&mode=crop&width=900&height=450&rnd=133001513340000000"
  ]
}