{
  "titulo": "Más de 50 niñas participaron en el segundo entrenamiento del Proyecto FUTureFEM Las Palmas",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas continúa impulsando el fútbol femenino con el desarrollo del Proyecto FUTureFEM Las Palmas, una iniciativa que busca fomentar la participación de las niñas en este deporte y potenciar sus habilidades en un entorno formativo y enriquecedor.\nEl segundo entrenamiento del programa se celebró en la Zona Centro de Gran Canaria, concretamente en el Campo Municipal de La Suerte (Las Palmas de Gran Canaria), donde más de 50 jóvenes futbolistas de categoría Prebenjamín a Infantil disfrutaron de una jornada de aprendizaje y convivencia.\nEste proyecto, liderado por la Vicepresidencia Deportiva de la FIFLP, bajo la dirección de Fran Reyes, está dirigido a jugadoras con licencia en vigor nacidas entre 2011 y 2018. El programa abarca toda la provincia, con entrenamientos planificados en Gran Canaria, Fuerteventura y Lanzarote.\nEl éxito de participación en esta segunda jornada refleja el crecimiento y el interés por el fútbol femenino en la isla, reforzando el compromiso de la FIFLP con la formación y el desarrollo de nuevas generaciones de jugadoras.\nPróximas sesionesEl programa continuará con el siguiente entrenamiento en la Zona Norte, que se llevará a cabo el martes 8 de abril en el Campo Municipal Manuel Pablo de Bañaderos (Arucas) de 17:00h a 18:30h. Además, próximamente se anunciarán las fechas para las sesiones en Lanzarote y Fuerteventura.\nLas jugadoras interesadas aún pueden inscribirse a través delformulariodisponible en FUTureFEM Las Palmas, seleccionando la sede en la que desean participar.\nCon esta iniciativa, la FIFLP sigue trabajando para brindar oportunidades a las jóvenes futbolistas y consolidar el crecimiento del fútbol femenino en Canarias.",
  "fecha": "02 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68998/img-20250401-wa1028.jpg?crop=0,0.1362962962962963,0,0.19703703703703704&cropmode=percentage&width=900&height=450&rnd=133880853930000000"
  ]
}