{
  "titulo": "Aplazados varios partidos por la incidencia de la Borrasca Nuria en la provincia",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas (FIFLP) ha anunciado la suspensión de varios encuentros programados para hoy, jueves 3 de abril, debido a la prealerta decretada por el Gobierno de Canarias ante la presencia de la Borrasca Nuria, que ha provocado el cierre de diversas instalaciones deportivas en la provincia.\nSiguiendo el artículo 149.2 del Reglamento General Deportivo de la Federación Canaria de Fútbol, que permite suspender encuentros en circunstancias excepcionales, se han aplazado los siguientes partidos:\nEn Gran Canaria:\nUniversidad Fernando Pessoa Canarias de Guía – CD Cardones “B” (Preferente Femenina, Grupo 1) – 21:00 h.\nCD Firgas – UD Teror Balompié (Cadete Insular G.C., Grupo 1) – 18:00 h.\nCF Arucas “B” – CD Corazón de María “A” (Alevín F8 G.C., Segunda Fase B, Grupo 2) – 18:15 h.\nCF Arucas “B” – AD Siete Palmas (Alevín F8 G.C., Segunda Fase C, Grupo 2) – 18:00 h.\nUD Villa de Santa Brígida Atlético – CD Talleres Canary (Segunda Regional G.C., Grupo 1) – 21:00 h.\nUD Tamaraceite – CF Panadería Pulido San Mateo (Prebenjamín G.C., Grupo 2) – 17:00 h.\nCD Universitario “C” – CF Panadería Pulido San Mateo Atlético (Segunda Juvenil G.C., Grupo 2) – 20:30 h.\nCF Casa Pastores – CD Jovero-Las Rosas (Cadete Insular G.C., Grupo 7) – 19:00 h.\nEn Fuerteventura:\nFuerteklub CD – Corralejo CD (Liga Infantil Fuerteventura, 2ª Fase) – 17:30 h.\nEn Lanzarote:\nCD Lomo - UD Tinajo B (Liga Alevín Primera Grupo 1) - 17:00 h.\nDesde la FIFLP se informa que los clubes tienen de plazo hasta las 12:00 horas del lunes para comunicar nueva fecha de común acuerdo para disputar los partidos antes del 23 de abril de 2025.\nLa Federación recomienda a los equipos y aficionados seguir atentos a las comunicaciones oficiales y priorizar la seguridad en estos momentos de condiciones meteorológicas adversas.",
  "fecha": "03 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69004/aplazamiento-partidos.jpeg?crop=0,0.05638709677419354,0,0.23877419354838716&cropmode=percentage&width=900&height=450&rnd=133881711600000000"
  ]
}