{
  "titulo": "La Selección Canaria Sub-14 afronta su tercer entrenamiento con un amistoso ante el Estrella CF",
  "contenido": "Tras dos sesiones de preparación marcadas por la intensidad y el trabajo táctico, la Selección Canaria Sub-14 volverá a los entrenamientos este miércoles, 9 de abril, con un nuevo amistoso en su planificación de cara a la Fase Final Plata del Campeonato de España de Selecciones Autonómicas.\nEl combinado dirigido por Iván López se medirá al Estrella CF de categoría Cadete en un partido que servirá para evaluar la evolución del equipo y seguir ajustando detalles antes del gran reto nacional que se disputará entre el 15 y el 18 de mayo. El encuentro se celebrará en el campo Mundial 82 (Las Palmas de Gran Canaria) a partir de las 16:00 horas.\nPara esta sesión, el seleccionador ha vuelto a convocar a un grupo de jugadores procedentes de diversos clubes de Gran Canaria, Lanzarote, Fuerteventura y Tenerife, con el objetivo de seguir consolidando el bloque que representará a Canarias en la fase final del torneo.\nLa convocatoria, según su club de procedencia, es la siguiente:CD Doramas: Francisco Santos, Ramos NzangCD Carrizal: Ismael de Jesús, Ramírez PeñaCD Maspalomas: Enrique Najera Álvarez, Rubén Matos MarreroUD Las Palmas: Fabio Domínguez Cutie, Acoidán Díaz Pérez, Daniel Nuez Lorenzo, Aythami Rodríguez Suárez, Rubén Herrera GonzálezFundación UDLP: Yadiel Moreno Gutiérrez, Iker Suárez, Badou Mbaye, Adrián Guerra, Neizan CruzSimusetti CF: Germán Jiménez GiménezCD 35600: Javier Cáceres EscobarCD Orientación Marítima: José Manuel Mendes SariéCD Tenerife: Bame Tom Miller Morovia, Santiago Arocha Dávila, Abraham González LemusCD Sauzal: Álvaro Gil CastillaFundación CDT: Saúl José Bolorino Vera, Francisco Javier Méndez Vargas",
  "fecha": "07 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69011/pichi-2.jpg?crop=0.10160607674412087,0.20762417149401413,0.11007091403425175,0.20098919008624486&cropmode=percentage&width=900&height=450&rnd=133885120770000000"
  ]
}