{
  "titulo": "Conoce el calendario del Campeonato de España de Selecciones Autonómicas Sub-12",
  "contenido": "Esta semana vuelve el mejor fútbol Sub-12 con los Campeonatos de España de Selecciones Autonómicas, donde los mejores planteles de fútbol 8 se dan cita tanto en su categoría masculina como en su categoría femenina. Ya solo falta saber qué equipos pasarán la fase de grupos hasta alcanzar la final y, sobre todo, cuáles serán los que se hagan con el trofeo para seguir la estela de Andalucía y Comunidad Valenciana, campeones de la pasada edición.\nEste curso, la 'Fase Única' también se celebrará en Madrid, aunque todos los partidos no se disputarán en la misma sede, ya que se repartirán entre el Complejo de Campos de Fútbol Ernesto Cotorruelo y la Ciudad del Fútbol de Las Rozas. La sede de la Real Federación Española de Fútbol será la encargada de acoger los duelos desde cuartos de final hasta las dos finales, donde las futuras estrellas del fútbol español competirán por ser campeones.\nLa fase de grupos se jugará el viernes 11 y el sábado 12 por la mañana; por su parte, los cuartos de final se llevarán a cabo el sábado por la tarde y las semifinales y final el domingo 13 de abril. A partir de cuartos de final, todos los encuentros serán retransmitidos a través de los diferentes canales de la RFEF. El canal Vamos, de Movistar Plus, retransmitirá además una de las semifinales de cada disciplina, así como la final de ambas categorías.\nEl calendario de la Fase de Grupos de las Selecciones Canarias será el siguiente:\nViernes 11 de abril08:30 Canarias vs. Comunidad Valenciana Femenino (Campo Cotorruelo 2B)09:35 Canarias vs. Comunidad Valenciana Masculino (Campo Cotorruelo 2B)17:00 Navarra vs. Canarias Femenino (Ciudad del Fútbol B A)18:05 Navarra vs. Canarias Masculino (Ciudad del Fútbol B A)\nSábado 12 de abril08:30 Ceuta vs. Canarias Femenino (Campo Cotorruelo 3A)09:35 Ceuta vs. Canarias Masculino (Campo Cotorruelo 3A)10:45 Canarias vs. Cantabria Femenino (Campo Cotorruelo 3B)11:50 Canarias vs. Cantabria Masculino (Campo Cotorruelo 3B)",
  "fecha": "08 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69014/calendario_selecciones-autonómicas_sub-12_2025-2_page-0001-solo-can.jpg?crop=0.02157747801810693,0,0,0.30801987541702486&cropmode=percentage&width=900&height=450&rnd=133885994470000000"
  ]
}