{
  "titulo": "La FIFLP presenta a los clubes de Gran Canaria Novanet, la nueva plataforma de gestión informática",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas (FIFLP) ha iniciado su serie de reuniones informativas sobre la nueva plataforma de gestión informática que entrará en funcionamiento a partir de la temporada 2025-2026. La primera sesión, celebrada en la Sala de Prensa del Gran Canaria Arena, contó con la presencia de más de 60 representantes de los clubes afiliados.\nDurante la reunión, se presentaron las principales características y beneficios de la nueva plataforma, que incluye el 'Portal del Federado', destacando su capacidad para optimizar los trámites administrativos y mejorar la comunicación directa entre la Federación y los federados. Asimismo, se abordaron aspectos clave como los costes de implantación y soporte del sistema, la disponibilidad de recursos adicionales para clubes y federados, y la estrategia de soporte técnico que acompañará su implementación.\nEntre las conclusiones más relevantes de la sesión, se destacó:\n- La relación directa que la nueva plataforma permitirá entre la Federación y los federados.\n- La posibilidad de generar ingresos adicionales no contemplados en ejercicios anteriores.\n- La disponibilidad de recursos para nuevos servicios a los clubes.\n- La existencia de un soporte técnico ya establecido por Novanet y un sistema de tutoriales en funcionamiento para minimizar intervenciones de asistencia.\n- El 'Portal del Federado' ya está operativo en varias federaciones, garantizando su fiabilidad y eficacia.\n- Se están estudiando nuevas oportunidades de negocio que permitirán generar ingresos adicionales para las federaciones territoriales.\nEl secretario general de la FIFLP, Daniel Pita, subrayó la importancia de este proceso de modernización y animó a los clubes a participar activamente en las siguientes sesiones programadas en Lanzarote y Fuerteventura. \"Este cambio supone un gran avance en la digitalización de nuestra Federación y facilitará la gestión administrativa de los clubes. La asistencia y formación en estas sesiones es clave para una transición fluida\", señaló.\nLas reuniones informativas continuarán el miércoles 9 de abril en Lanzarote y el jueves 10 de abril en Fuerteventura, donde los clubes podrán resolver dudas y recibir información detallada sobre el funcionamiento de la nueva plataforma.",
  "fecha": "08 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69015/inshot_20250408_202613033.jpg?crop=0,0.055351851851851847,0,0.055064814814814879&cropmode=percentage&width=900&height=450&rnd=133886177050000000"
  ]
}