{
  "titulo": "La RFEF vuelve a lanzar el 'Curso preparación examen Licencia FIFA de Agente de Fútbol",
  "contenido": "La Real Federación Española de Fútbol, a través del Área de Asesoría Jurídica de la RFEF en colaboración con el Área de Formación, ha decidido relanzar el‘Curso preparación examen Licencia FIFA de Agente de Fútbol’, con el objetivo de ayudar a los candidatos y a las candidatas que así lo deseen a preparar el examen para la obtención de la licencia que permite ejercer la actividad de agente de fútbol de la FIFA, que en este 2025 se realiza el 18 de junio. ¡Inscríbete ya! ¡Plazas limitadas!\nDesde que el Consejo de la FIFA aprobó el 16 de diciembre de 2022 el nuevoReglamento de la FIFA sobre Agentes de Fútbol, que entró en vigor el 1 de octubre de 2023,es necesario obtener la licencia para poder ejerceren este ámbito, de ahí que la RFEF haya decidido volver a ofrecer este curso dentro de su oferta formativa que, de manera muy didáctica y con una orientación enfocada a la práctica, repasará los contenidos propios de la materia de examen.\nEl curso se llevará a cabo en formatopresencial en la Ciudad del Fútbol de Las Rozasy tiene una carga lectiva de 45 horas,que se dividirán en tres estancias(22 y 23 de mayo; 29 y 30 de mayo; 5 y 6 de junio). Las sesiones de cada jornada, llevadas a cabo por profesionales de reconocido prestigio en las áreas propias del examen, se realizarán entre las 9:30 horas y las 20 horas.¡Inscríbete ya!\nPeriodo de inscripción: del 7 de abril al 10 de mayo (inclusive) de 2025.\nDuración del curso: del 22 de mayo al 6 de junio de 2025.\nNúmero de plazas disponibles: 40, que se aceptarán por riguroso orden de inscripción.\nPrecio del curso: 950 €.\nCONSULTA TODA LA INFORMACIÓN DEL PROGRAMA:AQUÍ.\nINSCRIPCIONES:AQUÍ",
  "fecha": "10 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69021/curso-agente-rfef.jpg?crop=0,0.043456790123456789,0,0.067654320987654323&cropmode=percentage&width=900&height=450&rnd=133887944210000000"
  ]
}