{
  "titulo": "La FIFLP presenta Novanet a los clubes de Lanzarote y Fuerteventura",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas (FIFLP) continúa con su ciclo de reuniones informativas para presentar Novanet, la nueva plataforma de gestión informática que entrará en vigor en la temporada 2025-2026. Tras la sesión celebrada en Gran Canaria, esta semana fue el turno de los clubes de Lanzarote y Fuerteventura, que asistieron a los encuentros organizados el miércoles 9 de abril y el jueves 10 de abril, respectivamente.\nLa reunión en Lanzarote tuvo lugar en el salón de actos de la Delegación Insular, mientras que en Fuerteventura se celebró en la Delegación de la FIFLP en la isla. En ambos encuentros, representantes de los clubes pudieron conocer de primera mano las características y ventajas de esta nueva herramienta digital, que permitirá optimizar los trámites administrativos, mejorar la comunicación con la Federación y facilitar la gestión de las licencias federativas.\nDurante las sesiones, se abordaron aspectos clave como:- El funcionamiento del Portal del Federado, que permitirá a los usuarios gestionar sus propios trámites de forma más ágil.- Los costes de implantación y soporte del sistema.- La estrategia de soporte técnico y los tutoriales disponibles para facilitar la transición.- La experiencia de otras federaciones territoriales que ya han implementado Novanet.\nEl secretario general de la FIFLP, Daniel Pita, destacó la importancia de este cambio para la modernización de la Federación y animó a los clubes a familiarizarse con la nueva herramienta. “La implantación de Novanet marcará un antes y un después en la gestión administrativa del fútbol en nuestra provincia. Es fundamental que los clubes aprovechen estas sesiones para resolver dudas y prepararse para la nueva temporada”, afirmó.\nCon estas reuniones en Lanzarote y Fuerteventura, la FIFLP avanza en su proceso de digitalización, garantizando que los clubes de todas las islas dispongan de la información y los recursos necesarios para adaptarse a la nueva plataforma de gestión.",
  "fecha": "10 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69025/lz-novanet.jpg?crop=0,0.097777777777777783,0,0.23555555555555555&cropmode=percentage&width=900&height=450&rnd=133888016720000000"
  ]
}