{
  "titulo": "Presentada la Copa de España Juvenil de Fútbol Sala",
  "contenido": "La ciudad de Murcia ha acogido durante la tarde del jueves 10 de abril el acto de presentación de la Copa de España Juvenil de fútbol sala. Un torneo apasionante que reunirá, del 11 al 13 de abril, a los ocho mejores equipos juveniles del país en una cita ya consolidada en el calendario nacional. En representación de Canarias participa el Doctoral FS.\nEl evento, que tuvo lugar en la sede de la Federación de Fútbol de la Región de Murcia, contó con la presencia de José Miguel Monje, presidente del comité Nacional de Fútbol Sala; Fran Sánchez, director general de deportes de la Región de Murcia; y Miguel Ángel Noguera, concejal de Deportes del Ayuntamiento de Murcia. Todos ellos, intervinieron para dar la bienvenida a los participantes y destacar la importancia de este campeonato en el desarrollo del fútbol sala base. También estuvo presente el directivo de la FIFLP, Julio José García.\nDurante el acto, Fran Sánchez fue el encargado de conducir la ceremonia, invitando a los representantes de los equipos al escenario. A los ocho clubes presentes se les hizo entrega de un obsequio institucional por parte de la Real Federación Española de Fútbol.\nEl acto concluyó con la tradicional foto de familia, en la que posaron jugadores y autoridades alrededor del trofeo que se disputará en el pabellón Príncipe de Asturias en esta cuarta edición de la Copa de España Juvenil.\n\nCuarta edición de la renovada Copa de España JuvenilEsta Copa de España, tras el reciente éxito de la selección sub-19 que ha conseguido el billete para el próximo Campeonato de Europa, se convierte en el epicentro del fútbol sala juvenil.\nLa historia de este torneo se remonta a 2022, cuando Aljucer ElPozo Murcia se proclamó campeón en Jaén. En 2023, fue el Barça quien levantó el trofeo en Granada, mientras que, en 2024 el CD Universidad de Málaga levantó el trofeo en Cartagena.",
  "fecha": "10 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69022/copa-españa-sala.jpg?crop=0,0.1111111111111111,0,0&cropmode=percentage&width=900&height=450&rnd=133887946430000000"
  ]
}