{
  "titulo": "El Cabildo de Fuerteventura recibe a las selecciones de fútbol sala campeonas del Campeonato de Canarias en Edad Escolar",
  "contenido": "La sede del Cabildo de Fuerteventura acogió hoy la recepción oficial a las selecciones masculina y femenina de fútbol sala de la isla, tras proclamarse campeonas en la 42ª edición de los Campeonatos de Deportes en Edad Escolar. El acto contó con la presencia de la presidenta del Cabildo, Lola García; el consejero de Deportes, Luis González; el presidente de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), José Juan Arencibia; y el delegado insular de la FIFLP en Fuerteventura, Jacob Vázquez.\nDurante el evento, las autoridades felicitaron a los jugadores, jugadoras y cuerpos técnicos por el gran logro conseguido el pasado 1 de marzo en el Pabellón Municipal José Perdomo Umpiérrez de Corralejo, donde ambas selecciones vencieron a los combinados de Tenerife en unas finales llenas de emoción y deportividad.\nLola García destacó “el esfuerzo, la dedicación y el talento de estos jóvenes, que han llevado a Fuerteventura a lo más alto en el fútbol sala regional”, al tiempo que reafirmó el compromiso del Cabildo con el desarrollo del deporte base en la isla.\nPor su parte, Luis González resaltó “la importancia del trabajo en equipo, el respeto y el juego limpio, valores que han quedado reflejados en la actuación de nuestras selecciones”.\nDesde la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia y Jacob Vázquez también elogiaron el esfuerzo de los jugadores y jugadoras, animándolos a seguir trabajando para futuras competiciones y destacaron el papel del Cabildo de Fuerteventura en alcanzar este logro. \"Quiero agradecer a la presidenta y al consejero el esfuerzo que realizaron para acoger la fase final del Campeonato de Canarias y las facilidades que nos dan para todos los proyectos e iniciativas que llevamos a cabo desde la Federación\", dijo Arencibia.\nEl acto concluyó con una foto de familia y el reconocimiento a la labor de los técnicos y entrenadores, quienes han sido pieza clave en la consecución de estos títulos que engrandecen el deporte majorero.",
  "fecha": "10 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69023/campeones-ftv.jpg?crop=0,0.14333333333333334,0,0.10666666666666667&cropmode=percentage&width=900&height=450&rnd=133887956370000000"
  ]
}