{
  "titulo": "El Doctoral FS cae con honor en los cuartos de final de la Copa de España juvenil",
  "contenido": "El Doctoral FS se despidió de la Copa de España juvenil tras un intenso y disputado encuentro ante la SD Colegio El Pilar, que logró imponerse por 4-2 en el Pabellón Príncipe de Asturias de Murcia. A pesar de la derrota, el conjunto canario dejó una gran imagen en el torneo, luchando hasta el final y compitiendo de tú a tú ante uno de los favoritos para el título.\nEl partido comenzó con un tempranero gol del equipo valenciano, obra de Alberto Roda, pero la reacción del Doctoral FS no se hizo esperar. Aimar, uno de los jugadores más destacados del equipo, firmó el empate justo antes del descanso (1-1), manteniendo vivas las opciones del conjunto dirigido por Julio José García.\nSin embargo, el inicio del segundo tiempo fue un golpe duro para los canarios. En menos de un minuto, el Colegio El Pilar anotó dos goles consecutivos por medio de Alberto Roda y Rechy, lo que obligó al Doctoral FS a remar contracorriente. Aun así, el equipo no bajó los brazos y en el minuto 29 Marrero recortó distancias con un gran tanto (3-2), metiendo a los suyos de lleno en la pelea por la clasificación.\nPero cuando mejor estaba el Doctoral FS, Rechy volvió a aparecer para ampliar la ventaja de los valencianos (4-2). Con cuatro minutos por jugarse, el técnico canario apostó por el portero-jugador, con Carlos Rodríguez asumiendo ese rol en busca de la remontada. A pesar de los intentos finales, el marcador no se movió más y el conjunto grancanario se despidió del torneo con la cabeza alta.\nEl Doctoral FS cierra así su participación en la Copa de España juvenil con orgullo y satisfacción por el esfuerzo realizado. El equipo ha demostrado carácter, competitividad y un gran nivel de juego, representando con honor al fútbol sala canario en una de las competiciones más exigentes del país.",
  "fecha": "11 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69028/imagen-de-whatsapp-2025-04-11-a-las-214129_e07565c6.jpg?crop=0.0000000000000001263187085796,0.15247990105132964,0,0.10169449598021023&cropmode=percentage&width=900&height=450&rnd=133888813560000000"
  ]
}