{
  "titulo": "Las Selecciones Canarias Sub-12 cierran con victorias su participación en el Campeonato de España de Selecciones Autonómicas",
  "contenido": "Las Selecciones Canarias Sub-12, tanto en categoría masculina como femenina, pusieron este sábado el broche final a su participación en el Campeonato de España de Selecciones Autonómicas celebrado en Madrid, con una doble jornada que dejó un gran sabor de boca gracias al esfuerzo, la mejora progresiva y el compromiso demostrado por ambos equipos.\nSelección Canaria Femenina: carácter y evoluciónLas jugadoras dirigidas por el cuerpo técnico canario comenzaron el día con una contundente victoria frente a Ceuta (5-0). Nayra, con un doblete, Irene y Aurora, también con dos tantos, firmaron una brillante actuación colectiva en la que destacaron tanto la eficacia ofensiva como la solidez defensiva.\nGalería de fotos en Facebook\nEn el segundo encuentro, ante Cantabria, Canarias volvió a mostrar una buena imagen. Nayra adelantó a las insulares en los primeros compases del choque, pero el conjunto cántabro logró remontar y llevarse el triunfo por 1-2. A pesar del resultado, el grupo cerró su participación con buenas sensaciones, destacando la progresión del equipo a lo largo del campeonato.\nGalería de fotos en Facebook\nSelección Canaria Masculina: dos victorias para cerrar con orgulloPor su parte, la Selección masculina completó una jornada impecable, sumando dos victorias que reflejan el crecimiento mostrado en el torneo. En el primer encuentro del día, Canarias superó con autoridad a Ceuta por 7-0, con goles de Dani Gordillo (2), Lorenzo, Mario, Thiago, Pablo y William.\nGalería de fotos en Facebook\nEn el último partido, ante Cantabria, los canarios volvieron a competir con intensidad y carácter. William abrió el marcador, pero Cantabria empató y buscó un triunfo que le hubiera clasificado a la Fase Final. Cuando parecía que el empate sería el resultado definitivo, apareció Thiago para marcar el 2-1 en la última jugada del partido tras una falta servida por Javi Martel, cerrando así la participación con una gran victoria.\nGalería de fotos en Facebook\nCon estos resultados, las Selecciones Canarias Sub-12 concluyen su paso por el campeonato con tres triunfos en total y una experiencia enriquecedora que refuerza la apuesta de las dos federaciones interinsulares por la formación, el desarrollo y la promoción del talento joven en el archipiélago.",
  "fecha": "12 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69031/_dsf1031.jpg?crop=0.0000000000000001263187085796,0.066666666666666666,0,0.18333333333333332&cropmode=percentage&width=900&height=450&rnd=133889426200000000"
  ]
}