{
  "titulo": "La FIFLP y Cromos Base valoran el éxito del proyecto de cromos y avanzan en su expansión para la próxima temporada",
  "contenido": "El presidente de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), José Juan Arencibia, mantuvo en la mañana de este lunes una reunión de seguimiento con Jonay Rodríguez ‘Futre’, de la empresa Cromos Base S.L., con el objetivo de analizar la evolución del acuerdo suscrito entre ambas entidades y planificar su proyección de cara a la temporada 2025/2026. Una iniciativa en la que también colabora la Dirección General de Deportes del Gobierno de Canarias, a través del Proyecto Ganar.\nEn el encuentro, al que también asistió el director de Proyectos de la FIFLP, Miguel González, se realizó una valoración muy positiva del proyecto que este año ha crecido de manera notable respecto a su primera edición. Las colecciones, que comenzaron en Gran Canaria, ya han iniciado su distribución en Fuerteventura y lo harán en los próximos días en Lanzarote, consolidando así una iniciativa que ha sido recibida con entusiasmo por clubes, jugadores y familias.\nEl proyecto, desarrollado inicialmente en la categoría Alevín, se amplió esta temporada a las categorías Benjamín e Infantil, así como a las demás islas de la provincia. Este crecimiento ha permitido que más de cerca de 600 equipos y más de 9.000 niños y niñas de toda la provincia participen en una propuesta que combina el recuerdo deportivo con el fomento de la convivencia, el respeto y el compañerismo.\nDurante la reunión también se pusieron sobre la mesa aspectos a mejorar de cara al próximo curso, con el fin de seguir perfeccionando el modelo de trabajo conjunto entre la Federación y Cromos Base. En este sentido, próximamente se remitirá a los clubes una encuesta de satisfacción con el fin de que valoren esta iniciativa y propongan cambios para la próxima temporada.\nUno de los anuncios más destacados fue la confirmación por parte de Cromos Base S.L. de una aportación económica a la Fundación Canaria de la FIFLP, que será destinada a los proyectos sociales que desarrolla, como la liga para personas con discapacidad y otros programas que comenzarán próximamente.\nDesde la FIFLP se celebra el impacto positivo de esta iniciativa en el fútbol base canario y se agradece el compromiso de la empresa por seguir apoyando a los más jóvenes dentro y fuera del terreno de juego. La campaña de cromos no solo se consolida como un recuerdo imborrable para sus protagonistas, sino también como una herramienta de cohesión social y deportiva promoviendo valores educativos a través del deporte.",
  "fecha": "14 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69038/img20250414123208.jpg?crop=0.086893555394641567,0.019309678976587016,0.098479362780593729,0.25657735940139986&cropmode=percentage&width=900&height=450&rnd=133891290770000000"
  ]
}