{
  "titulo": "Celebrado el sorteo de las competiciones de Copa FIFLP de Fútbol Sala",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas celebró en la mañana de hoy el sorteo oficial de las distintas competiciones de Copa de Fútbol Sala, correspondientes a la presente temporada. El acto se llevó a cabo de manera telemática con la participación de los clubes implicados y estuvo presidido por el responsable del Comité de Fútbol Sala, Manolo Hernández, acompañado por el director de Competiciones de la FIFLP, Mario García de la Santa. Un total de 81 equipos participarán en esta competición en la isla de Gran Canaria.\nEn la categoría Senior Preferente masculina, ocho equipos se jugarán el título a eliminatorias a partido único. Por un lado del cuadro se medirán en cuartos de final Sanapú - Cerruda y Santidad - Cruce de Arinaga, mientras que por el otro lo harán Unam - Aguas de Teror y Gáldar - Artevirgo.\nDurante la reunión se sortearon los cuadros de emparejamientos en las diferentes categorías: Juvenil, Cadete, Infantil, Alevín y Benjamín, tanto en el Grupo 1 como en el Grupo 2 de Gran Canaria. Los clubes conocieron así a sus primeros rivales en unas eliminatorias que se prevén tan emocionantes como igualadas, y que marcan el inicio del tramo decisivo del curso.\nEn la categoría Juvenil, el grupo 1 estará compuesto por seis equipos: Basilea “B”, Aguas de Teror, Doctoral, Agüimes, Cruce de Arinaga y Malta 97 A: mientras que en el grupo 2 están Valsefutsal, Malta 97 B, Bugedo, Maspasala, Bugedo y Basilea.\nEn Cadete, participan 10 equipos, por lo que habrá una eliminatoria previa entre Costa Mogán - Agüimes y Aguas de Teror - Arucas.\nLa competición Infantil se divide en dos grupos: en el grupo 1 se realizará una competición por grupos, mientras que en el grupo 2 se realizarán eliminatorias.\nEn Alevín y Benjamín, tanto el grupo 1 como el grupo 2 se dividirán en grupos para disputar una competición de liga a una vuelta y posteriormente eliminatorias.\nEl Comité de Fútbol Sala publicará próximamente los calendarios de cada una de las competiciones de Copa en cada categoría.",
  "fecha": "14 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69036/2.jpg?crop=0,0.035555555555555556,0,0.075555555555555556&cropmode=percentage&width=900&height=450&rnd=133891260730000000"
  ]
}