{
  "titulo": "La FIFLP se suma al Día Europeo de la Integridad en el Deporte reforzando su compromiso con el juego limpio",
  "contenido": "Con motivo de la celebración este lunes, 15 de abril, del Día Europeo de la Integridad en el Deporte, la Federación Interinsular de Fútbol de Las Palmas (FIFLP) se une a la campaña continental para dar visibilidad al trabajo que se realiza en favor de unas competiciones limpias, transparentes y libres de prácticas fraudulentas.\nBajo el lema y hashtag #EUSportIntegrityDay, la FIFLP reafirma su compromiso con la ética deportiva, promoviendo valores como la honestidad, el respeto y el juego limpio, e implicando a clubes, jugadores, técnicos y árbitros de toda la provincia en la construcción de un deporte íntegro desde la base.\nEn este contexto, la FIFLP participó recientemente en una jornada de formación y análisis organizada por la Real Federación Española de Fútbol (RFEF), celebrada en la Ciudad del Fútbol de Las Rozas. La Federación estuvo representada por Javier Sosa, director del Departamento Jurídico, en un encuentro que contó con la presencia de representantes de todas las federaciones territoriales, organismos nacionales como la Dirección General de Ordenación del Juego, CENPIDA, Guardia Civil, Policía Nacional, así como de UEFA y FIFA.\nDurante la sesión se abordaron aspectos clave como la prevención de amaños, el uso responsable de la información, el seguimiento de apuestas deportivas y el fortalecimiento de los mecanismos de denuncia. En este sentido, la FIFLP recuerda que dispone de su canal de denuncias de integridad, accesible de forma anónima y segura, cuyo QR se facilita en esta información para facilitar su difusión entre todos los agentes del fútbol canario. Esta herramienta garantiza un entorno confidencial para reportar cualquier conducta que atente contra la integridad de las competiciones.\nDesde la FIFLP animamos a todos los estamentos del fútbol a unirse al movimiento por un deporte limpio y ético, visibilizando esta causa en redes sociales con el hashtag #EUSportIntegrityDay y compartiendo información clave entre los integrantes de sus clubes. Porque la integridad es responsabilidad de todos, la Federación seguirá impulsando acciones formativas, campañas de concienciación y colaboraciones institucionales para proteger el fútbol en las Islas desde sus cimientos.",
  "fecha": "15 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69043/whatsapp-image-2025-04-15-at-162229.jpeg?crop=0,0.079085573061476677,0,0.031201729996910718&cropmode=percentage&width=900&height=450&rnd=133892078600000000"
  ]
}