{
  "titulo": "Confirmada la sede y fechas para la Copa de Campeones Prebenjamín de la FIFLP",
  "contenido": "La Dirección de Competiciones de la Federación Interinsular de Fútbol de Las Palmas (FIFLP) ha confirmado que el Campo Municipal Manuel Jiménez Rosales, ubicado en El Toril (Carrizal), será la sede oficial de la Copa de Campeones de la categoría Prebenjamín correspondiente a la temporada 2024/2025. Esta cita deportiva reunirá a los mejores equipos de la isla en una gran fiesta del fútbol base.\nEl torneo contará con la participación de ocho equipos: cuatro campeones y cuatro subcampeones de las diferentes ligas regulares. Los clubes clasificados para disputar este título son: Arucas CF, CD Santidad Banot, CF Unión Viera, Atlético Huracán, CF Unión Carrizal, FC La Garita, Maspatraining y CD Arguineguín.\nLa competición se desarrollará durante dos intensas jornadas. El viernes 25 de abril tendrán lugar los cuartos de final, con dos partidos programados a las 17:15 y a las 18:30 horas. Ya el sábado 26 de abril, a partir de las 10:00 horas, se disputarán las semifinales.\nPosteriormente, a las 11:00 horas se celebrará un acto de entrega de trofeos a los campeones de las ligas regulares, en reconocimiento al gran trabajo realizado durante toda la temporada. A las 11:45 horas se jugará la gran final de la Copa de Campeones, que dará paso a la entrega de trofeos del torneo.\nDesde la FIFLP se destaca la importancia de esta competición como colofón a una temporada llena de esfuerzo, aprendizaje y compañerismo para los más pequeños del fútbol base. La Copa de Campeones no solo premia el rendimiento deportivo, sino que promueve los valores formativos que definen a esta categoría. La Federación invita a las familias y aficionados a disfrutar de este evento que, sin duda, será una celebración del fútbol y la ilusión de los más jóvenes.",
  "fecha": "16 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69045/copa-campeones-carrizal.jpeg?crop=0.010400545820644659,0,0.053550330321336104,0.16730630023463708&cropmode=percentage&width=900&height=450&rnd=133892848110000000"
  ]
}