{
  "titulo": "La FIFLP anuncia los horarios de las semifinales de las competiciones de Copa",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas (FIFLP), a través de su Dirección de Competiciones, ha dado a conocer este lunes los horarios oficiales de las semifinales de las tres competiciones de Copa que organiza: la Copa José Antonio Ruiz Caballero, la Copa Femenina Manolo Santana - FUTureFEM Las Palmas y la Copa Tomás Alcántara de Fútbol Sala. Estos encuentros se disputarán entre el 22 de abril y el 1 de mayo en distintas sedes de la provincia.\nCopa José Antonio Ruiz CaballeroLa primera de las competiciones en arrancar será la segunda edición de la Copa José Antonio Ruiz Caballero, que celebrará sus dos semifinales el martes 22 de abril. A las 20:00 horas, el FC Universitario se medirá a la UD Villa de Santa Brígida en el campo Nicolás Sánchez Santana. Media hora más tarde, a las 20:30 horas, el CD Becerril recibirá en el Campo Municipal de La Atalaya a la UD Las Palmas Atlético, vigente campeón de la competición.\nCopa Femenina Manolo Santana - FUTureFEM Las PalmasEl fútbol femenino será protagonista el jueves 1 de mayo con las semifinales de la Copa Manolo Santana, enmarcada en el proyecto FUTureFEM Las Palmas. A las 11:00 horas se disputarán de forma simultánea ambos encuentros. En el Campo Municipal de Los Pozos (Fuerteventura), el CD Peña de la Amistad se enfrentará al CD Firgas, mientras que en el Campo Alfonso Silva (Gran Canaria), el CF Unión Viera se medirá al filial del CD Juan Grande.\nCopa Tomás AlcántaraEl espectáculo del fútbol sala llegará con las semifinales de la Copa Tomás Alcántara. El primer encuentro se disputará el sábado 26 de abril a las 16:30 horas entre el Adassa Colegio Arenas Internacional y el Gran Canaria FS, en el pabellón Acua&Sport Center (Lanzarote). La segunda semifinal tendrá lugar el miércoles 30 de abril a las 21:00 horas en el Pabellón Cuesta Caballero (Ingenio), con el enfrentamiento entre el CD Gevalia Formación Olirón y el Doctoral FS.",
  "fecha": "16 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68866/whatsapp-image-2024-11-29-at-131835.jpg?anchor=center&mode=crop&width=900&height=450&rnd=133842750060000000"
  ]
}