{
  "titulo": "La Fundación Canaria de la FIFLP celebra el IV Encuentro de Fútbol para Personas con Discapacidad en Ingenio",
  "contenido": "El Campo Municipal de Fútbol Pancho Ramírez-Carrizal, ubicado en el municipio de Ingenio, acogerá el próximo domingo, 27 de abril de 2025, el IV Encuentro de Fútbol para Personas con Discapacidad, una jornada deportiva y social impulsada por la Fundación Canaria de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), en colaboración con la propia FIFLP, la Consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias, el Ayuntamiento de la Villa de Ingenio y el club CD Futboltec.\nEste evento, que se ha consolidado como una cita fundamental en el calendario de actividades de inclusión social a través del deporte en Canarias, cuenta también con el respaldo de la Consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias.\nA lo largo de la mañana, ocho equipos formados por personas con discapacidad participarán en una serie de partidos amistosos que se celebrarán de manera simultánea en dos campos habilitados para la ocasión. Los encuentros tendrán una duración de dos partes de 10 minutos, lo que permitirá una dinámica ágil, inclusiva y participativa, adaptada a las necesidades de los jugadores y jugadoras.\nHorario de los partidos:Campo 1 – Pancho Ramírez10:30 h: Estrella CF vs Arucas CF11:00 h: Fundación UD Las Palmas vs Panadería Pulido San Mateo11:30 h: FutbolTec1 vs Panadería Pulido San Mateo12:00 h: UD Tamaraceite vs FutbolTec1\nCampo 2 – Pancho Ramírez10:30 h: FutbolTec2 vs UD Telde11:00 h: UD Tamaraceite vs UD Telde11:30 h: Fundación UD Las Palmas vs Arucas CF12:00 h: Estrella CF vs FutbolTec2\nEste encuentro no solo busca fomentar la actividad física, sino también reforzar valores fundamentales como la inclusión, la igualdad de oportunidades, la convivencia y el respeto en el entorno deportivo.\nDesde la Fundación Canaria de la FIFLP se anima a las familias y aficionados a acercarse al estadio y compartir esta jornada de integración y alegría con los protagonistas, demostrando una vez más que el fútbol es una poderosa herramienta para construir una sociedad más justa y cohesionada.",
  "fecha": "21 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69048/discapacidad-gobcan-plus-fudacion.jpg?crop=0,0.082962962962962961,0,0.028148148148148148&cropmode=percentage&width=900&height=450&rnd=133897253500000000"
  ]
}