{
  "titulo": "La Selección Canaria Sub-14 retoma sus entrenamientos",
  "contenido": "La Selección Canaria Sub-14 de fútbol volverá a los entrenamientos este miércoles, 23 de abril, a las 16:00 horas en el campo Mundial 82 de Jinámar (Las Palmas de Gran Canaria), donde disputará el partido amistoso frente al Estrella CF de categoría Cadete que tuvo que ser aplazado el pasado 9 de abril debido a la alerta meteorológica declarada en la provincia.\nEste será el tercer entrenamiento oficial del combinado dirigido por Iván López, dentro de la hoja de ruta marcada para preparar la Fase Final Plata del Campeonato de España de Selecciones Autonómicas, que se celebrará del 15 al 18 de mayo. El amistoso servirá como banco de pruebas para evaluar la evolución del grupo tras el parón de Semana Santa y seguir afinando el rendimiento táctico y físico del equipo.\nLa convocatoria sufre una modificación respecto a la prevista para la sesión aplazada, tras la baja del jugador Aythami Rodríguez Suárez (UD Las Palmas), quien sufrió una lesión durante un torneo disputado con su club este fin de semana.\nLa convocatoria, según su club de procedencia, será la siguiente:CD Doramas: Francisco Santos Ramos NzangCF Unión Carrizal: Ismael de Jesús Ramírez PeñaCD Maspalomas: Enrique Nájera Álvarez, Rubén Matos MarreroUD Las Palmas: Fabio Domínguez Cutie, Acoidán Díaz Pérez, Daniel Nuez Lorenzo, Rubén Herrera GonzálezFundación UD Las Palmas: Yadiel Moreno Gutiérrez, Iker Suárez, Badou Mbaye, Adrián Guerra, Neizan CruzSimusetti CF: Germán Jiménez GiménezCD 35600: Javier Cáceres EscobarCD Orientación Marítima: José Manuel Mendes SariéCD Tenerife: Bame Tom Miller Morovia, Santiago Arocha Dávila, Abraham González LemusCD Sauzal: Álvaro Gil CastillaFundación CD Tenerife: Saúl José Bolorino Vera, Francisco Javier Méndez VargasCD Marino: Mario Arzola Oval\nCon este nuevo entrenamiento, la Federación Interinsular de Fútbol de Las Palmas (FIFLP) continúa trabajando intensamente para que la Selección Canaria Sub-14 llegue en óptimas condiciones a la cita nacional, reafirmando su compromiso con el desarrollo del fútbol base en el Archipiélago.",
  "fecha": "21 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69047/pichi.jpg?crop=0,0.12336345136345137,0,0.12645339845339845&cropmode=percentage&width=900&height=450&rnd=133897170970000000"
  ]
}