{
  "titulo": "Celebrado el sorteo de emparejamientos de la Copa de Campeones Prebenjamín 2024/2025",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas (FIFLP) ha celebrado en la mañana de este martes el sorteo de emparejamientos de la Copa de Campeones de la categoría Prebenjamín, correspondiente a la temporada 2024/2025. El sorteo se llevó a cabo durante una reunión telemática con los clubes participantes, en la que intervinieron Mario García de la Santa, director de Competiciones; Pedro Díaz, presidente del Comité Técnico de Árbitros; y Javier Sánchez, del Departamento de Competiciones de la FIFLP.\nLa competición, que reunirá a los cuatro campeones y cuatro subcampeones de las ligas regulares, se celebrará en el Campo Municipal Manuel Jiménez Rosales – El Toril (Carrizal, Ingenio), en dos intensas jornadas cargadas de ilusión, compañerismo y fútbol en estado puro.\nLos emparejamientos de cuartos de final, que se disputarán el viernes 25 de abril, han quedado de la siguiente manera:17:15 h: Arucas CF vs CD Arguineguín17:15 h: CF Unión Carrizal vs CD Santidad Banot18:30 h: Maspa Training vs Atlético Huracán18:30 h: CF Unión Viera vs FC La Garita\nLos ganadores de estos partidos accederán a las semifinales, que se jugarán el sábado 26 de abril a las 10:00 h. Ese mismo día, a las 11:00 h, tendrá lugar el acto de entrega de trofeos a los campeones de las ligas regulares, como reconocimiento al trabajo y esfuerzo demostrado durante toda la temporada. La gran final se disputará a las 11:45 h, tras la cual se llevará a cabo la entrega de trofeos de la Copa de Campeones.\nDesde la FIFLP se ha subrayado la estrecha colaboración del CF Unión Carrizal y del Ayuntamiento de la Villa de Ingenio para llevar a cabo este evento. Además, se destacó la relevancia de este encuentro como una auténtica fiesta del fútbol base, donde el aprendizaje, la deportividad y la ilusión de los más pequeños serán los grandes protagonistas.\nLa Federación invita a las familias y aficionados del fútbol base a acercarse a El Toril y disfrutar de este evento, que celebra no solo el rendimiento deportivo, sino los valores que definen a la categoría Prebenjamín.",
  "fecha": "22 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69049/cuadro-copa-campeones-prebenjamin.jpg?crop=0,0.086913580246913577,0,0.024197530864197531&cropmode=percentage&width=900&height=450&rnd=133898151970000000"
  ]
}