{
  "titulo": "La Fase de Ascenso a Regional Preferente arranca con ocho aspirantes al salto de categoría",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha dado a conocer el calendario oficial de la Fase de Ascenso a Regional Preferente, una vez finalizada la liga regular de Primera Regional en sus dos grupos. Ocho equipos competirán por una única plaza de ascenso en un formato de eliminatorias a doble partido.\nTras una temporada intensa en los grupos 1 y 2 de Primera Regional, comienza ahora una nueva competición en la que la regularidad deja paso a la emoción de las eliminatorias. El vencedor de la eliminatoria final, tras superar tres rondas, será quien logre el ansiado ascenso a la categoría Preferente.\nEmparejamientos y fechas – Primera RondaPartidos de ida:Viernes, 2 de mayo20:30 h | UJ Costa Ayala vs CD San Juan Tres Palmas | Campo Municipal Costa Ayala21:00 h | CD Maspalomas vs UD San Nicolás | Campo Municipal Maspalomas 121:00 h | UD Valsequillo vs Real Sporting San José | Campo Municipal de Valsequillo\nSábado, 3 de mayo20:30 h | UD Barrial vs CD San Pedro Mártir | Campo Municipal de Barrial\nPartidos de vuelta:Viernes, 9 de mayo20:30 h | Real Sporting San José vs UD Valsequillo | Campo Chano Cruz20:30 h | CD San Juan Tres Palmas vs UJ Costa Ayala | Campo Hoya de la Plata21:00 h | CD San Pedro Mártir vs UD Barrial | Campo Municipal de Doctoral21:00 h | UD San Nicolás vs UD Maspalomas | Campo Municipal Los Cascajos\nLas siguientes rondas (semifinales y final) se disputarán en las semanas posteriores, con fechas aún por confirmar. El formato mantendrá la estructura de eliminatorias a doble partido.\nDesde la FIFLP se felicita a los ocho clubes clasificados por su rendimiento en la fase regular y se desea suerte a todos los equipos participantes en esta fase decisiva por el ascenso a la Regional Preferente.",
  "fecha": "25 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69059/493033691_2183857042063312_3732496810424372941_n.jpg?crop=0,0.20338624338624339,0,0.046418596582530995&cropmode=percentage&width=900&height=450&rnd=133900727220000000"
  ]
}