{
  "titulo": "Éxito rotundo en el IV Encuentro de Fútbol para Personas con Discapacidad celebrado en Carrizal",
  "contenido": "El Campo Municipal Pancho Ramírez de Carrizal (Ingenio) fue hoy el escenario de una jornada muy especial con la celebración del IV Encuentro para Personas con Discapacidad, una iniciativa organizada por la Fundación Canaria de la FIFLP y la Federación Interinsular de Fútbol de Las Palmas (FIFLP), con el patrocinio de la Viceconsejería de Deportes del Gobierno de Canarias y la colaboración del CD Arena Futboltec.\nEl evento reunió a numerosos deportistas en una fiesta de inclusión, deporte y compañerismo, en la que participaron los siguientes equipos: Estrella CF, Arucas CF, Fundación UD Las Palmas, CF Panadería Pulido San Mateo, UD Tamaraceite, UD Telde y el CD Arena Futboltec. Durante toda la mañana se disputaron partidos simultáneamente en dos campos, en un ambiente festivo y cargado de emoción.\nEl encuentro contó con la presencia de destacadas autoridades, entre ellas el presidente de la FIFLP, José Juan Arencibia; el presidente del Cabildo de Gran Canaria, Antonio Morales; la alcaldesa de Ingenio, Vanesa Martín; la directora general de Discapacidad del Gobierno de Canarias, Dulce María Gutiérrez; y el vicepresidente de la FIFLP, Fran Reyes, quienes no quisieron perderse esta celebración del deporte inclusivo. Todas las autoridades destacaron el impacto positivo de este tipo de iniciativas para fomentar la integración social a través del fútbol.\nGalería de fotos en Facebook\nDesde la FIFLP y su Fundación se quiere agradecer especialmente el apoyo institucional y la colaboración de entidades como el CD Arena Futboltec, cuyo trabajo ha sido clave para el éxito organizativo del evento, así como la implicación de todos los equipos, entrenadores, familiares y voluntarios que han hecho posible vivir una jornada inolvidable.\nCon acciones como esta, la FIFLP continúa reafirmando su compromiso con el deporte para todos y su apuesta decidida por seguir promoviendo valores como la igualdad, la inclusión y el respeto a través del fútbol.",
  "fecha": "27 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69061/p1240493.jpg?crop=0,0.30219605126428822,0,0.031195012123311366&cropmode=percentage&width=900&height=450&rnd=133902512780000000"
  ]
}