{
  "titulo": "El Maspa Training se corona campeón de la Copa de Campeones Prebenjamín en Carrizal",
  "contenido": "El Campo Municipal Manuel Jiménez Rosales de Carrizal (Ingenio) fue el escenario este viernes y sábado de la gran Copa de Campeones de la categoría Prebenjamín organizada por la Federación Interinsular de Fútbol de Las Palmas (FIFLP), en colaboración con el Ayuntamiento de Ingenio y el CF Unión Carrizal. Una auténtica fiesta del fútbol base que reunió a los mejores equipos de la temporada en una cita llena de emoción, compañerismo y deportividad.\nEl torneo comenzó el viernes con la disputa de los cuartos de final, donde el Arucas CF se impuso 3-0 al CD Arguineguín, el CF Unión Carrizal venció 3-0 al CD Santidad Banot, el Maspa Training empató 2-2 ante el Atlético Huracán pero ganó en los penaltis (2-0), y la FC La Garita superó al CF Unión Viera en una emocionante tanda de penaltis (6-7) tras empatar 1-1 en el tiempo reglamentario.\nYa en las semifinales disputadas el sábado, el Unión Carrizal se impuso al Arucas CF por 3-1, mientras que el Maspa Training venció 3-1 a La Garita, asegurando su presencia en la gran final.\nEn un vibrante partido decisivo, el Maspa Training logró imponerse 2-1 al Unión Carrizal, proclamándose campeón de esta edición de la Copa de Campeones Prebenjamín.\nEl CF Unión Carrizal hizo entrega de las siguientes distinciones especiales:\nMáximos goleadores (3 goles cada uno)\n▪AYMAN AZOUAGHE AZZOU (Maspa Training)▪ADRIEL MEDIACEJA FEITO (Maspa Training)\nPortera menos goleada\n▪ALBA HELENA HERNANDEZ VENEGAS (CF Unión Carrizal)\nMejor jugador/jugador promesa\n▪CARLOS DIAZ VIERA (CF Unión Carrizal)\nGalería de fotos en Facebook\nActo de entrega de trofeosDentro del marco del torneo, en la mañana del sábado se celebró además un acto especial de entrega de trofeos a los campeones de las ligas regulares de la categoría Prebenjamín, en reconocimiento al esfuerzo y la dedicación mostrada a lo largo de toda la temporada. El acto contó con la participación del presidente de la FIFLP, José Juan Arencibia, los vicepresidentes Reinaldo Montesdeoca y José León Hernández, la alcaldesa de Ingenio, Vanesa Martín y el presidente del CF Unión Carrizal, Mario Ramírez.\nDesde la FIFLP se agradece especialmente la colaboración del Ayuntamiento de la Villa de Ingenio y del CF Unión Carrizal en la organización de este evento, así como a todas las familias, entrenadores y jugadores que con su entusiasmo contribuyeron a vivir una jornada inolvidable de fútbol base.\nLa Copa de Campeones Prebenjamín reafirma el compromiso de la Federación con el desarrollo y promoción de los más pequeños en el deporte, priorizando los valores de respeto, compañerismo y pasión por el fútbol.",
  "fecha": "27 Apr 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69060/p1240419.jpg?crop=0,0.22518518518518518,0,0.10814814814814815&cropmode=percentage&width=900&height=450&rnd=133902502590000000"
  ]
}