{
  "titulo": "Arencibia toma la presidencia de la Federación Canaria de Fútbol",
  "contenido": "La Federación Canaria de Fútbol celebró este viernes la Asamblea General Ordinaria. La reunión se celebró de manera telemática y con total cordialidad y consenso en todos los temas tratados por los representantes de ambas Interinsulares.\nEl actual presidente de la Tinerfeña. Alejandro Morales Mansito dio el relevo en la presidencia de la federación regional a su homólogo de Las Palmas, José Juan Arencibia Alemán. \"Se inicia una nueva etapa en Canarias. Tenemos diferencias, pero vamos a trabajar por el fútbol. Estoy seguro que dejo la FCF en buenas manos\", aseguró Morales Mansito.\nArencibia tomó el testigo con un claro mensaje de unidad del fútbol canario: \"Tenemos que ser una sola voz en Madrid y así conseguiremos muchas cosas. No queremos que nos den más que a nadie, sólo lo que nos corresponde. Nuestra misión es ser una única federación, trabajar con transparencia, igualar las competiciones y ayudar a los clubes, árbitros, entrenadores y futbolistas\", sentenció el nuevo presidente autonómico.\nEn cuanto a los asuntos del orden del día, los de materia económica quedaron pendientes de la auditoría externa que está realizando la Federación Tinerfeña. En los de materia deportiva, se aprobó la fecha de comienzo de la Cadete Autonómica, así como las normas reguladoras de diferentes competiciones de fútbol sala, clasificación para la Copa del Rey y régimen de ascensos a Tercera Federación y descensos.\nLa asamblea aprobó también por unanimidad la designación de nuevos miembros de las Juntas Electorales, así como diferentes modificaciones del Reglamento General Deportivo y del Reglamento de Régimen Disciplinario, los cuales quedan supeditados a la aprobación de la Dirección General de Deportes.",
  "fecha": "02 Sep 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66000/asamblea-fcf.jpeg?crop=0,0.047460140897293286,0,0.062662217278457541&cropmode=percentage&width=900&height=450&rnd=133066072420000000"
  ]
}