{
  "titulo": "Publicado el calendario de Segunda Juvenil de Gran Canaria",
  "contenido": "La Vicepresidencia de Gestión de Competiciones ha hecho público en el mediodía de hoy el calendario oficial de la Segunda Juvenil de Gran Canaria para la temporada 2022/2023.\nLa Segunda Juvenil estará compuesta por tres grupos, dos de 15 y uno de 16 equipos, que fueron encuadrados por proximidad geográfica. La competición regular arrancará el día 22 de septiembre y concluirá el 13 de mayo de 2023.\nEl formato de la competición será una liga regular a doble vuelta, todos contra todos. Los campeones de cada grupo ascenderán directamente a la Primera Juvenil de Gran Canaria, así como los vencedores de la fase de ascenso (eliminatorias a partido único) que disputarán el segundo, tercer, cuarto y quinto clasificado de cada grupo.\nLa primera jornada deja los siguientes emparejamientos en cada uno de los grupos:UD Agaete - CD BecerrilCF Panadería Pulido San Mateo - UD MoyaAD Siete Palmas - Universitario FC BCD Goleta - CD Corazón de MaríaUD Valleseco - CD CardonesUD Villa Santa Brígida B - UC BañaderosUD Barrial Atlético - CD Roque Amagro\nInter del Pilar B CF - CD Goleta BCD Talleres Canary - Sporting San JoséCD Alcotán Canarias - CD VallinamarUD San Lázaro B - CF Barrio AtlánticoUD Almenara - CD Guiniguada Apolinario BUD Pedro Hidalgo B - UD San Antonio BAtlético Fomento - UD Las Coloradas\nCastillo CF - Agüimes B CFCD Arinaga - CFS La Garita BCD Calero - Paseo C. Vecindario BCD Valdecasas - CD San Pedro MártirCF Carrizal B - CF MogánUD Telde B - CD Cerruda BCD Playa del Hombre - UD Los VélezCF Las Majoreras - UD San Fernando B\nLos calendarios pueden descargarse en la sección Competición/Calendarios de la web federativa.",
  "fecha": "12 Sep 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66032/copia-de-copia-de-fiflp-6.png?crop=0.010297482837528602,0.085483870967741932,0.008754703586153335,0.22310613785024022&cropmode=percentage&width=900&height=450&rnd=133074720630000000"
  ]
}