{
  "titulo": "Clubes, entrenadores y jugadores de fútbol sala conocen la nueva reglamentación sobre las manos",
  "contenido": "El Comité de Fútbol Sala y el Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas mantuvieron ayer una reunión telemática con clubes, entrenadores y jugadores de cara al inicio de las competiciones previsto para este fin de semana en Segunda División B, Tercera Federación y División de Honor Juvenil. También se invitó al resto de categorías que comienzan sus campeonatos en próximas semanas.\nEl responsable del Comité de Fútbol Sala, Manolo Hernández, dio la bienvenida a los asistentes y presentó a Jesús Almeida, director técnico de Fútbol Sala del Comité Técnico de Árbitros, que fue el encargado de realizar la ponencia dirigida a explicar las enmiendas a las reglas de juego que entran en funcionamiento esta temporada.\nEstas enmiendas se llevan a cabo por la RFEF a petición de los entrenadores de Primera Federación, que en el transcurso de una reunión hicieron esta petición al ente federativo. El principal cambio de la reglamentación se refiere a la señalización de las manos intencionadas durante el juego.\nUna quincena de árbitros se forman en la modalidad de fútbol sala\nLa pasada semana se realizó la presentación del curso de iniciación al arbitraje en la modalidad de fútbol sala que promueve la Federación Interinsular de Fútbol de Las Palmas a través de su Comité Técnico de Árbitros en Gran Canaria, Lanzarote y Fuerteventura.\nLos árbitros Jesús Almeida, de Segunda Federación y Director Técnico de fútbol sala, y Romén Medina, árbitro de Segunda División B, junto al presidente del CTA, Pedro Juan Díaz Batista, dieron la bienvenida a los 15 alumnos de Gran Canaria y Lanzarote que van a cursar estos estudios para ser árbitros en un futuro cercano. Las clases comenzaron después de la presentación y se prolongarán hasta el mes de octubre, después de sus prácticas y respectivos exámenes, fecha a partir de la cual podrá comenzar a dirigir encuentros como árbitros cursillistas.",
  "fecha": "20 Sep 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66076/whatsapp-image-2022-09-19-at-194456.jpeg?crop=0.066077575073135816,0.11837867070834771,0.032864583020466596,0.014113513413684435&cropmode=percentage&width=900&height=450&rnd=133081826440000000"
  ]
}