{
  "titulo": "MÁS, la app para fans de la Selección Española de fútbol que ofrece información, propuestas exclusivas y muchas ventajas asociadas",
  "contenido": "“Si eres Muy Aficionado a la Selección, eres MÁS y tienes más”. Bajo este lema, la Real Federación Española de Fútbol (RFEF) lanza, este 1 de septiembre, la app para fans de La Roja que aspira a convertirse en una novedosa experiencia y que, tecnológicamente, es pionera entre las aplicaciones similares de otras federaciones nacionales. Información, propuestas exclusivas y muchas ventajas asociadas se agrupan en una app de diseño fresco, muy manejable, y con tecnología Blockchain que responde a los estándares de seguridad más avanzados. Una apuesta que responde a los principios expresados en el Plan Estratégico 2020-2024 relativos a impacto social, imagen y proyección internacional, y transformación digital.\nUna versión de acceso, plenamente gratuita, se completa con tres planes de precios mediante suscripción anual que permiten acceder no solo a más contenidos exclusivos, sino también a experiencias como conocer a los jugadores o participar en actividades VIP. Además, se ofrecen al usuario otras ventajas como descuentos en la tienda oficial y, próximamente, en servicios o productos de terceros.\nDESCARGA AQUÍ LA APP\nLa nueva aplicación es fruto de un desarrollo de casi un año, en el que han intervenido diferentes departamentos de la RFEF junto a la empresa Wise Security Global. MÁS – La Roja Fan App está disponible ya para su descarga en móviles con sistemas operativos iOs y Android en las plataformas de descarga habituales (Google Play y App Store).\nContenidos exclusivos según plan de precios\nEntre los contenidos exclusivos, destacan cuestiones como vídeos y directos que los usuarios de la app podrán ver antes que nadie; o la posibilidad de tener materiales gráficos de la Selección (pósters, avatares de redes, etc) plenamente personalizados. Y, entre las experiencias, se encuentra desde tours por los estadios donde La Roja dispute sus partidos, horas antes de la celebración de los mismos; hasta la posibilidad de conocer en persona a los jugadores en los tradicionales meet&greet.\nAdemás, las personas registradas como usuarias de la app tendrán la opción preferente de compra de entradas de los partidos de la Selección; y contarán con descuentos en productos oficiales de la RFEF, así como ofertas de terceros en sus productos y servicios.\n¡PRUÉBALA GRATIS!\nEl acceso a todas estas ventajas cambiará según el plan de precios elegido, poniéndose a disposición de la afición tres niveles, además de uno plenamente gratuito. El plan FAN, con un coste de 29,99 euros al año, y el plan VIP, de 49,99 euros, se unen a un plan denominado FAMILY con el que se puede incluir a hasta 4 personas, incluso menores de edad (con un adulto como responsable de la cuenta), por solo 39,99 euros al año.\nLas 100.000 primeras personas en darse de alta en un plan de pago tendrán un descuento del 25%. La descarga de la app es gratuita\nDesde la RFEF se invita a toda la afición española a descargarse esta app y probarla sin compromiso, descubriendo el gran número de ventajas que ofrece “y la sensación de pertenencia a un gran equipo, como la Selección, que las experiencias exclusivas van a poner al alcance de cualquier persona”. El lanzamiento se produce dos meses antes de la gran cita cuatrienal para nuestra Selección: el Mundial de la FIFA, que este año se celebrará en Catar.",
  "fecha": "20 Sep 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66072/imagen_app_noticia_1600x900.png?crop=0.039514657775541015,0.041007288113478348,0.016851723704076487,0.12020727320173723&cropmode=percentage&width=900&height=450&rnd=133081471250000000"
  ]
}