{
  "titulo": "La Escuela de Entrenadores inicia los cursos UEFA C y Nacional C con cerca de 500 inscritos",
  "contenido": "La sala de prensa del Gran Canaria Arena acogió ayer la primera reunión informativa con los nuevos alumnos de la Escuela Canaria de Entrenadores, dependiente de la vicepresidencia de Tecnificación, Formación y Gestión Deportiva, que lidera Ramón Medina. El vicepresidente estuvo acompañado del director de la Escuela Juan Germán Jiménez.\nMás de 300 aspirantes a ser entrenadores de fútbol o fútbol sala en Gran Canaria asistieron a esta reunión en la que se sentaron las bases del curso que se desarrollará durante toda la temporada en modalidad semipresencial. Se ha acordado dividir a los alumnos en grupos zonales, cuatro grupos tendrá como sede Las Palmas de Gran Canaria, uno Santa María de Guía y otro Balos (Santa Lucía de Tirajana). También se centralizará en la capital grancanaria el grupo de alumnos que realizará el curso de Nacional C de fútbol sala.\nRamón Medina y Juan Germán Jiménez realizaron una pormenorizada explicación de cómo se desarrollarán los cursos UEFA C y Nacional C, así como las tareas, exámenes y clases prácticas a realizar. Además los alumnos pudieron resolver diferentes dudas, como los equipos en los que podrán tener licencia en prácticas, que serán en los que militan de Cadete Preferente o inferiores categorías en la modalidad de fútbol. En fútbol sala se permitirán la licencia de entrenador en prácticas en todas las categorías territoriales.\nEl presidente de la FIFLP, José Juan Arencibia, también participó en la reunión, dando la bienvenida a los alumnos que impartirán esta enseñanza en Gran Canaria (309 de fútbol y 55 de fútbol sala) y deseándoles suerte en este nuevo curso. Hoy miércoles y mañana jueves se realizarán esta misma reunión en Lanzarote y Fuerteventura, respectivamente.",
  "fecha": "28 Sep 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66107/reunion-gc.jpg?crop=0.032674118658641421,0.084073755612878567,0,0.056081016528136088&cropmode=percentage&width=900&height=450&rnd=133088554530000000"
  ]
}