{
  "titulo": "Esta tarde se celebrará la Asamblea General Ordinaria",
  "contenido": "Hoy jueves, 1 de septiembre de 2022, tendrá lugar la Asamblea General Ordinaria de la Federación Interinsular de Fútbol de Las Palmas. a partir de las 19:00 horas, en primera, o de las 19:30 horas, en segunda convocatoria, en la Sala de Prensa del “Gran Canaria Arena” (Ciudad Deportiva 7 Palmas).\nEl orden del día de la sesión, a la que se ha convocado a los 120 miembros de la misma, es el siguiente:1. Llamamiento2. Alocución del Presidente3. Designación de tres miembros para verificar el acta de la Asamblea4. Asuntos económicos:5. Dar cuenta a la Asamblea, para su ratificación, de la aplicación del Artículo 29.d) de los Estatutos de la Federación Canaria de Fútbol, ​​durante la temporada 2021-2022.6. Asuntos Deportivos:7. Propuestas que pudiera formular la Junta de Gobierno de la FIFP, por iniciativa propia o promovida por al menos la décima parte de los Asambleístas, hasta el día 09 de Agosto de 2022.8. Ruegos y preguntas.\nLas acreditaciones para poder acceder a la sala serán entregadas a los asambleístas por los servicios administrativos de la Federación, desde las 18:00 horas de la fecha señalada, en las dependencias habilitadas para ello dentro en la Sala de Prensa del “Gran Canaria Arena” .\nPor último, desde la Secretaría General se recuerda que, al ser la primera Asamblea que se celebra tras el electoral, todo asambleísta que anteriormente no haya aceptado su carga deberá rellenar el formulario normalizado de aceptación del proceso de carga antes de acceder al salón donde se Celebra la Asamblea. Para ello los asambleístas deben entregar en el momento de su acreditación el modelo normalizado de aceptación del cargo, publicado en elsiguiente enlace.",
  "fecha": "31 Aug 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65997/whatsapp-image-2022-08-29-at-42850-pm.jpeg?crop=0,0.062457170827214879,0,0.23269701419481156&cropmode=percentage&width=900&height=450&rnd=133064561800000000"
  ]
}