{
  "titulo": "La Asamblea respalda el inicio del nuevo gobierno de la FIFLP",
  "contenido": "Los representantes de los distintos estamentos del fútbol de la provincia de Las Palmas, reunidos en asamblea el jueves por la tarde en el Gran Canaria Arena, aprobaron la gestión de la FIFLP en el inicio del mandato de José Juan Arencibia, que tomó posesión hace apenas tres meses.\nEl equipo liderado por Arencibia logró el respaldo del 98% de la asamblea asistente en todos los puntos tratados, destacando los asuntos económicos y los deportivos, donde se incluyen importantes novedades en las competiciones.\nLa asamblea general, celebrada en la sala de prensa del Gran Canaria Arena, cedida para este fin por la Consejería de Deportes del Cabildo, se desarrolló en un clima de cordialidad y en la misma, no sólo se dio por finalizada la temporada 2021/2022, sino que se sentaron la bases de la nueva campaña cuyas competiciones territoriales arrancan a mediados de este mes. En este sentido se aprobaron las fechas de comienzo de las ligas insulares e interinsulares.\nEl nuevo presidente de la Interinsular, José Juan Arencibia, hizo un discurso en el que repasó los objetivos que se marca su Junta de Gobierno. \"El objetivo de esta junta de gobierno es trabajar junto a ustedes, los estamentos de nuestro fútbol. Los clubes, árbitros, entrenadores y futbolistas serán los protagonistas los próximos cuatro años y todos nuestros esfuerzos irán en mejorar sus condiciones\".\nArencibia destacó en su intervención los acuerdos que se han alcanzado con las instituciones públicas para que la Federación gestione directamente las subvenciones y así adelantar varios meses el cobro de las mismas a los clubes de fútbol. \"La situación económica de las entidades no es buena y nuestra obligación es buscarles recursos para hacerles el día a día más sencillo\", destacó. En este sentido, el presidente de la FIFLP anunció el mantenimiento de las cuotas arbitrales, rebajando el gasto de transporte en algunas circunscripciones; así como la devolución del coste de las licencias anuladas y diferentes bonificaciones en las cuotas de entrenadores.\nEl máximo dirigente de la Interinsular destacó el acuerdo ya anunciado con el Cabildo de Gran Canaria para la subvención de promoción deportiva en la que por primera vez se incluirá la categoría Prebenjamín. También anunció un acuerdo inminente con el Cabildo de Lanzarote para beneficio de los clubes de la isla y espera cerrar otro acuerdo similar con el Cabildo de Fuerteventura, con cuyo consejero de Deportes se reunirá próximamente.\nJosé Juan Arencibia señaló que este viernes tendrá una reunión con el Gobierno de Canarias para terminar de cerrar el convenio para que la Federación Canaria de Fútbol gestione la subvención de los viajes que hasta ahora gestionaban los clubes y garantizó que la misma alcanzará el 100% de los costes que soportan las entidades en esta materia.\nTras la intervención presidencial tomó la palabra el vicepresidente económico José Vega, quien procedió a la liquidación del presupuesto de 2021, donde resulta un déficit de 31.894,03 euros. Para 2022, la Federación presenta un presupuesto equilibrado de 3.197.304,08 euros.\nEn el plano deportivo, los vicepresidentes Ramón Medina y Juan Jesús Robaina detallaron las normas reguladoras de las diferentes competiciones programadas para la temporada 2022/2023, así como diferentes modificaciones reglamentarias que el viernes se someterán a la aprobación de la Asamblea General Ordinaria de la Federación Canaria de Fútbol. En las competiciones destacan los nuevos formatos de ascenso en prácticamente todas las categorías, recuperando las promociones y dando ascensos directos o doble opción en la promoción al primer clasificado de las ligas. La recuperación de la Segunda Aficionado y la puesta en marcha de la Primera Territorial Femenina son otras de las grandes novedades en materia deportiva donde se produce un incremento de más de 200 equipos para esta temporada.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/65999/dsc02534.jpg?crop=0,0.15703703703703703,0,0.17629629629629628&cropmode=percentage&width=900&height=450&rnd=133065496930000000"
  ]
}