{
  "titulo": "Copa del Atlántico: Canarias se concentra este lunes en el AC Hotel Iberia",
  "contenido": "Los veinte jugadores elegidos por David Sosa para la nueva edición de la Copa del Atlántico se concentrarán a primera hora de la tarde del próximo lunes, 6 de febrero de 2017, en el AC Hotel Iberia de la capital grancanaria. Apenas una hora después de ocupar sus habitaciones, los jugadores y cuerpo técnico se desplazarán al campo de San Juan-Tres Palmas para participar en una sesión de entrenamiento.Dos jugadores de Canarias estuvieron en la lista de los técnicos de la RFEF para integrarlos en la lista de expedicionarios de \"La Rojita\" para la Copa del Atlántico. Se trata de los amarillos Yeray Delgado y Ramsés Perdomo. Tras diferentes debates, los seleccionadores decidieron los nombres de otros dos jugadores peninsulares que tenían en su agenda ya que conocían que los mismos formaban parte de la lista de Sosa Falcón y que tendrían la oportunidad de verlos en acción en la competición grancanaria.Canarias abrirá su participación en la presente edición en el campo de Maspalomas, en la jornada del martes (7 de febrero), enfrentándose, a partir de las cuatro de la tarde a los jugadores de Japón, un equipo que arribará a Gran Canaria a medianoche del sábado y que antes de jugar contra los nuestros ya habrá tenido tiempo suficiente de aclimatarse y de ponerse en forma tras disputar tres sesiones de entrenamiento en el campo de la ciudad deportiva de San Fernando.El siempre llamativo enfrentamiento entre España y Canarias se ha programado para las 18.30 horas del martes (8 de febrero) en el estadio Alfonso Silva de la capital grancanaria. En la última jornada de la competición, Canarias tendrá que medir sus fuerzas contra Bélgica, a partir de las 16.00 horas en el estadio Alfonso Silva.La selección juvenil canaria lleva ya varias semanas preparándose para esta competición, si bien el trabajo con la S18 comenzó en octubre para el equipo de técnicos que dirige David Sosa. No en vano, Canarias ya tuvo la oportunidad de calibrar su capacidad competitiva en la primera fase del Campeonato Nacional de Selecciones Territoriales, disputado en diciembre. De aquel equipo al actual se han producido algunos cambios, justificados por la necesidad de que en la primera fase es obligatorio contar con cuatro jugadores S17.Canarias celebró el penúltimo entrenamiento en la jornada del miércoles, en el campo de Mundial 82, del barrio capitalino de Jinámar. En esta cita, los de David Sosa disputaron un amistoso contra el equipo juvenil de División de Honor del Acodetti CF, causando muy buena impresión.En este entrenamiento del miércoles no pudieron participar los tres jugadores de Las Palmas \"B\", que esa fecha tenían un partido oficial de liga, además del conejero Jean Carlo Brizon, que presentaba molestias.La lista de jugadores que se concentrarán el lunes son los siguientes, según su club de procedencia:\nESTRELLA CF: Saulo Suárez Hernández, Ayose Santiago López MendozaARUCAS CF.: Derek Medina ArmasUD LAS PALMAS: Ramsés Perdomo Ramos, Yeray Delgado Díaz, Kevin Carmelo Mendoza Torres , Álvaro Robles Santana, Alejandro Fuentes GonzálezRC VICTORIA: Samuel Hernández Mederos, Daniel Moreno CarazoAD HURACÁN: Fabio Ruiz Castro, Cristianl Joel Santana YanezUNIÓN VIERA CF.: Aythami Reyes Quintana, Juan Carlos Arana GómezUD GUIA: David Suárez CárdenesCD TENERIFE: Borja Manuel Llarena Barroso, Sergio Rodríguez HernándezORIENTACIÓN MARÍTIMA: Jean Carlo Brizón MartínCEF PUERTOS LP: Miguel Ekua Iala MangueACODETTI CF: Agustín Martín Jiménez Uceda",
  "fecha": "02 Feb 2017",
  "imagenes": [
    "https://www.fiflp.com/media/14789/img_0323.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131305258480000000"
  ]
}