{
  "titulo": "Copa del Atlántico: Japón será la primera selección nacional en llegar",
  "contenido": "La selección juvenil masculina de Japón será la primera en arribar a la isla de Gran Canaria para participar en la 43º edición de la Copa del Atlántico, que se inaugura el próximo martes, 7 de febrero, en el estadio municipal de Maspalomas (San Bartolomé de Tirajana).El equipo nacional nipón aterrizará en el aeropuerto de Gran Canaria en la medianoche del sábado (23.30 horas), 4 de febrero, en vuelo procedente de Madrid. Desde el aeropuerto se trasladarán hasta el hotel de concentración Gloria Palace San Agustín y según han indicado sus técnicos, para las nueve de la mañana del domingo han programado su primera sesión de entrenamiento (de 9.30 a 11.30 horas) en la ciudad deportiva de Maspalomas. Por la tarde, en el mismo escenario, volverán a tener una nueva sesión técnica entre las 16.30 y las 18.30 horas.Además de los tres partidos que dispute contra Bélgica, España y Canarias, los técnicos japoneneses han programado ocho sesiones de entrenamiento durante la semana de estancia en Gran Canaria. Su salida de la isla está prevista para el domingo, 12 de febrero.Japón abrirá la competición enfrentándose a Canarias, el martes, 7 de febrero, a partir de las 16.00 horas en el estadio de Maspalomas. Al día siguiente, también a la misma hora pero en el Alfonso Silva, los nipones deberán medir sus fuerzas contra Bélgica. En la última jornada de la competición atlántica, Japón se enfrentará a la siempre potente selección juvenil española, a partir de las 18.30 horas y en el Alfonso Silva.Al igual que el cuervo mítico que preside su escudo, los juveniles japoneses participan en la presente edición de la Copa del Atlántico con la mirada puesta en la Copa del Mundo S20 de la FIFA que se disputará en 2019. Antes de alcanzar este objetivo deberán obtener una buena posición en el campeonato S19 de la Confederación Asiática (AFC) que se disputará este año.Antes de su desplazamiento a Gran Canaria, y durante el pasado año, los \"samurais azules\" participaron en tres competiciones, una de ellas en Europa. En Chequia compitieron en el 23º torneo Vaclav Jezek, competición instituida en memoria del seleccionador que llevó a Checoslovaquia a ser campeona de la Eurocopa en 1976. En la disputa por el tercer y cuarto puesto, los nipones se impusieron con autoridad a Hungría por dos tantos a cero.",
  "fecha": "02 Feb 2017",
  "imagenes": [
    "https://www.fiflp.com/media/14788/u18japan_photo.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131305161180000000"
  ]
}