{
  "titulo": "La Copa del Atlántico, en el último número de la revista de la RFEF",
  "contenido": "Prueba evidente de la importancia de la competición, la revista oficial de la Real Federación Española de Fútbol, publicada en la jornada de este viernes, se hace eco de la próxima edición de la Copa del Atlántico, competición a la que se califica como el “torneo milagro”.\nCon el fin de dar cumplida información de lo que en ella acontezca, el director de la publicación, el periodista Luis Arnaiz, se desplazará la próxima semana a Gran Canaria para presenciar los seis encuentros programados por la organización. La competición se disputa por el sistema de liga a una vuelta en dos campos de Gran Canaria, el de Maspalomas (primera jornada) y Alfonso Silva (segunda y tercera jornada).\nAdemás de reproducir el palmarés de la competición atlántica, la revista destaca que la 43º edición “ha abierto este año sus puertas a dos selecciones extraordinariamente atractivas: una, la de Japón, debutante en el Torneo, y que está entre los países con más proyección futbolística en todos los órdenes; dos, Bélgica, a la que una espléndida generación de futbolistas jóvenes elevó hace nada a su selección absoluta al primer puesto del ranking FIFA”.\nEn otro apartado del texto se habla de la supervivencia del torneo, “que bien puede entenderse como un milagro”. “Es cierto que sin los apoyos de la Real Federación Española de Fútbol no habría sido posible su supervivencia, y así lo reconocen quienes han estado en su gestión, pero también lo es que ha sido necesaria una enorme dosis de ilusión, una gran capacidad de esfuerzo y mucha, muchísima fé, no ya para mantenerlo vivo, sino para dinamizarlo”.\nSe cierra el artículo con una reflexión. “Por cierto: Antonio Suárez asumió la presidencia de la Interinsular en febrero de 1989. Desde entonces no ha habido año sin Torneo del Atlántico. Seguro que no es una casualidad conociéndole”.\nEl contenido completo de la revista puedes descargarlo en elsiguiente enlace",
  "fecha": "03 Feb 2017",
  "imagenes": [
    "https://www.fiflp.com/media/14792/revista.jpeg?center=0.43514644351464438,0.49728260869565216&mode=crop&width=900&height=450&rnd=131306177320000000"
  ]
}