{
  "titulo": "Los mejores árbitros de Las Palmas pitarán la Copa del Atlántico",
  "contenido": "La Copa del Atlántico, el decano torneo internacional de fútbol juvenil, no sólo es un magnífico escaparate para ver en acción a los mejores jugadores de la cantera del Archipiélago Canario, sino que también lo representa para los miembros del colectivo arbitral.\nConscientes de ello, el Comité Técnico de Las Palmas ha elegido a los árbitros más destacados, todos ellos de categoría nacional, para dirigir los seis partidos de la competición atlántica.\nEn esta relación no se incluye al colegiado internacional y de Primera División, Alejandro Hernández Hernández, ya que este tiene partido asignado para el fin de semana en que se juega la competición.\nPor otra parte, los colegiados de Segunda División \"B\" no podrán estar en la jornada final porque deben desplazarse a la Península para realizar las pruebas físicas convocadas por el Comité Nacional.\nSalvo cambios de última hora, el listado de elegidos son los siguientes:\nJAPÓN - CANARIASArbitro: Alexis Javier Vega Pérez (Tercera División)Asistente 1: Marcos Jesús Castellano MorenoAsistente 2: Javier Martel Montesdeoca4º arbitro: Anibal Jiménez Suárez\nESPAÑA - BÉLGICAÁrbitro: Alexandre Alemán Pérez (Segunda División B)Asistente 1: Juan Antonio Marín PérezAsistente 2: Alejandro Lucena Perdomo4 árbitro: Javier Simón Cardona Rodríguez\nJAPÓN - BELGICAÁrbitro: Alexis Carlos Pulido Santana (Segunda División B)Asistente 1: Aythami Viera ReyesAsistente 2: Kevin Muñoz Guerra4 árbitro: Fernando Jesús Álvarez Pérez\nESPAÑA - CANARIASÁrbitro: Raúl Martín González Francés (Segunda División B)Asistente 1: Carlos Álvarez LiriaAsistente 2: Orlando Manuel Hernández Navarro4 árbitro: Elihu Castellano Quintana\nCANARIAS - BÉLGICAÁrbitro: Christian Sagredo González (Tercera División)Asistente 1: Juan José Trujillo GarcíaAsistente 2: Gabriel Brito Betancort4 arbitro: Félix Lorenzo Pérez\nESPAÑA - JAPÓNÁrbitro: Ariel Medina Rosales (Tercera División)Asistente 1: Christian Arlex Valverde MonsalveAsistente 2: Acorán Daniel Delgado Álvarez4º árbitro: Josué Rembado",
  "fecha": "04 Feb 2017",
  "imagenes": [
    "https://www.fiflp.com/media/15012/pp-redes-sociales001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131307163720000000"
  ]
}