{
  "titulo": "Copa del Atlántico: Japón y Bélgica ya están en Gran Canaria",
  "contenido": "Con casi 48 horas de antelación al inicio de la competición, las selecciones de Japón y Bélgica han sido las primeras en aterrizar en Gran Canaria para participar en la cuadragésima edición de la Copa del Atlántico, que se pondrá en marcha el próximo martes, 7 de febrero, en el campo municipal de Maspalomas (San Bartolomé de Tirajana).Los japoneses lo hicieron a primera hora de la mañana del domingo en vuelo procedente de Madrid, ciudad en la que se vieron obligados a pernoctar al sufrir un retraso en el enlace aéreo que tenían que realizar en Alemania. Inicialmente habían anunciado a la organización que lo harían a última hora de la noche del sábado.Tras recoger el abundante material técnico de la selección, entre los que se incluían, curiosamente, un par de muletas, los nipones se trasladaron hasta el hotel Gloria Palace San Agustín, su lugar de alojamiento. Después de almorzar a la una de la tarde, los \"samurais azules\", como se les conoce popularmente, se trasladaron hasta la ciudad deportiva de San Fernando para realizar una sesión de entrenamiento de aproximadamente una hora. La cena la hicieron a las siete de la tarde y para este lunes han programado dos nuevas sesiones de preparación.En relación con el equipo nipón hay que destacar el hecho de que sus dirigentes manifestaron a la organización mostrar su luto por el fallecimiento de un miembro de su federación nacional en el primer partido contra Canarias, el próximo martes.La expedición belga llegó a Gran Canaria en torno a las cinco de la tarde, si bien no lo hizo al completo, ya que uno de sus jugadores, que juega en un equipo británico, lo hizo tres horas más tarde.A la llegada de Bélgica, en la terminal de pasajeros, dos jóvenes seguidores de la selección belga residentes en nuestra isla esperaban a los jugadores para realizarse fotografías. Los belgas se hospedarán en el AC Hotel Iberia de la capital grancanaria.La lista de equipos nacionales que participarán en la presente edición se completará con España, que viajará a Gran Canaria en un vuelo que llegará a Gando a primera hora de la tarde del lunes (14.20 horas). Como ya viene siendo tradicional, España se alojará en el Gloria Palace y en la tarde del lunes celebrará un entrenamiento en Las Burras.",
  "fecha": "05 Feb 2017",
  "imagenes": [
    "https://www.fiflp.com/media/15190/img_6813.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131307976480000000"
  ]
}