{
  "titulo": "Maspalomas, escenario de la primera jornada de la Copa del Atlántico",
  "contenido": "El terreno de juego de hierba natural de Maspalomas será el escenario inaugural de la cuadragésima edición de la Copa del Atlántico, una competición de fútbol juvenil que se ha convertido en referente mundial.\nLa competición atlántica se inaugura con un atractivo partido entre la selección de Canarias, cuyos jugadores se han conjurado para hacer un buen papel, y Japón, un combinado que representa al fútbol emergente y que ha ganado muchos enteros en los últimos años. Este partido, que será arbitrado por el grancanario Alexis Javier Vega Pérez (delegación de Santa Lucía de Tirajana) está programado para las cuatro de la tarde.\nDos horas y media más tarde, a partir de las 18.30 horas, arrancará el segundo partido del torneo, enfrentándose España y Bélgica. Muchos han calificado este enfrentamiento como una final anticipada, dada la alta calidad y potencial de los contrincantes. De todos es conocido el valor futbolístico de España, avalado por la consecución de múltiples campeones de Europa y del Mundo en las categorías inferiores. Pero a nadie se le esconde que Bélgica ocupa actualmente el quinto puesto en el ranking FIFA, fruto de los éxitos de su selección absoluta y merced a una maravillosa generación de futbolistas que han pasado por sus equipos nacionales de categorías inferiores. La duda sobre el vencedor de esta contienda sólo se sabrá a la finalización del tiempo de juego.\nLa selección española, con Luis de la Fuente como máximo responsable técnico, llegó a primera hora de la tarde de este lunes a Gran Canaria. Tras un breve descanso en el hotel Gloria Palace, establecimiento en el que se alojarán hasta el próximo sábado, los jugadores se desplazaron a las siete de la tarde hasta el campo de Las Burras (San Agustín) para efectuar su primera sesión de preparación. El martes, pocas horas antes del partido, también tienen programado otro entrenamiento de una hora de duración en la ciudad deportiva de Maspalomas.\nA su llegada a Gran Canaria, la RFEF informó que en relación con la inicial lista de expedicionarios se había experimentado una alteración. Concretamente, causó baja el zaragocista David Subias. Su plaza fue ocupada por su compañero de equipo Enrique Clemente Maza.\nTras la jornada inaugural de Maspalomas, la Copa del Atlántico se trasladará a la capital grancanaria, concretamente a campo Alfonso Silva (La Ballena), escenarios de la segunda y tercera jornadas, programadas para el miércoles (8 de febrero) y viernes (10 de febrero), con los mismos horarios de enfrentamientos.\nPara los aficionados al fútbol de Gran Canaria resultará interesante acudir al partido que disputarán España y Canarias. Este partido está programado para las seis y media de la tarde del miércoles. De todos es conocido el interés con el que saltan nuestros jugadores al terreno de juego cuando se produce un enfrentamiento de estas características. En esta ocasión, tienen un ingrediente más, el demostrar sus cualidades futbolísticas ante el cuerpo técnico de la RFEF, que ha mostrado interés por algunos de sus integrantes después de ser analizados en el transcurso de la primera fase del Nacional de Selecciones Territoriales que se disputó a finales de diciembre en la localidad madrileña de Humanes.\nAl igual que ha sucedido en anteriores ediciones, la Federación Interinsular de Fútbol de Las Palmas informará al minuto de lo que acontezca en la competición a través de las redes sociales (facebook y twitter). A ello se sumará, en esta ocasión, la retransmisión de los partidos, en directo, desde un canal creado en Youtube y que se puede encontrar fácilmente introduciendo la palabra clave 43 copa atlantico. Asimismo, en la propia web de la Federación (www.fiflp.com) también se puede encontrar un enlace para su visionado.",
  "fecha": "06 Feb 2017",
  "imagenes": [
    "https://www.fiflp.com/media/15191/img_7894.jpg?center=0.4420289855072464,0.49728260869565216&mode=crop&width=900&height=450&rnd=131308743460000000"
  ]
}