{
  "titulo": "Copa del Atlántico: Japón se impone \"in extremis\" a Canarias en el partido inaugural",
  "contenido": "Japón sumó sus tres primeros puntos en su debe en la presente edición de la Copa del Atlántico al vencer por la mínima diferencia (2-1), y en el último minuto, a los representantes del Archipiélago, que causaron una buena impresión.\nLa primera parte del encuentro tiene un titular: Canarias puso las oportunidades, mientras que los nipones tuvieron la iniciativa en el juego.\nLa oportunidad más clara, que llegó incluso a levantar a los espectadores de los asientos, la tuvo Borja a los 25 minutos de juego. El delantero del Tenerife se plantó ante el portero, disparó a puerta, este tocó el balón y, luego el esférico se estrelló en el larguero.\nEn la segunda parte, Japón impuso su condición física y marcó el ritmo del juego en los primeros minutos, presionando más el área canaria. Fruto de estas circunstancias, a los 67 minutos conseguía su gol por mediación de Kenta Hori, del Yokohama F. Marinos.\nEste tanto espoleó a los canarios, que arriesgaron más en ataque y fruto de ello, Juan Carlos Arana tuvo una magnifica oportunidad. Minutos después, la mayor intensidad se fraguó en el gol del empate de nuestros. El protagonista, Daniel Moreno.\nCuando todos creían que el partido iba a concluir en empate, en una jugada que fue discutida por nuestros representantes, Japón se ponía por delante en el marcador. Ya no hubo tiempo para la reacción de los isleños.\nFICHA TÉCNICA\nSEL. JAPON: Osako, Tanaka, Sugiyama, Nakagawa, Izawa, Nakajima, Fujimoto, Tagawa, Sakai, Matano y Abe.\nSEL. CANARIA: Saulo, Derek, Ramsés, Samuel, Fabio, Yeray Delgado, Aythami, David Suárez, Borja, Ayose, Jimmy\nARBITRO: Alexis Javier Vega Pérez, que estuvo auxiliado por Marcos J. Castellano y Javier Martel; cuarto árbitro, Anibal Jiménez. Mostró tarjetas amarillas al japonés Kenta Hora (89 m.) y al canario Samuel Hernández (m. 87)\nGOLES\n1-0. M. 67. Kenta Hori\n1-1. M. 87. Dani Moreno\n2-1. M. 89. Mizuki Ando\nINCIDENCIAS\nTarde soledad y algo más de 500 personas en las gradas, además de los “scouts” de diferentes equipos nacionales e internacionales. En el palco presidencial estuvo el máximo responsable de la Federación Interinsular, Antonio Suárez, acompañado del alcalde de San Bartolomé de Tirajana, Marco Aurelio Pérez. El partido también fue visto por el cónsul honorario de Japón en Canarias.",
  "fecha": "07 Feb 2017",
  "imagenes": [
    "https://www.fiflp.com/media/15252/dsc_9292.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131309679630000000"
  ]
}