{
  "titulo": "Copa del Atlántico: España no tuvo problemas para imponerse a Bélgica",
  "contenido": "En un partido de gran intensidad física, España terminó imponiéndose con claridad a Bélgica (3-1) en el segundo partido de la Copa del Atlántico, disputado sobre la hierba natural de San Fernando de Maspalomas. “La Rojita” y Japón encabezan la clasificación de la competición.\nLa primera parte del enfrentamiento tuvo un único color, el de España, que impuso su ritmo de partido y el dominio territorial sobre el terreno de juego de Maspalomas. España se adelantó en el marcador aprovechando Millán un balón robado a la defensa belga y que cedió a su compañero Iván Martín, quien batió por bajo al guardameta.\nA raiz del gol, Bélgica adelantó lineas y tuvo más presencia en el área, aunque sin ningún peligro para la portería defendida por Brent Gabriel.\nEspaña abrió la segunda parte con un segundo tanto, sólo cuatro minutos después de que el árbitro pitara la reanudación. Esa ventaja le sirvió para hacer un juego más sereno, mejor posicionado en el terreno de juego, ante una Bélgica a la que le faltó pisar el área con mas asiduidad.\nEsto se tradujo en nuevos goles para España y Bélgica. El colofón a la intensidad física demostrada por los belgas lo tuvieron en el último minuto de partido, al conseguir el tanto de la honrilla.\nFICHA TÉCNICA\nSEL. ESPAÑA: Iñaki Peña, Alex Robles, Fran García (Calderón, 80 m), Julen Bernaola, Joan Salva (Clemente, 80 m.), Oriol Busquets (Areso, 80 m), Iván Martín (Alberto Fernandez, m. 71), Fran Beltrán (Javi Pérez, 61 m.), Alex Millán (Ivan Elena, m. 61), Paulino Miguelez (Alfonso, 71 m) y Alberto Sort (De la Fuente, m. 61).\nSEL. BÉLGICA: Brent Gabriel, Andreas Burssens (Tanghe, 46 m.), Delcroix, Foulon, Peeters (Heymans, m. 46), Ndayishimiye, Boonen, Sabak, Deom, Groeneveld (Karkache, m. 46), Bataille.\nARBITRO: Alexandre Alemán, colegiado de Segunda División B, del Comité de Las Palmas. Estuvo auxiliado por Juan Antonio Marín y Alejandro Lucena; el cuarto árbitro: Javier Simón Cardona. Fue amonestado el español Oriol Busquets por derribar a un contrario en la disputa del balón, en el minuto 59. Por la misma causa, pero en el 55, la amarilla fue para el belga Dama Foulon.\nGOLES\n1-0. M. 22. Iván Martín (Villarreal)\n2-0. M. 49. Iván Martín (Villarreal)\n3-0. M. 76. Fran García (Real Madrid)\n3-1. M. 89. Foulon (RSCA)\nINCIDENCIAS: Unas 300 personas presenciaron el encuentro en una tarde fresca, pero sin viento. En las gradas, técnicos de distintos equipos nacionales e internacionales, además de representantes de jugadores. Se guardó un minuto de silencio en memoria de un familiar de la expedición belga que falleció en la jornada del lunes.",
  "fecha": "07 Feb 2017",
  "imagenes": [
    "https://www.fiflp.com/media/15253/dsc_9654.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131309742440000000"
  ]
}