{
  "titulo": "Copa del Atlántico: España y Japón lucharán el viernes por el título de campeón",
  "contenido": "España y Japón, ambos con seis puntos en su haber, lucharán el próximo viernes, 10 de febrero, por el título de campeón de la cuadragésimo tercera edición de la Copa del Atlántico. España ganó a Canarias (4-0) en el segundo partido de la competición.\nUna desafortunada acción defensiva puso a Canarias contra las cuerdas a los 7 minutos de juego. En ese momento, España ya sumaba su primer gol en el marcador.\nEl tanto fue un lastre para los isleños, que se vieron obligados a adelantar líneas. Aunque les propinó una mayor capacidad ofensiva, que se tradujo en una oportunidad clara de gol que salvó un defensor de “La Rojita”, también dejó al descubierto su defensa. Esto fue aprovechado por España para llegar al descanso con una ventaja de dos goles en el marcador.\nEn la continuación, los dos equipos siguieron “enchufados” al partido. España, empeñada en seguir aumentando la diferencia de goles, ante su hipotético empate en su partido final contra Japón, y una Canarias que en ningún momento bajo sus brazos.\nPese al empeño de los canarios por acortar distancias, España sumó dos nuevos goles en el segundo periodo. Canarias, pese a su condición de selección autonómica, dio la talla. El esfuerzo físico y la intensidad en el juego fueron sus principales virtudes en un partido donde España tenía la necesidad de tener un buen número de goles a su favor.\nA la finalización de la segunda jornada, la clasificación general está encabezada por España, con seis puntos y seis goles a favor. La segunda plaza es para Japón, con seis puntos y dos goles a favor. El tercer puesto es ocupado por Bélgica y, el cuarto, por Canarias, ambos sin puntuar, si bien los belgas mantienen un mejor coeficiente de goles.\n\nFICHA TÉCNICA\nALINEACIONES\nESPAÑA: Adri López; Areso, Salva (Bernaola, min. 46) Clemente, Robles (Fran García, min. 70); Javier Pérez (Javi Pérez, min. 57), Iván Elena, Martín Calderón (Oriol Busquets, min. 57), Alfonso (Pau, min. 66); Alberto (Soro, min. 66) y De la Fuente (Millán, min. 66).\nSeleccionador: Luis de la Fuente.\nCANARIAS: Álvaro; Sergio Rodríguez, Martín (Samuel, min. 46), Fabio, Ramsés; Ayose (Ale Fuentes, min. 46), David Suárez (Jean Carlo, min. 67), Jimmy (Kevin Mendoza, min. 72), Arana (Aythami, min. 46); Yeray Delgado (Cristian, min. 68) y Borja (Moreno, min. 46).\nSeleccionador: David Sosa\nARBITRO: Raul Martín González Francés, del Comité de Las Palmas, quien estuvo auxiliado por Carlos Alvarez Liria y Orlando M. Hernandez; cuarto árbitro: Elihú Castellano.\nGOLES:\n1-0. 7 m. Fabio (Canarias), en propia puerta\n2-0. 28 m. Alfonso González (Albacete Balompié)\n3-0. 69 m. Iván Martín (Villarreal CF)\n4-0. 76 m. Alex Millán (Villareal CF)\nINCIDENCIAS: Se guardó un minuto de silencio en memoria de Ángulo, presidente y alma mater del equipo de veteranos Suim Chanchullo, fallecido a primera hora de la mañana. Cerca de un millar de personas presenciaron el encuentro en las gradas del Alfonso Silva., cifra significativamente más grande que la registrada en el partido anterior. Entre los mismos, numerosos “scouts” de diferentes equipos nacionales e internacionales.",
  "fecha": "08 Feb 2017",
  "imagenes": [
    "https://www.fiflp.com/media/15513/dsc_0387.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131310607750000000"
  ]
}