{
  "titulo": "Fallece Angulo, \"alma mater\" de los veteranos del Chanchullo",
  "contenido": "El fútbol veterano de Gran Canaria se ha despertado este miércoles con una triste noticia, la del fallecimiento de Angulo, alma mater del equipo del Suim Chanchullo.\nLa capilla ardiente con los restos de Agustín Artíles Angulo ha quedado instalada en la sala 201 del tanatorio de San Miguel, en la capital grancanaria. Mañana recibirá sepultura, a partir de las 16.30 horas, en el cementerio de San Lázaro.\nAngulo no sólo ha estado vinculado a equipos de fútbol, sino al Comité de Arbitros donde había desempeñado funciones de informador técnico.\nLa Federacion Interinsular se une al dolor de su familia y de sus amigos del alma del Chanchullo, entidad a la que estuvo vinculada aún a sabiendas de que sufría una grave enfermedad. Su pasión por el fútbol fue mayor que los problemas físicos que sufrió en los últimos meses. Se nos va una figura histórica del balompié isleño.\nTan pronto como trascendió la noticia, decenas de personas han transmitido su mensaje de pesar a la familia a través de comentarios en las redes sociales.\nMarcos Eduardo Gómez Cid escribe en el Facebook de la Federación Interinsular que Angulo \"me abrió su corazón y la oportunidad de meterme de lleno en el fútbol base canario\". Por su parte, Gerardo Quintana Falcón escribe: \"Mi más sentido pésame a sus hijos, a su familia, al Chanchullo, el equipo de sus amores. Se fue un grande como persona, humilde como pocos\".\nSu imagen siempre quedará reflejada en cualquiera de los actos que organicen los árbitros grancanarios y el comité de fútbol veterano de nuestra Interinsular.\n(En la imagen, Angulo, en el centro, presenciando un encuentro de veteranos junto a Antonio Suárez -izquierda- y Reinaldo Montesdeoca -derecha-).",
  "fecha": "08 Feb 2017",
  "imagenes": [
    "https://www.fiflp.com/media/15511/angulo.jpeg?center=0.40944881889763779,0.4891304347826087&mode=crop&width=900&height=450&rnd=131310294610000000"
  ]
}