{
  "titulo": "Copa del Atlántico: Japón suma tres nuevos puntos al vencer a Bélgica",
  "contenido": "Japon suma ya seis puntos en la presente edición y se presenta como un claro favorito para disputar los puestos de honor de la competición. En la segunda jornada venció a Bélgica (2-1), que sigue sin sumar.\nJapón llegaba a la segunda jornada de la competición motivada por el triunfo “in extremis” frente a Canarias (2-1), mientras que los belgas lo hacían sin sumar tras su derrota frente a España (3-1).\nCon la moral por lo alto, los nipones salieron eufóricos y dispuesto a dar toda su energía. Desde el primer momento impuso su condición física y dispuso de una magnífica oportunidad de gol en la primera parte, en un disparo cruzado al borde del área pequeña que el portero belga salvó en el último instante.\nEn la segunda parte, Japón siguió en la misma línea de juego. Y en los cinco primeros minutos sumaba dos goles que dejaron a los belgas con cara de perplejidad. Sin embargo, el esfuerzo físico y la necesidad imperiosa de buscar el gol dio fruto en el bando belga, que logró acortar distancias en la ejecución de un penalti.\nFICHA TÉCNICA\nALINEACIONES\nSEL. JAPÓN: Wakahara, Tanaka (Matano, 60), Hashioka, Ikoma, Hori (Sakai, 87), Nakajima (Izawa, 60), Fujimoto (Tagawa, 72), Goke, Ito, Ando (Sugiyama, 72) y Kawai.\nSEL. BÉLGICA: De Smet, Karkache, Burssens (Bataille, 60), Peeters, Heymans, Wilmots, D´Haese, Groeneveld, Tangue, Bambi, Di Vita.\nÁRBITRO: Alexis Carlos Pulido Santana, que estuvo auxiliado por Aythami Viera y Kevin Muñoz; cuarto árbitro: Félix Lorenzo Pérez. Mostró dos tarjetas amarillas, una para cada equipo: Kenta Hora (Japón) y Groeneveld (Bélgica).\nGOLES\n1-0. 48 m. Kenta Hori (Yokohama F Marinos)\n2-0. 50 m. Yuta Goke (Aomori Yamada HS)\n2-1. 67 m. Wilmots (Standard), de penalti",
  "fecha": "08 Feb 2017",
  "imagenes": [
    "https://www.fiflp.com/media/15512/dsc_9818.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131310536960000000"
  ]
}