{
  "titulo": "Japón, campeón de la 43 edición de la Copa del Atlántico",
  "contenido": "Con disciplina y un gran esfuerzo físico, los juveniles de la selección de Japón se proclamaron campeones de la 43 edición de la Copa del Atlántico al vencer (0-2) en la jornada final a España, un equipo que “a priori” se presentaba como favorito.\nEl capitán nipón recogió el trofeo de manos del presidente de la Federación Interinsular de Fútbol de Las Palmas, Antonio Suárez. Pero Japón no sólo alzó al aire gran canario el premio por el primer puesto. Dos de sus jugadores también fueron distinguidos con los títulos de mejor jugador (Riku Tanaka) y máximo goleador (Kenta Hori); este último sumó tres tantos, igual que el español Pacheco, si bien el japonés tenía menor edad.\nLa segunda plaza de la competición fue para España, dirigida por Luis de la Fuente. “La Rojita” se había desplazado a Gran Canaria con la intención de ganar un trofeo que ya había adquirido en casi una veintena de ocasiones, máxime después de que en la edición de 2016 tampoco lograra el título en su partido final contra Francia. Sin embargo, no pudo cumplir su objetivo al verse sorprendida por Japón en el colofón de la competición, pese a que ambos se encontraban igualados a puntos (6) y los de De la Fuente tenían mejor coeficiente goleador.\nEspaña y Japón terminaron los primeros 45 minutos de juego con el resultado inicial, un escenario que demuestra la igualdad de la contienda, en donde se observó que los nipones tenían una gran motivación y fortaleza física. En el arranque de la continuación, Japón sorprende a España con un gol a 48 minutos.\nCon el resultado en contra, España tuvo que arriesgar más y eso llevó a adelantar líneas, circunstancia que fue aprovechada por Japón, que en una contra, logró el segundo tanto en una magnífica jugada de su delantera. Para sorpresa de propios y extraños, Japón se proclamaba campeón y hacía valer el esfuerzo de unos jugadores muy disciplinas tácticamente y con unas excepcionales cualidades físicas.\nFICHA TÉCNICA\nESPAÑA: Peña; Areso (Robles, min. 78), Bernaola, Salva (Salva, min. 78), Fran García; Pacheco (Iván Elena, min. 70), Oriol Busquets (Calderón, min .57), Fran Beltrán (Alfonso, min. 70), Pau (Javi Pérez, min. 57); Millán (De la Fuente, min. 46) y Alberto (Soro, min. 57).\nSeleccionador: Luis de la Fuente.\nJAPÓN: Osako; Tanaka (Matano, min. 85), Sugiyama Hashioka, Nakagawa, Hori (Izawa, min. 74), Fujimoto, Goke (Nakajima, min. 74), Ito, Ando, Kawai (Tagawa, min. 66).\nSeleccionador: Masanaga Kageyama.\nGOLES: 0-1, min. 48: Hori. 0-2, min. 68: Goke.\nARBITRO: Ariel Medina Rosales, asistido por Valverde Monsalve y Delgado Álvarez. Amonestó al nipón Goke.\nIncidencias: Más de un millarde personas, entre ellos más de una veintena de miembros de la comunidad japonesa en Gran Canaria y el cónsul honorario del país asiático, se congregaron en las gradas del “Alfonso Silva” en una noche fría, pero sin lluvia, pese a que las islas se encontraban bajo la amenaza de un fenómeno meteorológico adverso. Entre los asistentes también hay que destacar la presencia de casi medio centenar de “scouts” de diferentes equipos nacionales e internacionales.\n\nCUADRO DE HONOR DE LA 43 COPA DEL ATLÁNTICO\n=================================\nTrofeo Juego Limpio: SELECCION CANARIA\nEntrega: Antonio Suárez Santana, presidente de la FIFLP\n\nTrofeo Mejor Jugador: RIKU TANAKA (Japón)\nEntrega: Félix Noda, gerente del Instituto Insular de Deportes del Ayuntamiento de Las Palmas de Gran Canaria\n\nTrofeo Máximo Goleador: KENTA HORI (Japón), con 3 goles\nEntrega: Roberto Martel, concejal de Deportes de San Bartolomé de Tirajana\n\nCuarto clasificado: SELECCION CANARIA\nEntrega: Alfredo Goncalvez, gerente del Instituto Insular de Deportes del Cabildo de Gran Canaria\n\nTercer clasificado: SELECCIÓN DE BÉLGICA\nEntrega: José María Castillón, administrador general de la RFEF\n\nSegundo clasificado: SELECCIÓN DE ESPAÑA\nEntrega: José Vega Hernández, vicepresidente de la FIFLP y del comité organizador de la competición\n\nPrimer clasificado: SELECCIÓN DE JAPÓN\nEntrega: Antonio Suárez Santana, presidente de la FIFLP",
  "fecha": "10 Feb 2017",
  "imagenes": [
    "https://www.fiflp.com/media/15948/dsc_1457.jpg?center=0.25347222222222221,0.4777777777777778&mode=crop&width=900&height=450&rnd=131312874520000000"
  ]
}