{
  "titulo": "La sede del Comité de Árbitros en el sureste ya es una realidad",
  "contenido": "Los árbitros de los municipios de Telde, sur y sureste de Gran Canaria ya cuentan con una sede comarcal plenamente operativa en una céntrica vía de Carrizal de Ingenio, una vez concluidas las obras de reforma del local adquirido el año pasado por la Federación Interinsular de Fútbol de Las Palmas.\nDespués de cuatro meses de obras, los casi 300 metros cuadrados de la nueva sede comarcal del Comité fueron inauguradas a mediodía del viernes, 10 de febrero de 2017, por el presidente de la Federación Interinsular, Antonio Suárez; el administrador general de la RFEF, José María Castillón y el alcalde de Ingenio, Juan Díaz Sánchez. En este acto también se contó con la presencia de más de medio centenar de colegiados de la nueva delegación del sureste, así como miembros de la junta directiva de la FIFLP y el director general de Infraestructuras Turísticas del Gobierno de Canarias, Héctor Suárez, quien además lo hizo en su condición de árbitro.\nLa nueva sede cuenta con dos aulas, que llevarán los nombres de Antonio Suárez y José María Castillón por acuerdo de la junta directiva del Comité Técnico de Las Palmas, además de diferentes espacios para uso administrativo y docente.\nTras el preceptivo descubrimiento de la placa y el corte de cintas, el acto fue abierto por el presidente del Comité Técnico, Pedro Juan Diaz Batista. \"Este es un día importante para nuestro colectivo, porque hemos refundido dos sedes (Vecindario y Telde) que se habían quedado pequeñas por esta de Ingenio\", indicó.\n\"Hemos dado un paso de gigante para la formación\", indicó el presidente al hablar del estado del local en el momento de su adquisición, en octubre de 2016, y el actual, tras el proceso de reformas que se realizaron. Díaz Batista aludió que las nuevas instalaciones no sólo estaban a disposición de los árbitros, sino también de la Escuela de Entrenadores con el fin de que pudieran impartir cursos de formación.\nEl presidente del CTA de Las Palmas agradeció, además, a Antonio Suárez y José María Castillón (administrador general de la RFEF), el \"esfuerzo que han realizado para hacer posible esta realidad\".\nPor su parte, Castillón Casasnovas agradeció la iniciativa del Comité de que una de las aulas llevara su nombre, al tiempo que expresaba que \"los recursos de la RFEF son para atender las demandas del fútbol. Seguiremos apoyándoles en lo que sea necesario, porque entendemos que tenemos que hacerlo\".\nEl alcalde de la Villa de Ingenio, Juan Díaz Sánchez, quien acudió al acto acompañado de su concejal de Deportes (José López Fabelo), expresó su \"satisfacción\" por la elección de su municipio como nueva sede comarcal de los árbitros, al tiempo que destacó que la nueva instalación proporcionará \"más dinamismo y contenidos\" no sólo a los árbitros, sino también a la Escuela de Entrenadores.\nCerró el turno de alouciones, Antonio Suárez, presidente de la Interinsular, quien dijo que la nueva sede arbitral \"era una necesidad acuciante\" para el colectivo arbitral. Además, tuvo palabras de agradecimiento para Castillón Casasnovas. \"Cada vez que le planteamos proyectos o necesidades, bajo sus competencias y con total transparencia, atiende nuestras necesidades como ha ocurrido con esta sede comarcal\", indicó Suárez Santana. \"A veces he llegado a pensar que este Comité se ha ganado el corazón de José María porque cada vez que le planteamos una necesidad nos dice: adelante. Gracias\".\nPor otra parte, el presidente de la Federación también tuvo palabras para el alcalde de Ingenio, indicando la predisposición de la federación a apoyar la reposición del césped artificial del campo de La Capillania, \"una necesidad en la que necesitamos el apoyo e implicación de la corporación municipal\".",
  "fecha": "11 Feb 2017",
  "imagenes": [
    "https://www.fiflp.com/media/15950/s0782365.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131313000200000000"
  ]
}