{
  "titulo": "El 6 de marzo, pistoletazo de salida del 26º Tagoror Clinic de Árbitros",
  "contenido": "La vigésimo sexta edición del Tagoror Clini Internacional de Árbitros se pondrá en marcha el próximo 6 de marzo con el tradicional acto de presentación y conferencia inaugural, que este año tendrá como protagonista al doctor en psicología Emilio Buceta.\nAl igual que en anteriores ocasiones, el escenario elegido por el Comité Técnico de Árbitros de Las Palmas es el Paraninfo de la Universidad de Las Palmas de Gran Canaria, en el barrio de Vegueta. El inicio del acto, en el que se espera la masiva presencia de los colegiados de la isla de Gran Canaria así como representantes de clubes, se ha previsto para las 20.00 horas.En el acto inaugural, el presidente del Comité Técnico de Las Palmas, Pedro Juan Diaz Batista, informará a los asistentes del amplio programa de conferencias que se realizarán desde esa fecha y hasta finales de abril en distintos puntos de la geografía de nuestra provincia y que tendrá como principales destinatarios a los árbitros de las modalidades de fútbol 11-8 y sala. Los ponentes de estas charlas serán, en la mayoría de las ocasiones, colegiados nacionales de primer nivel. En este acto también se contará con la presencia del máximo responsable de la Federación Interinsular, Antonio Suárez Santana, así como de representantes de diferentes instituciones públicas.En la presente edición del 26º Tagoror Clinic, el Comité de Las Palmas ha logrado contar con el apoyo institucional de diferentes instituciones públicas como el Gobierno de Canarias, a través de la consejería de Turismo, Cultural y Deportes; los cabildos de las tres islas de la provincia y el Ayuntamiento de San Bartolomé de Tirajana. En este último municipio se celebrará la tradicional concentración anual, al igual que ya sucediera el año pasado con los actos desarrollados en el recinto de Expomeloneras.El protagonista de la lección magistral del acto inaugural de este Clinic es el psicologo José María Buceta, doctor en psicología por la Universidad Complutense de Madrid, profesor titular de psicología en la UNED durante los últimos 28 años, máster en Psicología Clínica por la Universidad de Manchester y entrenador superior de baloncesto.Entre sus numerosas publicaciones destacan dos libros relacionados con la psicología deportiva: \"Psicología del entrenamiento deportivo\" y \"Estrategias psicológicas para entrenadores de deportistas jóvenes\". Además, Buceta también ha escrito la publicación \"Mi hijo es el mejor y además es mi hijo\" en el que aborda las relaciones de los padres con los entrenadores en el ámbito del deporte.",
  "fecha": "14 Feb 2017",
  "imagenes": [
    "https://www.fiflp.com/media/16475/buceta.jpg?center=0.34741784037558687,0.46195652173913043&mode=crop&width=900&height=450&rnd=131315479670000000"
  ]
}