{
  "titulo": "Comunicado oficial de la RFEF",
  "contenido": "La Junta Directiva de la RFEF reunida el pasado lunes 13 de febrero de 2017, ha ratificado la decisión adoptada de no proceder a la convocatoria de la Asamblea General Extraordinaria solicitada, por no reunir la petición, los requisitos que prevén los Estatutos de la RFEF.\nAsimismo, entiende la Junta Directiva que no es oportuna su convocatoria, por los siguientes motivos:\n1º - En esta fecha, la Liga de Futbol Profesional no ha comunicado a esta RFEF, a pesar de haber sido requerida para ello, ni publicado en su página web, las cantidades que corresponden a esta RFEF, algo que debía de haberse producido antes del pasado 31 de diciembre, de acuerdo a lo establecido en el apartado 1º del artículo 7 del Real Decreto Ley 5/2015, de 30 de abril, de medidas urgentes en relación con la comercialización de los derechos de explotación de contenidos audiovisuales de las competiciones de fútbol profesional, que establece:\n“g)Publicar a través de la web, antes de la conclusión del año natural en que haya comenzado cada temporada, los criterios de reparto de los ingresos audiovisuales, las cantidades que correspondan a cada entidad participante y las cantidades aportadas en cumplimiento de las obligaciones previstas en el artículo 6.1.”\n2º - En esta fecha, el Gobierno no ha procedido a publicar el desarrollo reglamentario que de acuerdo a lo establecido en diversos puntos del apartado 1º del artículo 6 del precitado Real-Decreto-Ley 5/2015, debe producirse.\nc) Un 1 por 100 se entregará a la Real Federación Española de Fútbol, como contribución solidaria al desarrollo del fútbol aficionado. Esa cantidad podrá incrementarse en el marco del convenio al que se refiere el artículo 28 del Real Decreto 1835/1991, de 20 de diciembre, sobre Federaciones Deportivas Españolas y Registro de Asociaciones Deportivas.El Gobierno determinará reglamentariamente las finalidades y los criterios de reparto de esta cantidadentre las federaciones de ámbito territorial, en función del número de licencias.\ne) Hasta un 0,5 por 100 seentregará al Consejo Superior de Deportes, que lo destinará, en la cuantía y los términos que reglamentariamente se establezcan, a las siguientes finalidades, por orden de preferencia:\n1.º Ayudas a las entidades que participen en la Primera División de Fútbol femenino para financiar el pago de las cuotas empresariales correspondientes a la contratación de deportistas y entrenadores incluidos en el Régimen General de la Seguridad Social, así como a las deportistas y entrenadores para financiar el pago de las cuotas del trabajador.\n2.º Ayudas a las entidades que participen en la Segunda División B del Campeonato Nacional de Liga para financiar el pago de las cuotas empresariales correspondientes a la contratación de deportistas y entrenadores incluidos en el Régimen General de la Seguridad Social, así como a las deportistas y entrenadores para financiar el pago de las cuotas del trabajador.\n3.º Ayudas a las asociaciones o sindicatos de futbolistas, árbitros, entrenadores y preparadores físicos, en función del número de licencias que ostente cada una en las categorías nacionales. Cuando dentro de un mismo colectivo existiesen varias asociaciones o sindicatos, se asignarán las cantidades en función de su representatividad acreditada.\n3º - Que la RFEF procedió en su momento a encomendar a la LNFP la comercialización y reparto de los derechos audiovisuales del Campeonato de España / Copa de S.M. el Rey, de acuerdo a lo establecido en el apartado 2 del Artículo 8 del precitado Real-Decreto-Ley 5/2015.\nAlternativamente, la Real Federación Española de Fútbol podrá encomendar la comercialización de estos derechos a la Liga Nacional de Fútbol Profesional, …..\nComo consecuencia de citada encomienda, y de acuerdo a lo establecido en punto “b” del citado apartado:\nLa Real Federación Española de Fútbol recibirá de la Liga Nacional de Fútbol Profesional, como contraprestación, la cantidad mayor entre el 1 por 100 de los ingresos totales obtenidos por la comercialización conjunta de los derechos audiovisuales del Campeonato Nacional de Liga o diez millones de euros actualizados.\nY que de acuerdo a lo establecido en el punto “c” del citado apartado, lo que la Asamblea General debe de decidir es lo siguiente:\nLa Real Federación Española de Fútbol no estará obligada a compensar económicamente a ninguno de los equipos del fútbol profesional ydestinará el porcentaje de la contraprestación recibida que determine su Asamblea General a las entidades participantes de las categorías no profesionales que disputen la Copa de S. M. el Rey.\nRecordar igualmente que en el punto IV de la EXPOSICIÓN DE MOTIVOS del reiterado Real-Decreto-Ley se establece:\nEn este contexto, el único consenso que ha logrado concitarse se sintetiza en el comunicado de la Junta Directiva de la Real Federación Española de Fútbol de 7 de abril de 2015, que acordó «Ratificar la unidad del fútbol español, manifestada en la reunión de hoy, por todos los miembros representantes tanto del fútbol profesional como aficionado, con el apoyo incondicional de la RFEF y de la LFP, para la promulgación, con carácter urgente, de un Real Decreto Ley que regule la comercialización unificada de los derechos audiovisuales y su reparto solidario con todo el fútbol español.»\nA la vista de lo anteriormente expuesto, queda acreditado lo siguiente:\n1º - Que en esta fechano se conoce, por no haberlo comunicado ni hecho público la LFP, a pesar de haber sido solicitado y de establecerlo así la Ley,la cantidad por la que se han comercializado los derechos de explotación de contenidos audiovisuales de las competiciones de fútbol profesional, lo que además de conculcar la normativa vigente, ataca frontalmente la transparencia debida en la gestión de los derechos audiovisuales del fútbol español por parte de la LFP.\n2º -Que los equipos de Segunda División “B” y Tercera División participantes en el Campeonato de España / Copa de S.M. El Rey deben percibir una cantidadprocedente del 1 por 100 que la LFP entregará a la RFEF en compensación a la encomienda realizada por esta de la comercialización de la competiciónyque lógicamente deberá ser mayor en función del número de partidos/eliminatorias que disputen.Ello, lógicamente y sin entrar en otro tipo de valoraciones, impedirá un reparto igualitario por cada uno de los equipos que participan en ambas categorías.\n3º -Que al no haberse producido el desarrollo reglamentario de citado Real Decreto Ley, en lo concerniente, al menos, a los apartados “1-c” y “1-d” del artículo 6,laadopción de decisionessobre el porcentaje que se destine a los equipos de Segunda División “B” y Tercera División que participen en el Campeonato de España /Copa de S.M. El Rey,puede producir descompensaciones importantes entre el resto de los equipos participantes en esas dos divisiones del Campeonato Nacional de Liga y el olvido de otras competiciones nacionales como la División de Honor y Liga Nacional Juvenil, Primera y Segunda División Nacional Femenina, etc. e incluso del fútbol regional, que también existe.\n4º - Que no parece oportuno ni apropiado que unaAsamblea General, que en próximas fechas cesará en sus funciones, deba adoptar una decisión del calado y transcendencia de citado reparto,que necesita del mayor respaldo y apoyo del fútbol español y desde luego apartada de cualquier connotación electoralista.\n5º - Que atendiendo a la especial sensibilidad mostrada por el Presidente y destacados clubes afiliados a la LFP con el fútbol no profesional, puesta de manifiesto en la solicitud de Asamblea General Extraordinaria y amparado en la unidad del fútbol español ya mostrada en la reunión de la Junta Directiva de la Real Federación Española de Fútbol de 7 de abril de 2015, que sirvió como argumento para aprobar tan importante Real Decreto Ley para el fútbol español, la Junta Directiva de la RFEF ha acordado:\na)Requerir a la LFP a que cumpla con la normativa vigente y proceda de manera urgente a publicar las cantidades aportadas en cumplimiento de las obligaciones previstas en el artículo 6.1\nb)Requerir a la LFP  a entregar la cantidad correspondiente a la RFEFy solicitar a la misma que inicie las gestiones oportunas paraincrementar hasta el 3 por 100 el 1 por 100 que se entregará a la Real Federación Española de Fútbol, como contribución solidaria al desarrollo del fútbol aficionadoque tan necesitado de ayuda está y sobre todo, ante lamagnífica situación económica de la que goza el fútbol profesional español y dando cumplimiento con ello al compromiso asumido por el Presidente de citada LFPcuando solicito la ayuda de la RFEF para la aprobación del reiterado Real Decreto.\n6º - El formato de celebración del Campeonato de España –Copa de S.M. “El Rey”, necesita del consenso del futbol español yno puede ser decidido unilateralmente por ninguna institución o estamento. Además, su modificación necesitaría igualmente el acuerdo con los operadores televisivosque hayan adquirido sus derechos en la pasada venta efectuada por la LFP.\n7º - La RFEF reitera su compromiso y el de todos sus componentes para con el futbol no profesionaly asume el compromiso de repartir íntegramente entre las entidades no profesionalesparticipantes en las competiciones organizadas por la RFEF y sus federaciones de ámbito autonómico las cantidades que procedentes del Real Decreto Ley 5/2015 reciba la RFEF, lógicamente si no fuera esa su intención no habría realizado la encomienda de venta a la LFP y habría eludido la disposición legal.",
  "fecha": "15 Feb 2017",
  "imagenes": [
    "https://www.fiflp.com/media/1278/rfef.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536550000000"
  ]
}