{
  "titulo": "Los partidos de la Copa del Atlantico alcanzaron las 54.000 visualizaciones en Youtube",
  "contenido": "Los seis partidos de la cuadragésimo tercera edición de la Copa del Atlántico, disputado entre el 7 y el 10 de febrero de 2017, en la isla de Gran Canaria, alcanzaron las 54.000 visualizaciones en el canal que la organización creó en la red social Youtube.\nEl mayor número de \"clics\" se produjo en Japón (35.685, que representa un 66% del total), selección que para sorpresa de muchos venció (0-2) en la final a la siempre favorita España, país que se ha adjudicado el trofeo en más de una veintena de ocasiones.\nEl enfrentamiento que fue seguido con más interés por los internautas fue el disputado entre Japón y Bélgica que roza los 18.000 seguimientos (17.956), según los datos estadísticos proporcionados por la propia red social.\nComo no cabía esperar, otro partido que tuvo altas cifras de audiencia fue el disputado en la jornada final entre España y Japón y al que ambos equipos llegaban con el mismo número de puntos (6). En esta ocasión, el partido fue visto,a lo largo de los 90 minutos, por 12.662 internautas.\nEl acceso al visionado en directo de los partidos no sólo se pudo hacer a través de la web de la Federación interinsular, sino de otros canales informativos muy populares en el Archipiélago, caso del portal Tinta Amarilla, las webs de Radio Faro del Noroeste y Futbol Las Palmas y, el blog de Mario de la Santa, por poner algunos ejemplos.\nLa ventaja de la transmisión en directo de los partidos a través de la plataforma Youtube es doble. Primero,el alcance del mensaje es global, al contrario de lo que sucedería con la transmisión a través de televisión convencional. Segundo, las imágenes quedan almacenadas durante largo tiempo en el canal creado \"ex profeso\" (43 Copa Atlántico) para su posterior visionado con el paso de los años.\nAdemás de los \"clics\" efectuados desde direcciones localizadas en la isla asiática, la Copa del Atlántico, que se ha convertido en un referente en el programa de preparación de numerosas federaciones nacionales, también obtuvo amplia repercusión en el territorio nacional español. Las estadísticas arrojan el significativo dato de 13.695 visualizaciones globales desde España, cifra que representa un 25% del total. Por su parte, desde Bélgica, otro de los países participantes, se produjeron 2.192 clics.\nOtros datos estadísticos de interés se resumen en los siguientes titulares:\n> Tiempo total de visulización: 372.180 minutos\n> Videos compartidos: 297\n> Videos en listas de reproducción: 54\n> Duración media de las reproducciones: 6 minutos y 52 segundos\n> Comentarios efectuados a través del chat de la mencionada plataforma: 650",
  "fecha": "15 Feb 2017",
  "imagenes": [
    "https://www.fiflp.com/media/16476/dsc_0253.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131316524730000000"
  ]
}