{
  "titulo": "Veteranos: Comienza la segunda vuelta con llamativos resultados",
  "contenido": "La segunda vuelta de la liga oficial de veteranos de la Federación Interinsular ha comenzado. Y lo ha hecho con dos novedades. Por un lado, los resultados llamativos que se han registrado en la mayoría de los encuentro y, de otro, por la suspensión arbitral del partido entre Hespérides Magenta Peluqueros y Puerto Sport.En el primer partido de esta segunda ronda de la competición, el árbitro se vio obligado a suspender el partido que disputaban dos equipos del Puerto (Hespérides y Puerto Sport) ante las reiteradas quejas de los jugadores de La Isleta al reclamar fuera de juego en el segundo tanto obtenido por los portuarios en una jugada de Pedro Vega. En función de lo que el árbitro haya expuesto en el acta, el Comité de Competición de la Interinsular deberá decidir al respecto, presumiblemente en su sesión del próximo miércoles.Por otra parte, el pasado martes se disputó el encuentro aplazado entre Puerto Sport y Suim Chanchullo en señal de duelo por la repentina muerte del presidente de este último club. Aunque los jugadores del Suim querían dedicar la victoria a Angulo, se tuvieron que conformar con una derrota (4-1) frente a Puerto Sport que no renuncia a estar entre los primeros clasificados al término de la competición. En este momento, y con un encuentro menos, los portuarios marchan cuartos con 36 puntos y a 12 del primer clasificado, el Sanz Orrio, que suma 48 puntos.En cambio, el Suim Chanchullo, que jugó dos partidos en una semana, disfrutó de la victoria en su enfrentamiento contra el Uni Distribuciones Méndez (1-6), premio que si dedican a la figura de su fallecido líder, persona que siempre anteponía la deportividad a los resultados.En la última jornada, como ya decíamos, se caracterizó por amplios resultados en casi todos los partidos. El líder, Sanz Orrio no obtuvo resistencia del CD Virgen del Pilar, al que venció en su feudo por (3-7). Por su parte, el segundo clasificado, Veteranos del Pilar Arte Santana tuvo semana de descanso ya que el calendario le había emparejado con el THD Intercop, conjunto que se retiró a mitad de la primera vuelta.Otro equipo que arrasó a su rival fue el Interjinámar, tercer clasificado, que totalizó ocho goles en su visita al campo del Entre Amigos, un conjunto que se encuentra en la zona media de la tabla, con 21 puntos en su haber.Llamativo también fue el resultado del Alucardsa, que venció por 6-2 al Belén María Estibadores.Este jueves, en el campo municipal Pepe Goncalvez, se disputa el primer partido de cuartos de final de la Copa Federación. Y lo que son las paradojas del fútbol, los protagonistas volverán a ser Hespérides Magenta Peluqueros y Puerto Sport, dos conjuntos que no llegaron a terminar el encuentro del pasado fin de semana.Por otra parte, para el próximo fin de semana, el calendario ha deparado un interesante enfrentamiento entre el líder, Sanz Orrio J ¬ C y el Puerto Sport, que ocupa la cuarta posición en la tabla clasificatoria. A priori, un partido que no puede perderse nadie, aunque se juege a las dos de la tarde en el campo de Las Coloradas.RESULTADOS (Jornada 18ª)\nPuerto Sport, 4 - Suim Chanchullo, 1Uni Distribuciones Méndez, 1 - Suim Chanchullo, 6CD Virgen del Pilar, 3 - Sanz Orrio J ¬ C, 7Vet. del Pilar Arte Santana, 9 - THD Intercop (ret.), 0Guanarteme, 2 - Pedro Hidalgo, 5Puerto Sport - Hespérides Magenta Peluqueros (suspendido)Entre Amigos, 0 - Interjinámar, 8Alucardsa Canarias, 6 - Belén Mª Wstibadores, 2Playa del Hombre, 1 - Generabet Intercanarias, 4",
  "fecha": "20 Feb 2017",
  "imagenes": [
    "https://www.fiflp.com/media/16479/uni-distribuciones-mendez.jpg?center=0.463768115942029,0.49728260869565216&mode=crop&width=900&height=450&rnd=131320804900000000"
  ]
}