{
  "titulo": "Notable asistencia a la convocatoria de los clubes nacionales",
  "contenido": "El reparto de los derechos audiovisuales, las próximas elecciones a la presidencia de la RFEF y la desaparición de la licencia física (cartulinas) para la venidera temporada fueron los tres asuntos sobre los que pivotaron la reunión celebrada en la tarde de hoy en la sede de la Federación Interinsular de Fútbol de Las Palmas.Con una notable asistencia de representantes de clubes, algunos de ellos desde Lanzarote y Fuerteventura, esta reunión estuvo presidida por el máximo responsable de la Interinsular, Antonio Suárez, quien estuvo acompañado de sus vicepresidente José Vega y Manuel Hernández. También estuvieron presentes el secretario y vicesecretario general, Juan Carlos Naranjo y Daniel Pita, respectivamente.Suárez Santana abrió la reunión haciendo referencia al reparto de los derechos audiovisuales. En tal sentido, dió lectura a diferentes documentos remitidos entre la presidencia de la RFEF y el CSD. \"A día de hoy existen 14 millones de euros en poder de la Liga de Fútbol Profesional que no se han repartido porque el CSD no ha decidido la fórmula de reparto\", indicó Suárez.Por otra parte, el presidente se refirió a las elecciones a la presidencia de la RFEF, un \"proceso que se ha demorado por un cruce de documentos entre la Federación Española y el CSD. Finalmente este proceso se ha desbloqueado y serán el 22 de mayo\".Al hilo de estos dos asuntos, Suárez Santana explicó que la casi totalidad \"de los presidentes de federaciones territoriales han apoyado en todo momento las diferentes iniciativas que ha tomado Angel María Villar, una persona que siempre ha apoyado a los clubes de nuestra federación\". \"El actual escenario electoral está muy claro: quitate tú para ponerme yo. Nosotros seguiremos apoyando a Villar, al igual que la gran mayoría de las territoriales\".En tal sentido, el presidente de la FIFLP adelantó que en las próximas semanas los equipos podrán percibir el dinero correspondiente a la subvención de la RFEF por desplazamientos interinsulares. Al mismo tiempo anunció que los equipos percibirán los fondos por un total de 20 personas por desplazamiento, cifra ligeramente superior a la que venían percibiendo hasta la fecha, que era de 18 personas.Por su parte, el vicesecretario general, Pita Domínguez, fue el encargado de informar de que a partir del próximo 1 de julio desaparecerá la que se considera como \"licencia física\" (cartulina), a la hora de tramitar licencias de jugadores o técnicos con contrato en categorías nacionales y territoriales.Daniel Pita añadió que con el fin de evitar problemas a los afiliados de la FIFLP, y en el caso de los nacionales, se ha logrado que la Federación Española permita la utilización del actual programa de gestión CFutbol, implantado desde hace varios años por la Federación Canaria.El vicesecretario general concretó que en el mes de mayo se convocará una reunión informativa con los clubes para informarles, con detalle, del funcionamiento de la nueva aplicación informática que constará, entre otros aspectos, de una tienda virtual en la que se adquirirán las licencias, configuradas como códigos de barras.Pita Domínguez si resaltó que en el caso de las primeras inscripciones se pondrá en marcha un nuevo paso, previo, calificado como de afiliación y en el que será necesario adjuntar, a través de internet, de diferentes documentos justificativos. Una vez que se reciba la validación federativa se podrá seguir con el proceso de tramitación de licencias.Tras el periodo de exposiciones se abrió un turno de preguntas, la mayoría de las cuales giraron en torno a la desaparición de la licencia física (cartulina).",
  "fecha": "21 Feb 2017",
  "imagenes": [
    "https://www.fiflp.com/media/16481/s0203165.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131321794490000000"
  ]
}