{
  "titulo": "Los cadetes canarios, en el club de las cuatro mejores selecciones del país",
  "contenido": "La selección canaria cadete masculina, dirigida por el tinerfeño Andrés Clavijo, logró acceder al selecto club de los cuatro mejores combinados autonómicos al sumar un total de nueve puntos en las dos fases del Campeonato Nacional de Selecciones Territoriales, la última de ellas disputada este fin de semana (25 y 26 de febrero) en la localidad malacitana de Cártama; la anterior fase de la competición, organizada por la RFEF, se celebró en Humanes (Madrid).\nAdemás de los representantes del Archipiélago Canario, entre los finalistas se encuentran los combinados autonómicos de Baleares, Cataluña y Madrid; estas dos últimas federaciones figuran casi siempre en este pelotón de equipos de cabeza del fútbol joven español.\nDespués de conquistar tres puntos en la primera fase tras obtener una holgada victoria (1-4) frente a Murcia; su otro rival fue Madrid, contra los que perdieron por la mínima (0-1), Canarias llegaba a la segunda fase con posibilidades de clasificación.\nEn tierras andaluzas, el calendario de la competición les había emparejado con un \"hueso\", los andaluces, y una \"perita en dulce\", los melillenses. En la primera jornada, los andaluces, que jugaban en su ambiente, se lo pusieron dificil. El primer tiempo terminó en empate. Sin embargo, a los siete minutos de la continuación, los del sur español se adelantaban en el marcador con un gol de Roberto. Tras este tanto llegarían dos más: el segundo, a los diez minutos del primero y el tercero, a un minuto del final.\nEl partido de los cadetes no terminó aquí, sino que prosiguió ante el Juez de Competición. Los canarios alegaron que los andaluces habían incurrido en alineación indebida al jugar con cuatro futbolistas del mismo club (Sevilla FC), un hecho que iba en contra de las bases de la competición.\nA última hora del sábado se conoció el resultado de la protesta. Los canarios tenían toda la razón del mundo y sumaban tres puntos, ya que el juez de competición consideraba que se les debía considerar vencedores del partido.\nCon tres puntos en su haber, Canarias, y en virtud de los resultados registrados en otros grupos de la competición, mantenía sus esperanzas. Con ilusión, y con un firme compromiso de obtener el mayor número de goles a su favor, el domingo midió sus fuerzas ante Melilla.\nLos de Clavijo salieron a por todas y en la primera jugada del partido subieron el primero de los cinco goles al marcador. Los melillenses, que hicieron un buen planteamiento táctico, sólo pudieron sumar un tanto.\nCon los seis puntos de Cártama, más los tres de Madrid, Canarias lograba el objetivo de colocarse entre las cuatro mejores selecciones cadetes nacionales del país. El siguiente reto será la obtención del éxito en las semifinales y entonces se podrá soñar con la final, que todos los aficionados canarios confían que se dispute en nuestra tierra.\nPor el contrario, la selección junvenil, que había demostrado un gran espiritu de lucha y afán de superación en la última Copa del Atlántico, sólo pudo traerse un punto de su viaje a Andalucía. Este raquítico resultado fue fruto de su empate (0-0) frente a Melilla, en la segunda jornada de la competición.\nEn la primera jornada en Cartama, los de David Sosa pincharon estrepitosamente frente a Andalucía, ante la que sucumbieron por el resultado de 6-1. A los cinco minutos de partido ya tenían un gol en contra y al descanso se llegó con el resultado de 3-0. Otros tres goles subirían al electrónico en la segunda parte.\nLos cuatro finalistas del Nacional juvenil fueron Madrid (12 puntos); Cataluaña (10 puntos), Aragón (10 puntos) y Galicia (9 puntos y mejor coeficiente goleador que el resto de equipos con la misma puntuación).\n",
  "fecha": "26 Feb 2017",
  "imagenes": [
    "https://www.fiflp.com/media/16483/img_5637.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131326105310000000"
  ]
}