{
  "titulo": "Las fiestas de carnaval causan estragos en la competición de veteranos",
  "contenido": "Los futbolistas veteranos se van de marcha en las carnestolendas y eso se nota en el desarrollo de la competición. Además de abultadas derrotas en la mayoría de los encuentros programados, incluso uno de los partidos se tuvo que suspender por que uno de los rivales no llegó a disponer del mínimo número de efectivos.El Comité de Competición y Disciplina Deportiva de la Federación Interinsular de Fútbol de Las Palmas deberá adoptar una decisión en relación al partido Sanz Orrio J & C-Puerto Sport, uno de los más interesantes de la jornada 19, después de que los portuarios decidieran no jugar, pese a disponer de un total de nueve jugadores una vez cumplimentado el tiempo reglamentario de espera (media hora) para que llegaran la totalidad de los efectivos. De hecho, en el momento de iniciarse el partido en el campo de Las Coloradas, el Puerto Sport no disponía del mínimo exigido de jugadores.A este contratiempo hay que unir que la relajación de muchos equipos llegó a su máxima expresión, hasta el punto de que en algunos casos llegaron a subir hasta 22 tantos al marcador. Este fue el caso del partido disputado por el Interjinámar y el CD Virgen del Pilar, equipo que ocupa la décimo quinta posición y que hasta el momento sólo ha tenido la fortuna de sumar un total de cuatro victorias. Sabido es que sus jugadores sólo quieren divertirse jugando a la pelota, pero en esta ocasió lo pagaron caro, ya que perdieron por 22 a 1.La clasificación general sigue encabezada por el Sanz Orrio, que tiene un partido menos, pero que ya suma un total de 48 puntos. A dos puntos de distancia se encuentra el Veteranos del Pilar Arte Santana, un equipo que aprovechó la jornada para seguir aumentando su cuenta de victorias y de goles. En el partido contra el Belén María Estibadores marcó 15 tantos, contra sólo dos de sus rivales. Ahora mismo es el conjunto que más dianas a totalizado, un total de 156.El tercer puesto de la clasificación, con 43 puntos, es ocupado por el Interjinámar, equipo que no dió tregua al CD Virgen del Pilar. De hecho, los de Jinámar son la formación con el segundo mejor nivel de goles marcados, un total de 122.Un partido con mayor nivel de igualdad fue el protagonizado por el cuarto clasificado, Hespérides Magenta Peluqueros, que sólo pudo sumar un gol en su enfrentamiento con el Uni Distribuciones Méndez, una formación que no pasa por sus mejores momentos y que ocupa la décimo tercera posición en la clasificación.También fue bastante disputado, como así lo refleja el marcador, el Generabet Intercanarias y el Barrio Atlántico, que terminó con victoria (2-1) a favor del equipo de casa.En el \"match\" entre dos equipos que ocupan la misma posición en la clasificación (Pedro Hidalgo y Entre Amigos), la victoria fue para los segundos por 0-4.Este fin de semana, los veteranos de la Federación Interinsular se toman descanso para vivir a tope los carnavales capitalinos. Pese a ello se jugean dos encuentros el próximo jueves, dos de marzo. Uno de ellos es el correspondiente a la jornada 16 entre Barrio Atlántico y Uni Distribuciones Méndez.El otro, y que seguramente llamará poderosamente la atención de los aficionados, es el segundo partido de cuartos de final de la Copa Federación entre Veteranos del Pilar y Sanz Orrio, segundo y primer clasificado de la liga regular, respectivamente. Un partido de alto voltaje (21.00 horas en el Pepe Goncalvez).Esta pasada semana se jugó el primer partido de cuartos, en donde la emoción y el suspense se mantuvo hasta la tanda de penaltis, una vez que el tiempo reglamentario concluyó con empate a dos. A final, el Hespérides Magenta Peluqueros terminó imponiéndose al Puerto Sport y da un paso más en su camino hacia la final de la siempre llamativa Copa Federación.RESULTADOS (Jornada 19)Belén Mª Estibdores, 2 - Vet. del Pilar Arte Santana, 15Suim Chanchullo, 13 - Playa del Hombre, 2Hespérides Magenta Peluqueros, 1 - Uni Distribuciones Méndez, 0Sanz Orrio - Puerto Sport (suspendido)Pedro Hidalgo, 0 - Entre Amigos, 4Generabet Intercanarias, 2 - Barrio Atlántico, 1Interjinámar, 22 - CD Virgen del Pilar, 1THD Intercop (ret.), 0 - Guanarteme, 9\n",
  "fecha": "27 Feb 2017",
  "imagenes": [
    "https://www.fiflp.com/media/16484/img-20161204-wa0046.jpg?center=0.27898550724637683,0.51086956521739135&mode=crop&width=900&height=450&rnd=131326710050000000"
  ]
}