{
  "titulo": "43 Copa del Atlántico: Canarias le puso ganas, pero termina última",
  "contenido": "Aunque lo intentó con ganas, Canarias se tuvo que conformar con el último puesto de esta 43 Copa del Atlántico al terminar perdiendo (1-2) en el tercero de los partidos, contra la selección S18 de Bélgica.\nLa primera parte se caracterizó por el dominio territorial de los belgas, que controlaron la zona central del campo, aunque sin provocar importantes oportunidades de gol. De hecho, el tanto de los belgas llegó en el minuto 31 en una indecisión defensiva del cuadro canario. Tras el gol, Canarias jugó con mayor verticalidad, pero no obtuvo la respuesta que los aficionados esperaban.\nEn la continuación, Canarias arriesgó mucho más, pero no logró crear peligro ante un ordenado conjunto belga. Cuando apenas se llevaban cinco minutos de la continuación, Bélgica logró aumentar la ventaja. Aun así, Canarias lo intentó y logró acortar distancias por mediación de David Suárez, que aprovechó un balón suelto tras un saque de esquina.\nFICHA TÉCNICA\nALINEACIONES\nCANARIAS: Álvaro; Derek, Samuel, Fabio, Ramsés; David Suárez (Jean Carlo, min. 79), Yeray Delgado (Cristian, min. 76), Jimmy, Ayose (Arana, min. 46); Aythami (Ale Fuentes, min. 58) y Moreno (Borja, min. 46).\nSeleccionador: David Sosa\nBÉLGICA: Gabriel; Tanghe, Karkache, Delcroix, Foulon; Bataille, Peeters, Deom, .Sabak; Di Vita y Ndayishimiye (Wilmots, min. 78).\nSeleccionador: Gert Verheyen.\nARBITRO: Christian Sagrado, del Comité de Las Palmas, quien estuvo auxiliado por Juan José Trujillo y Gabriel Brito; cuarto árbitro: Fernando J. Alvarez. Mostró tarjetas amarillas al canario Samuel Hernández y a los belgas Jerome Dom, Dama Foulom, Paolo Sabak y Anton Tangue\nGOLES\n0-1. 31 m. Bataille (KV Oostende)\n0-2. 52 m. Foulon (RSCA)\n1-2. 54 m. David Suárez (UD Guia)\n\nINCIDENCIAS\nUnas 300 personas se dieron cita en el estadio Alfonso Silva de la capital gran canaria en una tarde desapacible y fría.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/15946/dsc_0665.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131312264940000000"
  ]
}