{
  "titulo": "Victorias de los cuatro primeros clasificados en la liga de veteranos",
  "contenido": "Los cuatro primeros clasificados de la liga oficial de veteranos de la Federación Interinsular de Fútbol de Las Palmas no bajan el pie del acelerador y siguen sumando puntos con la mirada puesta en un posible pinchazo de sus rivales.\nCon este escenario, el final de la competición de liga, cuando acabamos de cubrir la jornada décimo séptima, se vislumbra cargada de emoción y competitividad, dos ingredientes del alto nivel de juego que se ve en esta competición, en la que también se conjuga la diversión para aquellas otras formaciones que se encuentran en la zona media y baja de la tabla clasificatoria.\nEn una semana marcada por la triste pérdida de Angulo, \"alma mater\" del Suin Chanchullo, se aplazó el partido entre su equipo y el Puerto Sport. Este enfrentamiento se jugará este martes, a partir de las 21.30 horas, en el campo de la Junta de Obras. Ambas formaciones ocupan la quinta y sexta posición de la tabla y sólo tienen tres puntos de diferencia entre sí. Por ello se espera que este partido sea muy competido, máxime cuando los del histórico Chanchullo saldrán a darlo todo para dedicar la victoria a una de las personas que más ha trabajado por el fútbol veterano en la isla de Gran Canaria.\nEn la última jornada, el líder, Sanz Orrio, que sólo ha perdido un encuentro hasta el momento, volvio a cosechar una nueva victoria en su partido contra el Entre Amigos (1-3).\nLos de La Isleta mantienen su diferencia de cinco puntos de ventaja sobre el segundo clasificado, Veteranos del Pilar Arte Santana, que suma 40 puntos. Los de Bernal no tuvieron problemas para deshacerse (5-2) del Pedro Hidalgo, que ocupa la octava posición.\nEl tercer clasificado, Interjinámar, sumó tres nuevos puntos en su visita al campo del Guanarteme, un grupo de amigos que aprovecha los partidos para pasar un buen rato jugando a la pelota. El Interjinámar les venció por 0-7, pero el resultado fue lo que menos importó a sus rivales.\nOtro de los equipos que se encuentra en la zona de aquellos que luchan por el título es el Hespérides Magenta Peluqueros, que ocupa la cuarta posición con 36 puntos y a uno de diferencia de su más directo rival (Interjinamar). En esa ocasión, los de La Isleta lograron una ajustada victoria (2-3) en su visita al campo de El Pilar, cuyo equipo titular sólo ha sumado 12 puntos hasta este punto de la competición.\nDespués de encadenar algunas derrotas, el Uni Distribuciones Méndez logró arrancar un punto en su partido contra el Generabet Intercanarias (2-2). Por su parte, el Playa del Hombre no logró sumar en su partido contra el Barrio Atlántico (3-5).\nPara la próxima jornada, el encuentro más llamativo es el que disputarán Puerto Sport y Hespérides Magenta Peluqueros, dos formaciones que sólo mantienen tres puntos de diferencia entre sí y que se encuentran en la lista de aquellos que mantienen su ilusión por seguir estando entre los primeros de la clasificación. Este partido se jugará a las nueve y media de la noche del jueves en el campo de la Junta de Obras. Los portuarios se presentarán con un handicap y es que apenas 48 horas antes han disputado otro partido, el aplazado contra el Suim Chanchullo.RESULTADOSVeteranos del Pilar Arte Santana, 5 - Pedro Hidalgo, 2Uni Distribuciones Méndez, 2 - Generabet Intercanarias, 2Guanarteme, 0 - Interjinámar, 7CD Virgen del Pilar, 2 - Hespérides Magenta Peluqueros, 3Puerto Sport - Suim Chanchullo (aplazado)Entre Amigos, 1 - Sanz Orrio J & C, 3Alucardsa Canarias, 9 - THD Intercop (ret.), 0Playa del Hombre, 3 - Barrio Atlántico, 5",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/16474/20170204_143057.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131314627310000000"
  ]
}