{
  "titulo": "Nauzet Cruz, entrenador del Herbania: \"Hemos creado un buen equipo, pero no estamos bien\"",
  "contenido": "“Hemos creado un buen equipo, pero no estamos bien porque apenas hemos tenido pretemporada por el cierre de las instalaciones”. Esta es una de las sensaciones que transmite Nauzet Cruz, máximo responsable técnico del conjunto majorero del Herbania, equipo que cosechó una visita a domicilio (ante el Valsequillo, 0-3) en el primer partido del grupo 1 de la Preferente.\nEl calendario les ha deparado que el segundo enfrentamiento también se celebre fuera de su feudo, esta vez ante el Ingenio. “El Ingenio ha hecho un equipo para estar en los puestos altos de la tabla clasificatoria, con muchísimas individualidades. Tiene muy buenos futbolistas y es un conjunto que en su campo va a ser muy complicado. Estamos preparando el partido a conciencia y esperamos sacar algo positivo”, indica el técnico del conjunto majorero.\n“Estamos en desventaja con los equipos de Gran Canaria”, señala Nauzet Cruz al reflexionar sobre el poco tiempo que ha tenido para poner a punto a su plantilla por el cierre de las instalaciones deportivas en Puerto del Rosario. De hecho, los majoreros llegaron al partido contra el Ingenio después de disputar sólo dos partidos amistosos. “No queda otra que seguir trabajando y amoldarnos a lo que nos toca, sacando la mayor rentabilidad posible de puntos”.\n“Somos un equipo recién ascendido que tiene como principal objetivo el mantener la categoría. A partir de ahí debemos crecer y estar en los puestos altos de la tabla. Al final, los partidos y la propia competición te marcará donde vas a estar”, confiesa el técnico al hablar de la proyección del equipo que dirige.\nEl video completo con las declaraciones del técnico se encuentra disponible en nuestras redes sociales.",
  "fecha": "05 Nov 2020",
  "imagenes": [
    "https://www.fiflp.com/media/56892/nauzet-cruz-herbania.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132490557780000000"
  ]
}