{
  "titulo": "La FIFLP adjudica la compra de 11.747 balones con destino al fútbol base de la provincia de Las Palmas",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas repartirá esta temporada más de once mil balones entre los equipos de fútbol y fútbol sala después de que hoy se firmara la resolución por la que se concluye el expediente de licitación de concurso de suministro iniciado el pasado 8 de octubre y al que concurrieron un total de cinco empresas de material deportivo.\nEste concurso público fue convocado en virtud de lo dispuesto en el Código de Buen Gobierno de la Federación Canaria de Fútbol, texto en el que se sientan las bases de una correcta gobernanza institucional atendiendo, entre otros, al principio de transparencia.\nLa empresa adjudicataria (Sosa Ortega Inversiones y Gestiones I.S.L.) se compromete a la entrega de 11.747 balones de distintos modelos y tallas de la marca Adidas por el importe total, sin IGIC, de 70.095,28 euros.\nEn el punto décimo primero de la resolución, cuyotexto integro se ha publicado en la web federativa, se indica que “aunque la oferta supera en más de un 25% el mínimo de balones exigido en el pliego de condiciones, la mesa de contratación determina que las condiciones técnicas de los balones ofertados cumplen con las exigencias del Pliego de Prescripciones Técnicas, incluso coinciden con otras dos ofertas presentadas en el concurso, por consiguiente entiende que no es necesario pedir ningún otro informe y por supuesto, no se puede considerar que sea una proposición anormal, sino la mejor oferta realizada en el presente concurso en comparación precio, calidad técnica y cantidad”.\nLa junta directiva de la FIFLP adoptó la decisión de destinar 75.000 euros de sus presupuestos al objeto de paliar las necesidades de material deportivo de la totalidad de los equipos de la provincia de Las Palmas. Los balones se distribuirán proporcionalmente en función del número de equipos que se mantengan en competición en la temporada 2020-2021.\nEn próximas fechas, la secretaría general de la FIFLP emitirá una circular informativa en la que trasladará a los clubes la información preceptiva sobre los lugares de entrega de los balones, fechas, etc…",
  "fecha": "10 Nov 2020",
  "imagenes": [
    "https://www.fiflp.com/media/56909/imagen-jpeg-520f9c3c9e52-7.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132494989970000000"
  ]
}