{
  "titulo": "Rafael Carrasco, entrenador del Valsequillo: “Me gusta que la Preferente se haya dividido en dos grupos”",
  "contenido": "“Me gusta que la Preferente se haya dividido en dos grupos”. Esta es una de las reflexiones de Rafael Carrasco Sánchez,entrenador del Valsequillo, equipo que milita en el grupo 1 de la Preferente y que en los tres partidos que ha disputado sólo ha sumado un punto, fruto de su empate a cero con el Maspalomas en la segunda jornada.\n“La creación de los dos grupos aumenta la competitividad de la categoría, si bien también ha que tener en cuenta que se producirán cuatro descensos, una cifra que considero alta. En cambio, a la hora del ascenso sólo encontramos una o dos opciones. Los disgustos y los premios no están muy bien repartidos”, expone el máximo responsable del banquillo. “Ningún equipo puede dormirse en los laureles”, sentencia.\n“Somos un equipo novato en la categoría; acabamos de ascender. En los tres partidos que hemos disputado sólo hemos conseguido un punto, aunque creo que nos merecemos alguno más”, opina el técnico del Valsequillo.\nCarrasco Sánchez opina que su plantilla está configurada “con bastante gente joven, unido al hecho de no poder contar con algunos jugadores lesionados”.\n“La competición es corta y eso hace necesario empezar con buenos resultados. De todos modos, todavía es muy pronto para conocer lo que va a deparar la temporada. Independientemente del resultado, los tres partidos jugados han sido muy disputados. Hasta la décima jornada no se sabrá como quedará conformado el grupo y se conocerán los equipos que estarán en los puestos de arriba. Los dos equipos a los que nos hemos enfrentado, Goleta y Herbania, son serios candidatos a estar en la parte alta de la clasificación e, incluso, para disputar el ascenso a Tercera”, reflexiona el entrenador del Valsequillo.\nTambién puede visionar esta entrevista en nuestras redes sociales.",
  "fecha": "18 Nov 2020",
  "imagenes": [
    "https://www.fiflp.com/media/56924/f-rafael-carrasco.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132501976340000000"
  ]
}