{
  "titulo": "Efrén Pérez, entrenador del Achamán femenino: “Las niñas son más esponjas que los niños a la hora de aprender”",
  "contenido": "“El fútbol femenino en Gran Canaria está en auge. Me he encontrado, con satisfacción, que las niñas quieren formarse y trabajar”. Esta es una de las reflexiones que realiza Efrén Pérez Ravelo, entrenador del Achamán B femenino, un equipo que a día de hoy ocupa la cuarta posición del grupo 1 de la Regional Preferente. “Las niñas son más esponjas que los niños. A las niñas se les puede corregir más fácilmente sobre conceptos futbolísticos”, agrega.\nEl técnico del Achamán, con más de veinte años de experiencia en los banquillos y en su primera temporada de contacto con el fútbol femenino, expone que la formación es el pilar sobre el que se sustenta el equipo B. “Lo que intentamos es formar a las jugadoras, todas ellas menores de 23 años. Sólo tenemos a una futbolista que supera esa edad”, expone.\nEl Achamán inició la temporada enfrentándose al Aregranca, formación a la que doblegó (0-10). “Arrancamos la competición con dudas. Como consecuencia de la pandemia sólo habíamos jugado un amistoso contra nuestros cadetes y, además, muchas de ellas era la primera ocasión que jugaban al fútbol. Aunque tienen deficiencias futbolísticas, se ha demostrado que tienen muchas ganas de aprender y cada día van mejorando”, señala.\nEn la segunda jornada de liga, las del Achamán viajaron a Fuerteventura para medir sus fuerzas contra el CD Playa Negra. En el municipal de Gran Tarajal perdieron (6-0). “Como les dije a ellas, ni antes eramos tan buenas, ni ahora somos tan malas. Tenemos que seguir formándonos, aunque frente al Playa Negra nos encontramos con un equipo más rocoso, más compacto… en el que se veía que llevaban más años jugando. También tenían jugadoras que triplicaban la edad de las jugadores más jóvenes de mi equipo. Además, el campo era muy complicado… Desde que te pones con el marcador a favor puedes jugar con los tiempos del partido. Desde el minuto uno no nos salió nada bien”.\nEl Aguimes B fue su siguiente rival y ante ellas volvieron a sumar los tres puntos. “El Aguimes también es un equipo de formación. A nosotros nos ayuda que tenemos varias niñas que actuan con el Achamán A pero que tienen ficha en el B”.\nEste fin de semana nuevo viaje a Fuerteventura. Esta vez para enfrentarse con el Peña de la Amistad, un club que ha sumado pleno de victorias. “En fútbol femenino para mantener la puerta a sero, algo ahi”, reflexiona el técnico, quien añade la capacidad ofensiva de las majoreras que marcan “una media de cuatro goles por partido”.\n---------\nEl contenido integro de estas declaraciones puedes visionarlo en nuestras redes sociales.",
  "fecha": "19 Nov 2020",
  "imagenes": [
    "https://www.fiflp.com/media/56925/v-efren-perez-ravelo-achaman-femenino.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132502758200000000"
  ]
}