{
  "titulo": "El 6 de diciembre arrancarán las competiciones de Gran Canaria y Lanzarote cuyas fechas de inicio fueron modificadas",
  "contenido": "El próximo 6 de diciembre arrancarán las cinco competiciones de Gran Canaria, así como las dos de Lanzarote, cuyas fechas de inicio fueron alteradas este último jueves por el Comité de Fútbol Aficionado y Juvenil, reunido con carácter de urgencia, al detectarse diferentes imponderables informáticos y deportivos. En un primer momento, y debido a un lapsus, se había anunciado que las competiciones afectadas se pondrían en marcha el 13 de diciembre.\nLa secretaría general ha remitido a todos los clubes una comunicación interna en donde se les traslada la corrección de los errores destectada en la circular 13 de la presente temporada y que se hizo pública en la fecha del 19 de noviembre.\nLas competiciones afectadas son las siguientes:\nModalidad fútbol\n-- Preferente Alevín de Gran Canaria\n-- Preferente Benjamín de Gran Canaria\n-- Primera Alevín de Gran Canaria (todos los grupos)\n-- Primera Benjamín de Gran Canaria (todos los grupos)\n-- Prebenjamín de Gran Canaria (todos los grupos)\nModalidad fútbol sala\n-- Juvenil Territorial Lanzarote\n-- Cadete Territorial Lanzarote\nEsta medida se adoptó tras detectarse “la enorme dificultad que han tenido los clubes en las dos últimas semanas para hacer frente a los trámites, sobre todo de licencias, en la aplicación de CFútbol, dificultad que se ha trasladado también a la intranet federativa, o lo que es lo mismo, al funcionamiento interno de todos nuestros departamentos en los que también se han sufrido las consecuencias”.\nA pesar de que ahora mismo se trabaja denonadamente para solventar el problema informático, la Federación considera que lo más conveniente es permitir que los clubes cuyos equipos debían comenzar a competir este fin de semana o el siguiente, dispongan del tiempo necesario para concluir con garantías todos los trámites federativos, “retrasando pues el comienzo de aquellas, máxime cuando se trata de las competiciones de los más pequeños y cuyos trámites pudieran ser los más complicados”.\nAsimismo, respecto de las categorías benjamín y alevín de Gran Canria, se aprovecha la decisión de retrasar dos semanas el comienzo de las competiciones para llevar a cabo una reestructuración de los grupos, habida cuenta de las retiradas producidas en los últimos días, “con lo que los calendarios publicados serán eliminados de la web federativa, a fin de elaborar los nuevos en los próximos días, evitando así que haya grupos descompensados en número de equipos y las fechas de descanso que hubiesen dejado los equipos retirados”.\n",
  "fecha": "19 Nov 2020",
  "imagenes": [
    "https://www.fiflp.com/media/56931/modificacion001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132502849870000000"
  ]
}