{
  "titulo": "Adrián Díaz (entrenador del San Isidro): “Esta temporada nos interesan más la formación que los resultados”",
  "contenido": "“Hemos tenido un comienzo de temporada algo extraño”. Así inicia sus declaraciones Adrián Díaz, entrenador del CD San Isidro-Aluminios Daniel, un equipo que milita en el grupo 2 de la Primera Preferente y que hasta la fecha, en los cuatro partidos disputados, no ha logrado sumar.\n“En el caso de Gran Canaria nosotros hemos sido de los últimos equipos en comenzar a entrenar. Aunque no hayamos empezado de una manera muy acertada, lo hemos hecho con mucha ilusión por militar en esta nueva categoría”, indica Díaz en declaraciones afiflp.com.\nEl técnico del representativo del populoso barrio galdense afirma que la Preferente de esta temporada se distingue “por tener jugadores con nombre, sino también entrenadores que han estado en categorías superiores. Además, los grupos salieron bastante parejos. Estos, a futbolistas jóvenes como los que tenemos en el club los enriquece”.\nAlude el máximo responsable técnico galdense a dos bajas “sensibles” que ha tenido su equipo para esta temporada. “Dos de nuestros capitanes han decidido no comenzar la competición por el tema Covid”, señala, antes de exponer que “nuestra plantilla sólo dispone de dos jugadores mayores de 25 años y el resto son chicos jóvenes por los que hemos apostado para, con bastante ilusión y ganas, intentar el reto de mantener la categoría en Preferente”.\n“Tanto la directiva como el cuerpo técnico no nos centramos en nada en concreto en cuanto a resultados, sino en la formación. Tenemos un grupo de chavales jóvenes a quienes este año les debe servir para aprender de cara a que los próximos años puedan ser más fuertes y competitivos. Muchos de ellos llegan de la categoría juvenil y ese salto nos está costando un poquito. Si poco a poco van asimilando los conceptos que estamos inculcándoles podríamos tener un San Isidro para varios años”.\nEl contenido integro de este video puede visionarse en elsiguiente enlace de Youtube.",
  "fecha": "26 Nov 2020",
  "imagenes": [
    "https://www.fiflp.com/media/57001/adrian-diaz-san-isidro.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132508818810000000"
  ]
}