{
  "titulo": "Un centenar de asistentes a la cena de navidad de los árbitros de Lanzarote",
  "contenido": "La delegación insular de árbitros de Lanzarote ha sido la primera en organizar la tradicional cena de navidad, una convocatoria que no sólo ha servido para la confraternización entre sus miembrs, sino para distinguir a aquellas personas que han tenido una sobresaliente actitud durante los últimos meses.\nA la tradicional cita en el hotel Lancelot acudieron más de un centenar de invitados, mayoritariamente árbitros y esposas, directivos del CTA, miembros de la delegación insular de la FIFLP, autoridades políticas, representates de equipos, empresas e instituciones distinguidas y colaboradores.\nEn la mesa presidencial se encontraban Pedro J. Diaz Batista, presidente de CTA-FIFLP; José Antonio Valido Ramirez, delegado en Lanzarote de la FIFLP; José León Hernández Vázquez, delegado en Lanzarote del Comité de Entrenadores de la FIFLP; Marcos Bergaz Villalba, vicepresidente del Cabildo de Lanzarote y los concejales de deportes de Arrecife, Roy González Garcia, de Teguise, Gerardo Rodríguez Hernández y de Tias, Andrés Manuel Fernández Pérez.\nAntes de la cena se hizo entrega a una delegación de Cáritas Lanzarote de las donaciones realizadas por los colegiados, y el propio Comité Técnico, en la campaña \"Un cacho de turrón\".\nLas distinciones y trofeos entregados fueron:\n27º Trofeo a la Corrección, Modalidad Fútbol Sala \"Memorial Juan José Viera\"GOTIAGUA CFS.\n27º Trofeo a la Corrección, Modalidad Fútbol.C. D. TAHICHE\nAgradecimiento por su constante colaboración en la Antorcha de la Concordia.- Canary Islands Car (CICAR)- Cabildo Insular de Lanzarote\nDIPLOMAS SUPERACIÓN CURSO DE INICIACION EN EL ARBITRAJE\nTemporada 2019-2020· Adrián García López· Gerardo Padrón Felipe· Néstor Perdomo Méndez· Salvador Amaya Garrido.· Yaroll Medina Perdomo.· Orlando Pérez Saavedra\nTemporada 2018-2019· Víctor Rios Oliveros· Aaron Antuña Cuesta· Miguel A. Montenegro Muñoz· Maike Ramirez Arraez\nASCENSO A LA CATEGORIA JUVENIL· Víctor Rios Oliveros· Aaron Antuña Cuesta· Miguel A. Montenegro Muñoz· Maike Ramirez Arraez\nASCENSO A PREFERENTE DE FUTBOL SALA.Sergio Bethencourt Seijas.Sergio Rivero Marichal.\nASCENSO A SEGUNDA DIVISION \"B\" DE FUTBOL SALAOrlando Tejera Ramón.\nASCENSO A PREFERENTENeftali García González.Javier Tabares Ramírez.\n9º Trofeo Juan Tejera Cabrera - Controles Técnicos / CTA FIFLPSamuel Henriquez de León\n30º Trofeo Paco Palmatoria - Sacrificio y Colaboración / CTA FIFLPBlas Antonio Díaz Martín",
  "fecha": "01 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53390/img_5726.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132197062390000000"
  ]
}