{
  "titulo": "Positivo balance del primer ciclo de jornadas formativas de la FIFLP",
  "contenido": "Más de 200 asistentes en las convocatorias efectuadas en las tres islas de la provincia y una positiva valoración entre los distintos estamentos del fútbol, especialmente entre los dirigentes de los clubes, resumen el primero de los tres ciclos de charlas formativas puestas en marcha por la Federación Interinsular de Fútbol de Las Palmas con el fin de atender las demandas de información solicitadas por sus afiliados sobre los nuevos retos a los que se enfrenta el balompie moderno.\n“Se nos han abierto nuevas puertas en la gestión de los clubes al conocer la figura del voluntariado y su regulación” o “Hemos obtenido respuesta a las dudas que nos habían surgido sobre las relaciones laborales”. Estas fueron algunas de las valoraciones que hicieron los destinatarios de las charlas a la conclusión de las mismas. Estas valoraciones coincidieron entre la audiencia en las tres islas de la provincia.\nLas relaciones laborales en el deporte y la figura del voluntariado fueron los dos temas abordados en la primera convocatoria, que se inauguró en Gran Canaria y que posteriormente se trasladó a Fuerteventura y Lanzarote. En esta ocasión los ponentes fueron Javier Cabrera Domínguez, máster en Derecho deportivo y director de la firma legal Laboria; Jorge Hernández Duarte, presidente de la fundación canaria Yrichen y Juan Carlos Hernández, persona que ha ocupado puestos de responsabilidad en diferentes organizaciones no gubernamentales en donde lleva colaborando como voluntario durante más de 40 años.\nLa segunda serie de ponencias se han programado para las fechas del 18 al 20 de este mes de noviembre. En esta ocasión, la primera charla se realizará en Fuerteventura, para al día siguiente trasladarse a Lanzarote y clausurarse en Gran Canaria.\nEn esta ocasión, los temas a abordar también son bastante sugerentes: la integridad en el mundo del fútbol y las apuestas deportivas en las competiciones deportivas. Los ponentes, de lujo. Para hablar de integridad se ha invitado a Kepa Larumbe, ex jefe de los servicios jurídicos de la RFEF y que en la actualidad es árbitro del TAS (Tribunal Arbitral del Deporte), organismo internacional que tiene una sedes en Lausana (Suiza). Para el candente tema de las apuestas deportivas se ha elegido a Rafael Alonso, instructor de expedientes extraordinarios del Comité de Competición de la RFEF y asesor jurídico del CD Lugo SAD.\nEl presidente de la FIFLP acudió a las celebración de este primer ciclo formativo, que se pone en marcha con vocación de continuidad, aprovechando para anunciar la próxima entrada en funcionamiento de un servicio de asesoramiento gratuito a clubes en distintas áreas de su interés (laboral, fiscal, voluntariado, etc…) a través de un acuerdo con la firma Laboria. El máximo responsable de la Interinsular matizó que de este asesoramiento quedarán exentos todos aquellos temas que estén vinculados con los comités jurídicos de la Federación.\n",
  "fecha": "01 Nov 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52818/img_1118.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132170887470000000"
  ]
}