{
  "titulo": "Reconocimiento a los entrenadores de Lanzarote",
  "contenido": "La camaradería y la rememoranza de experiencias pasadas marcaron la vigésimo tercera edición de la cena de los entrenadores de la isla de Lanzarote, un acto desarrollado en la noche de este sábado en el Castillo de San José y en donde se contó con la asistencia de una nutrida representación del colectivo.\nMuchos de ellos prefirieron compartir este tiempo con sus actuales parejas sentimentales y otros lo hicieron escasos minutos después de disputar un encuentro de liga en una velada en donde se contó con la presencia de Antonio Suárez, presidente de la Federación; Ramón Medina González, presidente del Comité Técnico; José Antonio Valido, delegado insular de la FIFLP; José León Hernández Vázquez, delegado del Comité y la Escuela de Entrenadores en la isla; Gerardo Hernández Quintana, delegado insular del Comité de Árbitros.\nLa clase política insular estuvo representada por Roy González García, concejal de Deportes del Ayuntamiento de Arrecife y Francisco Aparicio Betancort, consejero de Deportes del Cabildo; este último acudió a los prolegómenos del acto al tener otros compromisos adquiridos con anterioridad. El acto fue presentado por el periodista Francisco José Navarro.\nRamón Medina abrió el acto pidiendo disculpas a los entrenadores por no haber podido celebrar un acto de la misma naturaleza en los tres últimos años. Aprovechó el presidente de los entrenadores de la provincia para avanzar diferentes claves sobre el futuro del colectivo, como las nuevas titulaciones y la validez de las ya existentes.\nPor su parte, el concejal de Deportes del ayuntamiento de Arrecife resaltó la figura del entrenador, señalando que los entrenadores \"siempre pierden dos veces. Cuando los equipos ganan es fruto del trabajo de los jugadores y cuando pierden es por su culpa\", indicó el edil.\nEl presidente de la Federación Interinsular de Fútbol de Las Palmas puso su acento en la labor del entrenador como formador y guía de aquellos que trabajan en las categorías de base.\nTras una animada cena, en donde los comensales olvidaron las rivalidades de los terrenos de juego y resaltaron aquellos recuerdos compartidos, tanto en su periodo de formación como en el trabajo diario, se procedió a la entrega de trofeos a casi una veintena de técnicos que habían obtenido el título de campeón en las distintas competiciones oficiales durante las últimas temporadas. Entre aplausos y el jolgorio general, algunos de los técnicos tuvieron que levantarse de sus asientos hasta en cuatro ocasiones para recoger los trofeos.\nPosteriormente, el presidente de la Federación Interinsular de Fútbol de Las Palmas hizo entrega de un obsequio a los integrantes del seminario Uco Arrocha, que esta temporada cumple el vigésimo aniversario de su puesta en marcha. Un bonsai vino a representar que la paciencia y la constancia en el trabajo siempre termina dando sus frutos y proyectándose en el tiempo.\nPor último, y a través del décimo quinto trofeo Julián Medina Betancort, instituido en memoria de un ex delegado del Comité de Entrenadores que dió una parte de su vida por el fútbol, se premio a José Antonio Reguera Márquez, que esta temporada entrena al CD Arrecife de Preferente Juvenil y que es todo un referente en los banquillos de equipos conejeros. Esta distinción fue entregada por Carmen Rosa y Marta Medina Cañada, hijas del difunto dirigente deportivo Julián Medina, quienes a su vez fueron obsequiadas con sendos ramos de flores por Ramón Medina y José León Hernández.\nLa trayectoria federativa de Reguera Márquez arranca en la temporada 2003-2004 cuando se responsabiliza del UD Lanzarote de División de Honor. Desde aquella fecha hasta ahora ha pasado por el Torrelavega, Teguise y Arrecife, club al que ha estado ligado ocho temporadas.\nTras el acto protocolario, los asistentes participaron en un animado sorteo de diferentes productos y servicios donados por diferentes empresas locales.\n(Amplia galería de fotografías en nuestro muro de Facebook)",
  "fecha": "03 Nov 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52877/img_0424.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132172209200000000"
  ]
}