{
  "titulo": "Último test para las selecciones provinciales femeninas",
  "contenido": "Este martes, 5 de noviembre, será el último test para las selecciones provinciales femeninas en el proceso de preparación de la primera fase del Nacional de selecciones territoriales. Tras el primer ensayo del pasado 28 de octubre en el campo tinerfeño de La Salud, el partido de vuelta se disputará en las instalaciones municipales teldenses de Ojos de Garza.\nTras la disputa de estos dos encuentros, los máximos responsables técnicos de la Selección Canaria deberán decidir la casi veintena de futbolistas con las que trabajarán en las próximas semanas.\nEl tinerfeño Gari se encargará de las futbolistas cadetes, mientras que el grancanario José Luis Hernández Falcón hará lo propio con las juveniles.\nLas futbolistas de la categoría Sub 15 deberán estar en Ojos de Garza a las 15.00 horas del martes. Por su parte, las Sub 17 han sido convocadas a las 16.30 horas.\nSUB 15 FEMENINAUNION VIERA: Paula Coba González, Leiva Santana Ortega, Paula Hernández de la Nuez, Irene Lomas Martín, Aroa Artíles Valenzuela, Mineya Louina Mohamed, Iratze Fernández Peña, Naila Santana Caceres.LA GARITA: Estefanía Rodríguez Rodríguez, Irene Martínez Sánchez.UNIVERSITARIO: Naomi Mendoza PeraltaFEMARGUÍN: Gisela Santana SantiagoCORAZÓN DE MARÍA: Ana María Domínguez VelázquezARGUINEGUIN: Alexia Rodríguez RamírezSIETE PALMAS: Sheila García ArtílesHURACÁN: Martina Olarte ValenciaLA GARITA: Yaritza Díaz MedinaFIRGAS: Aroa Santana Cardona\nSUB 17 FEMENINALA GARITA: Tara Afonso GuerraCASA PASTORES: Paola Oliva RodríguezUNION VIERA: Alba Quintana Rosales, Ainhoa Moreno Vega, Marta Benitez Gil.MONTAÑA ALTA: Keyla Cardeiro CarmonaMAJORERAS: Sofía Millán PeñaFEMARGUIN: Cristina Megías Ramírez, Amanda Godoy Herrera, Paula del Pino Estévez HernándezLAS TORRES: Carla Tarancón JorgeACHAMÁN: Evelyn del Carmen Quintana QuintanaPUERTO DEL CARMEN: Carolina Bravo Curbelo, Joseline Pérez Amador, Janet Abeut Machin.UD LANZAROTE: Ainhoa Delgado Martín",
  "fecha": "04 Nov 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52917/6c4c0147-84e0-4292-afd4-3efe7afa6539.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132173673170000000"
  ]
}