{
  "titulo": "Cambios en la expedición masculina sub 16 que se desplazará el miércoles a Tenerife",
  "contenido": "Las selecciones provinciales masculinas Sub 14 y Sub 16 tienen este miércoles su segunda y última evaluación antes de que cada responsable técnico de la Federación Canaria se encargue de configurar el equipo base con el que trabajaránLos combinados de ambas interinsulares jugarán el miércoles, 6 de noviembre, en el campo de La Salud (Santa Cruz de Tenerife) desde primera hora de la tarde.\nLos futbolistas, a excepción de aquellos que procedan del sur de Gran Canaria, se concentrarán a las 12.15 horas en la Federación y viajarán en torno a las 14.00 horas a Tenerife. El primer partido será a las cuatro menos cuarto de la tarde y el segundo, dos horas después.\nEn relación con la lista inicialmente proporcionada por el director técnico de la Interinsular de Las Palmas hay que registrar la baja de dos jugadores Sub 16 de clubes de Lanzarote (UD Lanzarote y CD Tahiche) y la incorporación a la expedición de David González Díaz (Atlético Gran Canaria) y Pantaleón Sualem Bermúdez Sánchez (Daniel Carnevali).\nEn coordinación con el nuevo responsable técnico insular, el director técnico Tino Déniz se encuentra a la espera de viajar a Fuerteventura con la intención de evaluar el nivel futbolístico de los Sub 16 de aquella isla.\nSUB 14 MASCULINA LAS PALMASATLÉTICO GRAN CANARIA: Santiago Delgado GonzálezVILLA DE STA. BRIGIDA: Javier Cabrera MendozaUD LAS PALMAS: Carlos Sánchez Jiménez, Lis Jadihel Suárez Jiménez, Aimar Santiago Gonzalez y Tdseke García Naranjo.HURACÁN: Yerover Gómez Vera, Adrián Medina Cuadrado y Aarón Jorge SuárezUNION VIERA: Aidán Villada Cruz, Samuel Rozas SusillaVETERANOS DEL PILAR: Víctor Antón Suárez SánchezINGENIO:J. Acoidán Hernández GonzálezMASPALOMAS: Kacper JasinskiFUNDACION UD: Ousmane Diallo y Enzo FierroACODETTI: Omar Santana RodríguezVILLA DE SANTA BRIGIDA: Brian Izquierdo ArochaSUB 16 MASCULINA LAS PALMASUD LAS PALMAS: Johan Guedes González, Luis Borja Pérez Durán, Adrián Suárez Ortega y Joel DomínguezHURACÁN: Armando Macías López y Héctor Pérez DuránVETERANOS DEL PILAR: Joel Suárez Benítez, Alejandro Rodríguez Santana, Marcos Aday Jiménez Rodríguez y Sergio Ramírez AlemánUNION VIERA: Enrique Quirante ReyesESTRELLA: Alejandro Ojeda AlvaradoDORAMAS: Joel Pérez RamírezFUNDACION UD LAS PALMAS: Justin Federico Farías CabreraARUCAS: Adrián Jesús Santana SánchezBARRIAL: Adrian Maroto RiveroATLÉTICO GRAN CANARIA: David González Díaz\nD. CARNEVALI: Pantaleón Bermúdez Sánchez",
  "fecha": "05 Nov 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52924/img_6671.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132174365020000000"
  ]
}