{
  "titulo": "Valerón convoca a 22 futbolistas al primer entrenamiento conjunto de la selección cadete",
  "contenido": "La selección canaria cadete alcanza la velocidad de crucero en su preparación del Nacional de Selecciones masculinas. Tras una primera fase de evaluación y captación de jugadores por islas y una segunda de doble enfrentamiento entre las selecciones provinciales, los responsables técnicos han convocado el primer entrenamiento conjunto.\nLos veintidós elegidos celebrarán su primera sesión de trabajo el próximo miércoles, 13 de noviembre de 2019, en las instalaciones del Mundial 82 de la capital grancanaria. Los futbolistas deberán estar en el campo a las 16.30 horas.\nEn el listado proporcionado por Juan Carlos Valerón se convoca a once futbolistas de cada provincia y pertenecientes a un total de 13 clubes. En el caso de Las Palmas hay que resaltar la presencia de dos jugadores de Lanzarote, a los que podría unirse alguno procedente de Fuerteventura, isla que todavía no han visitado los técnicos con el objetivo de evaluar las cualidades técnicas y físicas de las plantillas que compiten en las competiciones oficiales federativas.\nLa lista de elegidos es la siguiente:\nU.D. LAS PALMAS: Alejandro Velasco Castellano, Johan Guedes González, Adrián Suárez Ortega, Luis Borja Pérez Durán\nC.D. TENERIFE: Adrián Cartaya Abrante, Israel Mora De León, Jorge Estiven García Montilla, Yonathan Pérez Betancourt, Cristian Stanislov Georgiev.\nSPORTING DE TENERIFE: Jonathan Bonilla Alayón, Enrique Achimenchia Peláez González, Andrés Beneharo Rojas Felipe, Giovanni Cruz Rodríguez.\nANDENES: Alejandro Valcácer Márquez.\nCOSTA ADEJE: Juan Manuel Herzog Gonzales.\nU.D. LANZAROTE: Roberto Tavio Crocker\nC.D. TAHÍCHE: Fran Tavio Armas\nU.D. BARRIAL: Adrián Maroto Rivero\nFUNDACIÓN LAS PALMAS: Justin Federico Farías Cabrera, Néstor Miguel García Luengo.\nVETERANOS DEL PILAR: Joel Suárez BenítezMarcos Aday Jiménez Rodríguez\nESTRELLA C.F.: Alejandro Ojeda Alvarado\nARUCAS C.F.: Adrián Jesús Santana Sánchez\nCLUB ATLÉTICO GRAN CANARIA: David González Díaz",
  "fecha": "08 Nov 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53021/img_7896.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132176886150000000"
  ]
}