{
  "titulo": "Nueva cita de futbolistas Sub 17 femeninas en Gran Canaria",
  "contenido": "El máximo responsable técnico de la selección femenina Sub 17 del Archipiélago Canario ha efectuado este viernes una nueva convocatoria de futbolistas para la sesión que tiene programada para el próximo 19 de noviembre (martes) en el campo de Ojos de Garza de la ciudad de Telde.\nEn esta lista de convocadas hay siete futbolistas de la provincia de Tenerife, cuatro de la isla de Lanzarote y siete de Gran Canaria.\nSegún informa el seleccionador José Luis Hernández Falcón, las convocadas deberán estar en las instalaciones deportivas teldenses a las 17.30 del martes.\nLas elegidas son las siguientes:CF Casa Pastores: Paola Oliva RodríguezTacuense: Ana Paula Simancas Torres, Paloma Rojo Mesa, Iratxe Milagros Pérez González, Jennifer Tatiana López VelasquezFuria Arona: Lidia Riveiro CacabelosCF Unión Viera: Alba Quintana RosalesUD Montaña Alta: Keila Cardeiro CarmonaCD Femarguín: Cristina Mejías Ramírez, Amanda Godoy Herrera.UD Las Torres: Carla María Tarancón JorgeCD Achamán: Evelyn del Carmen Quintana QuintanaPuerto del Carmen: Carolina Bravo Curbelo, Joseline Pérez Amador, Janet Abreut Machín y Ainhoa Delgado MartinUD Lanzarote: Ainhoa Delgado MartínLlamoro: Adriana García DíazGranadilla B: Marta Gasienica-Kotelnicka Maziarz\nPor otra parte el seleccionador canario femenino sub'15, Sergio González (conocido por Gary), ha convocado a 24 jugadoras para un entrenamiento que se llevará a cabo en el campo de La Salud, el próximo lunes, 18 de noviembre, a partir de las 15:30 horas.\nEn esta lista de seleccionadas hay siete jugadoras de equipos de Gran Canaria y cinco de Lanzarote.\nLa relación de convocadas para el entrenamiento son las siguientes futbolistas:\nUNION VIERA: Paola Coba González, Paula Hernández de la Nuez y Aroa Artiles Valenzuela.TACUENSE: Yesenia Ortiz Belda, Leslie Vivenez Bacallado, Samara Rodríguez Sosa, Texeida Reyes Fernández y Paola Hernández Martín.FUNDACION CD TENERIFE: Luana Delgado Costa, Beatriz Borrego Fleitas, Laura Regalado Rodríguez, Elena Ramos Muñoz y María Martín Pérez.LLAMORO: Cathaysa Castro Hernández.PUERTO DEL CARMEN: Ylenia Dolores Rodríguez Hernández, Lucía Naeso Berge y María Yezaret Ramos Jménez.UD LANZAROTE: Haimara Cabrera Bravo.CD LOMO: Eira García Hernández.ARGUINEGUIN: Alexia Rodríguez Ramirez.LA GARITA: Yaritza Díaz Medina y Estefanía Rodríguez Rodríguez.FUNDACION UD LAS PALMAS: Ayatima Muñiz Luis.ATLÉTICO CHENET: Alegra Vázquez Hernández.",
  "fecha": "15 Nov 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53060/img_8402.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132182922570000000"
  ]
}