{
  "titulo": "El amaño de partidos y las apuestas, objeto de estudio en las jornadas de la FIFLP que arrancan este lunes en Fuerteventura",
  "contenido": "La integridad y las apuestas deportivas en el fútbol. Estos serán los dos temas que se abordarán en la nueva acción formativa que pondrá en marcha la Federación Interinsular de Fútbol de Las Palmas a partir de este lunes y que llegará a los distintos estamentos del fútbol de las tres islas de la provincia.\nLos ponentes serán personas de reconocido prestigio y que han representado un importante esfuerzo de coordinación por parte de la Federación y la empresa Laboria, esta última encargada de la coordinación del ciclo formativo.\nLas charlas se pondrán en marcha este lunes en Fuerteventura (sala D del Palacio de Formación y Congresos); el martes, los ponentes estarán en Lanzarote (Casa de la Juventud de Arrecife) y el miércoles, en Gran Canaria (sala de prensa del Gran Canaria Arena). En los tres casos, la hora de inicio es la misma, las siete de la tarde.\nEn estas jornadas, los ponentes darán respuestas a preguntas como estas: ¿Cuáles son las principales amenazas a la integridad de las competiciones deportivas a todos los niveles? ¿Qué consecuencias penales pueden tener los amaños para los autores y los clubes en que militen? ¿Pueden los clubes activar protocolos de prevención/evitación de estas conductas para excluir o mitigar su responsabilidad penal? ¿Qué consecuencias disciplinarias tienen los amaños y la simple realización de apuestas por los principales actores del fútbol federado y su entorno? ¿Qué se puede hacer desde las entidades deportivas para concienciar sobre los riesgos del match-fixing para el fútbol federado?\nEl primero de los ponentes será Kepa Larumbe quien hablará sobre el concepto de integridad en el deporte rey. Y lo hace desde la perspectiva de haber sido director del gabinete jurídico de la RFEF y en su actual condición de miembro del TAS (Tribunal Arbitral du Sport), un órgano de arbitraje que dirime disputas en torno al deporte.\nEl TAS fue originalmente creado por el Comité Olímpico Internacional, bajo la presidencia de Juan Antonio Samaranch, para dirimir las disputas durante los Juegos Olímpicos de 1984. Una de sus resoluciones más mediáticas tuvo relación con el Manchester City, al entender que era inadmisible el recurso presentado por este equipo contra la investigación iniciada por la UEFA por un presunto incumplimiento del \"fair play\" financiero. El TAS, en su resolución, entendía que no podía fallar al no haber una decisión final del Comité de Control Financiero de la UEFA.\nTambién el TAS ha entrado a valorar la acción del nadador chino Sun Yang, acusado de destruir una muestra de sangre con un martillo y que se enfrenta a una suspensión de dos a ocho años. El deportista chino compareció ante el TAS para impugnar la validez de la prueba antidopaje a la que se sometió en septiembre de 2018.\nEl segundo ponente de estas jornadas será Rafael Alonso, que actualmente desempeña sus funciones como instructor de expedientes extraordinarios del Comité de Competición de la RFEF. Este hablará a los asistenes sobre un tema de máxima actualidad, el de las apuestas deportivas.\nAdemás de los directivos de entidades deportivas, las charlas también están dirigidas a futbolistas y entrenadores/monitores.\n",
  "fecha": "17 Nov 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53063/img_8587.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132184656130000000"
  ]
}