{
  "titulo": "El Comité de Competición da traslado a la Fiscalía de un presunto delito de xenofobia a un árbitro",
  "contenido": "Un futbolista juvenil del conjunto Achamán ha sido sancionado con ocho meses de suspensión después de que el Comité de Competición y Disciplina Deportiva lo considere autor responsable de una infracción muy grave del artículo 46.3, apartado C, del Reglamento Disciplinario de la Federación Canaria de Fútbol.\nEn el mencionado texto disciplinario se hace referencia expresa a las \"declaraciones, gestos e insultos que fueran proferidos en las instalaciones deportivas o en sus inmediaciones que supongan un trato manifiestamente vejatorio para cualquier persona por razón de su origen racial, étnico, geográfico o social, así como por la religión, convicciones, capacidad, sexo u orientación sexual\".\nAdemás, el órgano disciplinario de la FIFLP ha decidido remitir copia de las actuaciones a la Fiscalía Provincial de Las Palmas de Gran Canaria ante la eventual comisión de un presunto delito tipificado en el artículo 510 del Código Penal en el que se hace referencia a \"los delitos cometidos con ocasión del ejercicio de los derechos fundamentales y de las libertades públicas garantizadas por la Constitución\" para los extranjeros residentes en España.\nLa decisión del órgano de justicia deportiva de la FIFLP se sustenta en el contenido del acta del partido Balos \"B\"-Achamán del campeonato de liga de categoría Liga Preferente Juvenil que fue arbitrado por el colegiado Mohamed Azirar Azzouzi.\nSegún se expresa en el acta, el colegiado fue objeto de comentarios xenófobos en dos momentos del partido.\nEl primero, y presumiblemente protagonizado por el padre del jugador, se produjo cuando se dirigía a la caseta. Una persona que fue identificado por el presidente del Achamán como el padre del jugador expulsado en el minuto 44 de partido, y al que ahora se ha sancionado, profirió insultos racistas al colegiado.\nEl segundo episodio se produce a los 10 minutos de la segunda parte, cuando los insultos se producen desde el exterior de la valla perimetral de la instalación futbolística, momento en el que actúan agentes de la Policía Local para proceder a su identificación, circunstancia que no se produce ya que huyen del lugar. Los presuntos protagonistas son el propio futbolista sancionado y su padre.\nSegún recoge el acta, en todo momento hubo colaboración del presidente del Achamán con el colegiado, hasta el punto de ofrecerse a escoltarlo hasta su domicilio.",
  "fecha": "21 Nov 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53098/img_7724.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132188264030000000"
  ]
}