{
  "titulo": "El presidente de un club, sancionado con ocho meses de inhabilitación",
  "contenido": "El Comité de Competición y Disciplina Deportiva de la FIFLP ha sancionado con ocho meses de inhabilitación al presidente de un club de fútbol de Fuerteventura en relación con los incidentes registrados en el partido disputado el pasado 1 de noviembre entre el UD Jandía y CD Breñamen de la competición de Copa de Primera Regional.\nEn la misma resolución del órgano disciplinario de la FIFLP se establece que el equipo del UD Jandía, al que representa el presidente sancionado, se vea en la obligación de celebrar los próximos cuatro partidos a puerta cerrada cuando lo haga en su condición de local.\nEl Comité de Competición ha decidido dar por finalizado el encuentro, suspendido en el minuto 83, con el resultado de UD Jandía (1)-CD Breñamen (3).\nEn la misma resolución también se sanciona a un jugador (cuatro meses de suspensión), al delegado de campo (1 mes) y al entrenador del club local (dos meses).\nEn relación con la sanción al presidente del UD Jandía, y como se detalla en la amplia resolución del Comité de Competición, el máximo responsable de la entidad futbolística se situó en el banquillo de su equipo y desobedeció la indicación del árbitro que le requería que saliera del terreno de juego.\nAdemás, el presidente se encaró al árbitro hasta el punto de tener que ser sujetado y separado por jugadores de ambos equipos a fin de que llegara a la persona del árbitro. El colofón a su comportamiento se produjo cuando tuvo que ser retirado por los agentes de policía que acudieron al lugar tras ser avisados que se estaban produciendo graves incidentes.\nEntiende el comité disciplinario de la FIFLP que los hechos protagonizados por el presidente del UD Jandía deben calificarse como \"intimidación al personal arbitral\", una infracción muy grave recogida en el artículo 86. 1. h) de la Ley 1/2019, de 30 de enero, de la Actividad Física y el Deporte de Canarias y el artículo 83.2 del RRDFCF.\n",
  "fecha": "21 Nov 2019",
  "imagenes": [
    "https://www.fiflp.com/media/1167/justicia-deportiva001.jpeg?center=0.40277777777777779,0.30902777777777779&mode=crop&width=900&height=450&rnd=131091756380000000"
  ]
}