{
  "titulo": "Notable presencia federativa en las jornadas Fútbol y Mujer",
  "contenido": "Tres representantes de la Federación Interinsular de Fútbol de Las Palmas participaron activamente, y de manera notable, en la primera edición de las Jornadas de Fútbol Femenino que fueron organizadas por la asociación canaria \"Emponderate con el Deporte\" en la tarde del viernes en la sala de exposiciones de la ermita de San Pedro de la ciudad de Telde.Las diferentes mesas de debate fueron apadrinadas por el director general de Deportes del Gobierno de Canarias, Manuel López; el alcalde de Telde, Héctor Suárez y el concejal de Deportes de la misma localidad, Diego Ojeda, todos ellos de amplia trayectoria como deportistas en distintas disciplinas deportivas. Incluso, algunos de ellos participaron activamente con sus valoraciones tras la exposición realizada por las ponentes.La FIFLP estuvo representada por la directiva Sonja Arup, responsable del área de relaciones institucionales y responsabilidad social corporativa (RSC), y las jóvenes arbitras Andrea Brigitte y María Siracusa.Sonja Arup intervino en la mesa relacionada con la labor directiva, en unión de Noelia Monreal, secretaria del equipo del Doramas. Sonja narró que su primer contacto con el fútbol le llegó a través de su tío, que jugó en el Real Madrid, y en la arena de la playa de Las Alcaravaneras, donde jugaba de portero con los niños de su edad.Posteriormente se refirió a su condición de emprendedora y la puesta en marcha de ExpoFútbol, una idea que contó con el apoyo federativo y que fraguó su vínculo con la organización federativa. Además, en su alocución, Sonja reveló diferentes datos estadísticos sobre la presencia femenina en los distintos estamentos de la organización deportiva, indicando que el fútbol femenino está experimentando \"un crecimiento sostenible\".Por su parte, Noelia Monreal, madre de seis hijos, indicó que \"nunca he sentido discriminación en los dos equipos en los que he estado ejerciendo labores directivas\". Monreal añadió que pese a tener familia numerosa, siempre saca tiempo para dedicarlo al fútbol y, de hecho, a dado un paso más, \"el de obtener el título básico de entrenadora\".El arbitraje estuvo representado por las personas de Andrea Salas Hernández, colegiada de categoría juvenil, y Maria Paola Siracusa, que actualmente es auxiliar. Estas dos jóvenes árbitras, que también expusieron su trabajo con decisión y formación, estuvieron arropadas por el vicepresidente deportivo y secretario del Comité Técnico, Ladislao Velasco y Carlos Suárez, respectivamente.",
  "fecha": "23 Nov 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53101/img_1221.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132189910910000000"
  ]
}