{
  "titulo": "Tres ex internacionales, en el seminario para entrenadores de Fuerteventura",
  "contenido": "En un importante esfuerzo de coordinación, y gracias a la excelente colaboración de la RFEF, tres ex futbolistas internacionales españoles participarán en el seminario de actualización y reciclaje programadas por el Comité Técnico de Entrenadores para el próximo miércoles, 27 de noviembre, en la isla de Fuerteventura. La intensa jornada de formación arrancará a las 19.00 horas en una de las aulas del Palacio de Formación y Congresos de Puerto del Rosario.\nLos invitados a estas jornadas son Albert Luque, actualmente vinculado a la dirección de Relaciones Institucionales de la RFEF, y Fernando Giner, presidente de la asociación de ex futbolistas internacionales. Esta nómina se completa con la presencia de Juan Carlos Valerón, actual seleccionador canario Sub16 masculino.\nAdemás del conocimiento que puedan aportar estos tres ex jugadores internacionales, los entrenadores majoreros que acudan a estas jornadas también tendrán la oportunidad de adquirir nuevas destrezas sobre el comportamiento humano en la charla que pronunciará la psicóloga Debora Rodríguez Quintana, profesora de la Escuela Canaria de Entrenadores.\nTras el nombramiento de Ramón Medina a la presidencia del Comité Técnico de Entrenadores de Las Palmas, este manifestó su deseo de ofertar formación a los técnicos de la provincia de Las Palmas desde el firme convencimiento de que con una mayor preparación se obtendría un mejor nivel de competencia y eficiencia en los servicios que prestaran en el futuro.\nPrueba de ello es que, pese al corto espacio de tiempo transcurrido desde su toma de posesión, ya se puede decir que se han realizado cursos de reciclaje en las tres islas de la provincia, además de otro para la especialidad de fútbol sala en Gran Canaria.\n",
  "fecha": "24 Nov 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53146/jornadas-fuerteventura-01002.jpeg?center=0.32487309644670048,0.50190114068441061&mode=crop&width=900&height=450&rnd=132190669610000000"
  ]
}