{
  "titulo": "Los seleccionadores masculinos infantil y cadete, a Fuerteventura",
  "contenido": "Los seleccionadores masculinos infantil y cadete, Sergio González (Gary) y Juan Carlos Valerón, se desplazarán este martes a Fuerteventura para evaluar casi medio centenar de destacados futbolistas de aquella isla ante la eventual posibilidad de incluirlos en las próximas convocatorias de preparación del Nacional de selecciones territoriales.\nA esta cita también acudirá el director técnico de la Federación Interinsular de Fútbol de Las Palmas, Tino Déniz, quien en coordinación con el seleccionador insular Francisco Peña Ramos (Peñita), han realizado la convocatoria.\nLa sesión de entrenamiento, que se desarrollará en horario de tarde, tendrá como escenario el campo de fútbol Francisco Melián, de la localidad de Puerto del Rosario.\nUn total de 25 futbolistas han sido convocados por el seleccionador cadete masclino Juan Carlos Valerón a la sesión de entrenamiento programada para este miércoles, 27 de noviembre, en el campo Mundial 82 de la capital grancanaria.\nLa lista de convocados es la siguiente:C. D. Tenerife: Adrián Cartaya Abrante, Israel Mora De León, Jorge Estiven García Montilla y Raúl De La Rosa García.Sporting de Tenerife: Andrés Beneharo Rojas Felipe y Enrique Achimenchia Peláez González.Costa Adeje: Juan Manuel Herzog GonzalesEF Los Llanos: Cristian Alberto Herrera CastilloCD Tahíche: Francisco Tavio ArmasUD Las Palmas: Alejandro Velasco Castellano, Johan Guedes González, Adrián Suárez Ortega, Luis Borja Pérez Durán y Víctor López Hernández.CD Doramas: Joel Pérez Ramírez e Itzel Fajardo UmpierreHuracán: Armando Macías López y Hector Pérez DuranUD Barrial: Adrián Maroto RiveroFundación Las Palmas: Justin Federico Farías Cabrera yNéstor Miguel García LuengoVeteranos del Pilar: Joel Suárez Benítez y Marcos Aday Jiménez RodríguezArucas CF: Adrián Jesús Santana SánchezCD Maspalomas: Noel Arosa Kallisch\nDiez futbolistas de siete equipos de la provincia de Las Palmas han sido convocados para la sesión de trabajo programada por el máximo responsable de la Selección Canaria Sub 14 masculina para el próximo miércoles, a las 17.45 horas, en el campo de La Salud.\nPara esta ocasión, los elegidos son:Atlético Huracán: Aarón Jorge Suárez\nCD Ingenio: J. Acoidán Hernández GonzálezUnión Viera: Samuel Rozas SusillaFundación UD Las Palmas: Enzo Fierro y Ousmane DialloUD Las Palmas: Aimar Santiago González, Carlos Sánchez Jiménez y Miguel Carballo Barragán.Orientación Marítima: Aduen Corrales Elvira\nMaspalomas: Kacper Jasinki",
  "fecha": "24 Nov 2019",
  "imagenes": []
}