{
  "titulo": "Proyecto Ganar: Ocho horas de debate sobre los valores del fútbol",
  "contenido": "Ocho horas de conferencias y debate con la participación de casi una decena de ponentes configuran el cartel de las jornadas Proyecto Ganar, una iniciativa que pretende evidenciar que el fútbol no sólo es actividad física, sino una herramienta imprescindible para adquirir valores y fomentar la convivencia.\nPlenamente convencidos de esta iniciativa están la dirección general de Deportes del Gobierno de Canarias y las dos federaciones interinsulares de fútbol, entidades que avalan un proyecto que pretende ayudar a promocionar las oportunidades que el deporte ofrece como soporte de la educación, tanto a menores, como a educadores, y a las familias.\nEs por ello por lo que los principales destinatarios de estas jornadas sean los jóvenes futbolistas y sus familiares, si bien tampoco son ajenos a ello los entrenadores, esas personas que en gran parte intervienen activamente en la configuración de la personalidad del deportista. Las sesiones de trabajo se desarrollarán entre las 16.00 y las 20.00 horas del miércoles y jueves en el teatro Guiniguada de la capital grancanaria.\nLa primera jornada está constará de una conferencia y dos mesas de debate. El conferenciante será Luis de la Fuente, seleccionador nacional Sub 21 que recientemente logró el máximo título europeo (Campeonato de Europa) con \"La Rojita\". De la Fuente trasladará a la audiencia la tarea educativa de un entrenador/a desde la base hasta el alto rendimiento.\nPosteriormente se celebrarán dos mesas de debate. La primera llevará por título \"Educando a ganadores y ganadoras para la vida\" y tendrá como ponentes al propio Luis de la Fuente, Migdalia Rodriguez, entrenadora del Femarguín y Sesé Rivero, entrenador del CD Tenerife. La segunda, con el mismo título, tendrá como protagonistas a miembros del colectivo arbitral, caso de Marta Huerta, Daniel Jesús Trujillo y Juan Luis Pulido.\nLa jornada del jueves arrancará con la intervención de dos ex futbolistas internacionales: Albert Luque y Fernando Giner, quienes versará sobre la ética del vestuario. A estos seguirán el profesor de Psicología de la Actividad Física y el Deporte Fernando Gimeno Marco e Iñaki Alonso, responsable de protección a la Infancia del Athletic Club de Bilbao.\nSe cierran las jornadas con una mesa de debate titulada Coeducando desde el deporte en la que intervendrán Fernando Gimeno, Iñaki Alonso, Mime Hernández, José Pereira y Miguel Angel Valerón.\nAquellas personas interesadas en otros aspectos de las jornadas pueden obtener más información en la siguiente web: https://proyectoganar.com/jornadas/",
  "fecha": "26 Nov 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53150/ganar001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132192474120000000"
  ]
}