{
  "titulo": "El seleccionador Luis de la Fuente, en las jornadas del Proyecto Ganar",
  "contenido": "Luis de la Fuente, seleccionador nacional Sub 21 masculino y campeón de Europa, fue el protagonista de la conferencia inaugural de las Jornadas Ganar, una iniciativa de la dirección general del Gobierno de Canarias que ha sido respaldada por las dos federaciones interinsulares de fútbol de Las Palmas y Tenerife.\nDe la Fuente dictó la ponencia \"La tarea educativa de un entrenador/a, desde la base hasta el alto rendimiento\". Posteriormente participó en una mesa de debate \"Educando ganadores y ganadoras para la vida\" en la que intervinieron la entrenadora del equipo de fútbol femenino Migdalia Rodríguez y el secretario técnico del CD Tenerife, Quique Medina.\nEn un momento de su alocución, Luis de la Fuente indicó que \"lo dificil es saber ganar, no perder las formas, con elegancia y respetando al rival\". También hizo referencia al fracaso e indicó que este sólo se produce \"cuando uno no lo intenta, cuando no se pone todo el empeño\". En esta línea indicó que en su caso, en 15 días adelgazó 5 kilos, \"porque yo y mi equipo de colaboradores nos dejamos la vida, durmiendo sólo dos horas diarias\".\nEsfuerzo, respeto y felicidad fueron las tres palabras que pronunció Luis de la Fuente cuando el moderador de las jornadas le pidió que calificara el fútbol de formación. \"Entiendo que hay que trabajar día a día para mejorar. También debemos respetarnos nosotros y a los demás y, felicidad, porque hacemos lo que nos gusta\", añadió el seleccionador nacional Sub 21.\nLa RFEF volverá a tener protagonismo este jueves en las Jornadas del Proyecto Ganar con la presencia de los ex jugadores internacionales Albert Luque, que jugó 17 partidos con \"La Roja\" con la que marcó dos goles en el periodo 2002-2005 y Fernando Giner Gil, que disputó 11 partidos internacionales en la etapa de Javier Clemente.",
  "fecha": "28 Nov 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53153/20191127170406_img_0106.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132194153770000000"
  ]
}