{
  "titulo": "Doble participación de Fernando Giner y Albert Luque en la provincia de Las Palmas",
  "contenido": "Los ex futbolistas internacionales Fernando Giner, presidente de la Asociación de Ex Jugadores Internacionales y delegado de \"La Roja\", y Albert Luque, miembro del gabinete del presidente de la RFEF, fueron protagonistas de un maratón al participar, en menos de 24 horas, en dos actos públicos en diferentes islas de la provincia de Las Palmas.\nEl último de ellos se produjo a primera hora de la tarde de este jueves, 28 de noviembre de 2019, cuando intervinieron en una de las sesiones de las jornadas del Proyecto Ganar, organizadas por la dirección general de Deportes del Gobierno de Canarias en colaboración con las dos federaciones interinsulares de fútbol.\nGiner y Luque, que a media mañana habían aterrizado en Gran Canaria procedentes de Fuerteventura, estuvieron acompañados del máximo responsable de la Federación Interinsular de Fútbol de Las Palmas, Antonio Suárez Santana; el presidente del Comité de Entrenadores, Juan Ramón Medina; el presidente del Comité de Árbitros, Pedro Juan Díaz Batista; la directiva Sonja Arup, responsable del área de relaciones institucionales y responsabilidad social corporativa y el directivo Reinaldo Montesdeoca. Sirvió de anfitrión Manuel López Santana, director general de Deportes del Gobierno de Canarias.\nEn el marco del escenario del teatro Guiniguada, Fernando Giner y Albert Luque expusieron su opinión, avalada por su amplia experiencia deportiva, sobre siete conceptos estrechamente vinculados con el fútbol.\nLa disciplina fue la primera idea analizada. De allí se pasó al compromiso, el respeto, la amistad, la humildad, el trabajo y el liderazgo. Sobre este último pensamiento, los dos ponentes coincidieron. En su opinion, todas estas palabras \"hacen un vestuario sano\".\nPor otra parte, Fernando Giner indicó que \"debemos preservar al fútbol base de agentes exteriores\". Sobre este tema, Albert fue más explicito: \"Ojalá los representantes no aparecieran en el fútbol hasta que los chicos tengan 17 o 18 años\".\nAntes de su viaje a Gran Canaria, Luque y Giner habían participado en una mesa de debate con casi medio centenar de entrenadores de la isla de Fuerteventura con los que analizaron la opinión que habían tenido ellos de los distintos técnicos con los que habían compartido su trayectoria deportiva, tanto en su etapa inicial como en la profesional.",
  "fecha": "28 Nov 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53222/img_0618.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132194480590000000"
  ]
}