{
  "titulo": "Atractiva y participativa jornada formativa para los entrenadores de Fuerteventura",
  "contenido": "Más de 40 entrenadores de Fuerteventura, pese a que a la misma hora se disputaba un partido de Champions, acudieron a la convocatoria efectuada por la delegación insular del Comité Técnico de Entrenadores. Las dos ponencias y la mesa de debate programadas por los impulsores de la iniciativa no sólo resultó atractiva para los asistentes, sino que los mismos participaron activamente formulando todo tipo de preguntas a los ponentes.\nEl acto, desarrollado en una amplia sala del Palacio de Formación y Congresos de Puerto del Rosario, fue abierto por Juan Nicolás Cabrera, delegado de la FIFLP en Fuerteventura, quien dió la bienvenida a los asistentes. Cedió el turno de alocuciones a Ramón Medina, presidente del Comité Técnico de Entrenadores. Este aludió a que \"la formación es uno de los pilares del Comité y es uno de los principales compromisos que adquirí cuando llegué a la presidencia. No voy a escatimar un céntimo de euro en formación\".\nEn otro momento de su alocución, Medina González también hizo alusión a la participación de entrenadores isleños en estas jornadas \"con el fin de visibilizar el trabajo y conocimientos de nuestros técnicos\". Aprovechó Ramón Medina para presentar a Adán Santana como nuevo responsable del Comité de Entrenadores en la isla tras la dimisión, por razones laborales, de la anterior responsable.\nLa primera ponente fue Debora Rodríguez, quien expuso el papel que puede desempeñar el psicólogo en el ámbito del fútbol. Con un lenguaje llano y siempre buscando la complicidad del aforo, esta profesional abordó conceptos tales como la gestión de la conducta de las personas, las habilidades comunicativas y la motivación.\nPosteriormente tomaron la palabra los ex internacionales Fernando Giner y Albert Luque, quienes expusieron, en una mesa de debate, su opinión sobre el cargo de entrenador desde la óptica del futbolista. Aunque el moderador había programado casi una veintena de preguntas, más de la mitad no se llegaron a exponer porque los asistentes formularon interrogantes que sobrepasaron el tiempo destinado a este capítulo.\nEl último ponente en intervenir fue Juan Carlos Valerón, ex futbolista internacional y actual seleccionador cadete masculino de Canarias. Valerón, que tuvo momentos de complicidad con Albert Luque, con el que jugó durante tres años en el Depor, debatió con los asistentes el modelo de juego que el considera más efectivo. Además de numerosas explicaciones de táctica y estrategia, Juan Carlos salpicó su charla de distintas anécdotas en su etapa de futbolista.\nEn resumen, más de dos horas en las que los entrenadores de Fuerteventura tuvieron la oportunidad de compartir experiencias y conocimientos con cuatro personas que son referentes.",
  "fecha": "28 Nov 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53154/img_0577.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132194180900000000"
  ]
}