{
  "titulo": "El seleccionador Luis de la Fuente en las jornadas del proyecto Ganar",
  "contenido": "Luis de la Fuente, el seleccionador nacional Sub 21 que logró el Campeonato de Europa Sub 21, es una de la decena de invitados por el Gobierno de Canarias para participar en las jornadas de formación y debate organizadas por el Proyecto Ganar para las fechas del 27 y 28 de noviembre en el teatro Guiniguada de la capital grancanaria.\nEn la amplia lista de ponentes también destacan Fernando Gimeno Marco, profesor de psicología de la Actividad Física y del Deporte de la Universidad de Zaragoza y autor de la publicaión \"Entrenando a padres y madres\" e Iñaki Alonso, responsable de Protección de la Infancia en el Athletic Club de Bilbao y licenciado en Derecho por la Universidad de Deusto.\nA ellos hay que sumar a los ex internacionales absolutos Albert Luque Martos y Fernando Giner, así como a los árbitros Juan Luis Pulido, Daniel Trujillo y Marta Huerta de Aza.\nAquellos que han confirmado su asistencia ofrecerán ponencias o participarán en mesas de debate que serán moderadas por Alexandra Collazo, árbitra asistente de Tercera División y estudiante de Medicina; José María García-Aranda, ex-árbitro internacional y Antonio Ramos Gordillo, vicerrector de Estudiantes y Deportes de la Universidad de Las Palmas de Gran Canaria.\nEstas jornadas han sido impulsadas por la dirección general de Deportes del Gobierno de Canarias al entenderse que el fútbol no solo es deporte, sino que, además, es un fenomenal instrumento para adquirir valores y fomentar la convivencia. Con estas jornadas se pretende promocionar las oportunidades que el deporte ofrece como soporte de la educación en valores tanto a menores, como a educadores, y a las familias.\nEn esta línea de trabajo, y en los meses anteriores, ya se han realizado otras acciones de difusión y concienciación como la presentación de los tres videos del programa \"Valores\" en los que se resaltaba y dignificaba la figura arbitral o el encuentro \"Capitanes en positivo\" que este año se desarrolló en las instalaciones del colegio Claret de la capital grancanaria.\nEstas jornadas, que se desarrollarán en horario de 16.00 a 20 horas en las fechas del miércoles y jueves, no sólo se extienden a todos los estamentos del fútbol (jugadores, entrenadores, árbitros y, especialmente, familiares), sino que también se traslada al ámbito universitario y al resto de participantes en otras disciplinas deportivas.\nAunque la participación en estas jornadas es totalmente gratuita, sólo se podrá acceder a las conferencias y debates si el interesado se ha inscrito previamente en la siguiente dirección:https://proyectoganar.com/jornadas/",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/53143/cabecera-twitter-1500x500-1.png?anchor=center&mode=crop&width=900&height=450&rnd=132190095810000000"
  ]
}