{
  "titulo": "El árbitro grancanario Raúl González Francés participa en la Euro Beach Soccer",
  "contenido": "El árbitro grancanario Raul González Francés ha sido elegido por el Comité Nacional para participar en la fase de grupos de la Euro Beach Soccer League que se disputará desde hoy, viernes (8 de julio) hasta el domingo (10 de julio) en la localidad pontevedresa de Sanxenxo y en donde tomará parte el combinado nacional el jugador isleño Pablo Pérez.El colegiado participará como tercer árbitro en el encuentro República Checa-Holanda, programado para las 14.15 horas (horario peninsular) y correspondiente al grupo primero de la Segunda División.Por la tarde, a partir de las 18.00 horas, el canario actuará como segundo árbitro en el enfrentamiento entre Grecia y Portugal, correspondiente al grupo segundo de la Primera División. Este partido también tendrá como primer árbitro al gallego Pablo Brea Peón.En la presente edición de la Euro Beach Soccer League participarán un total de 14 selecciones europeas, entre ellas España, que ha quedado encuadrada en el grupo 1 junto con Ucrania, Francia y Rumania. En las filas de \"La Roja\", preparada por Joaquín Alonso, se encuentra el jugador grancanario Pablo Pérez. En la competición gallega también hay que destacar la presencia de Portugal, vigente campeona de Europa.La cita gallega supone la segunda etapa de la competición, después de que el campeonato continental arrancara en Moscú (Rusia). Después vendrá la tercera etapa, en Siofok (Hungría), entre el 12 y 14 de agosto, y la superfinal continental en Catania (Italia), entre el 25 y el 28 del mismo mes.La Euro Beach Soccer League, núcleo de la temporada europea de fútbol playa desde 1998, vive este año su edición número 19, con la participación de hasta 26 selecciones nacionales repartidas en dos divisiones: doce de ellas en la categoría máxima (División A) y catorce en la división de plata (División B).",
  "fecha": "08 Jul 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1356/playa.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131124563200000000"
  ]
}