{
  "titulo": "Canarias ya conoce a sus rivales en el Nacional de selecciones de playa",
  "contenido": "Valencia, Murcia y Castilla La Mancha serán los rivales de Canarias en el Campeonato Nacional de Selecciones Territoriales de fútbol playa que se disputará entre el 14 y el 17 de julio de este mes en la playa de Silgar de la localidad pontevedresa de Sanxenxo, el mismo escenario elegido para una nueva ronda de clasificación de la Euro Beach Soccer en la que participa la Selección Española con la presencia del canario Pablo Pérez González.Canarias, que lleva ya más de dos semanas preparando su participación en el Nacional, ha quedado encuadrada en el grupo C tras el sorteo efectuado en la mañana de este sábado en el salón de actos del ayuntamiento de Sanxenxo, acto en el que se contó con la presencia del alcalde de la localidad, Gonzalo Pita; el presidente del Comité de Fútbol Playa de la RFEF, Diego Martínez; el seleccionador nacional Joaquín Alonso; el jugador gallego de la selección, Kuman y el concejal de Deportes, Jesús Sueiro.Además de los rivales de Canarias, la próxima edición del Nacional de Selecciones contará con la presencia de otros ocho combinados autonómicos: Galicia, Cantabria, Baleares, Melilla, Cataluña, País Vasco, Extremadura y Andalucía.Paralelamente a la disputa de la competición senior también se jugará otro nacional de categoría juvenil en el que intervendrán ocho selecciones territoriales.El seleccionador canario, conocido popularmente como Peti, dará a conocer el próximo lunes la lista definitiva de los integrantes de la Selección Canaria que participará en la próxima edición de la competición organizada por la RFEF y en donde no podrá contar con los servicios del internacional Pablo Pérez, que ya tiene compromisos contractuales con el conjunto portugués del Benfica.\"Llevamos entrenando más de dos semanas en la playa de Las Alcaravaneras. De hecho, aprovecharemos el fin de semana del 9 y 10 de julio para realizar dos sesiones extraordinarias en la mañana del sábado y del domingo con el objetivo de afinar nuestra preparación\", indicó el técnico, que lleva varias temporadas trabajando para la Federación Interinsular de Fútbol de Las Palmas.Canarias afronta este Nacional con ilusión e incertidumbre. \"Estamos ilusionados con realizar un buen papel, pero conocemos perfectamente el potencial de otras federaciones, como la Andaluza o la Gallega, que además juega en casa. Y lo hacemos con incertidumbre porque hemos procedido a una importante renovación del equipo; de hecho sólo contaremos con los servicios de cinco jugadores que compitieron el año pasado\", agrega el técnico.\"No me preocupa el no disponer de un puntal como Pablo, porque mantengo la confianza en mis jugadores, que son jóvenes y tienen un gran potencial\", indicó Peti, un entrenador que no sólo piensa en la cita gallega, sino en las distintas competiciones que se organizarán en las islas durante el verano \"con el fin de ver a otros jugadores que sean susceptibles de incorporarse a la Selección Canaria en los próximos años\".\nAdemás de la participación de la selección senior, al Campeonato Nacional de Territoriales también acudirá el colegiado grancanario Raúl González Francés en representación del Comité Técnico de Las Palmas.",
  "fecha": "09 Jul 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1400/sorteo-01.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131125644940000000"
  ]
}