{
  "titulo": "El IFAB publica una revisión de las reglas de juego para la próxima temporada",
  "contenido": "El IFAB, entidad universal responsable de la toma de decisiones relativas a las Reglas de Juego del fútbol, ha hecho públicas una nueva revisión de las Reglas con el objetivo de que sean \"más accesibles y comprensibles para todos los participantes, así como aportar una mayor coherencia en la comprensión, interpretación y aplicación\".\nEl documento final, en su versión española, puede ser descargado en formato pdf, en el enlace que hemos incluido al final de la presente información.\nLa revisión se ha centrado en adaptar las reglas al fútbol moderno en todos los aspectos. Estas son las principales modificaciones:\n1. Simplificación de la estructuraSe ha combinado las reglas y su interpretación, para que toda la información sobre una regla se encuentre en el mismo lugar.\n2. Actualización de los títulosSe ha cambiado el nombre de algunas reglas para que refleje su contenido y permita incluir un texto que anteriormente no formaba parte de dichas reglas. Por ejemplo, la Regla numero 6: \"Los árbitros asistentes\" ha pasado a ser \"Otros miembros del equipo arbitral\" para que abarque a los cuartos árbitros, a los asistentes adicionales, etc...\n3. FormulaciónTanto en el texto de la versión original en inglés, como en esta traducción, se han eliminado palabras innecesarias, ya que un uso más coherente de palabras y expresiones hace que las reglas sean más inteligibles y reduce la confusión y los malentendidos. Se han eliminado contradicciones y repeticiones innecesarias.\n4. Contenido actualizadoAlgunos cambios adaptan las reglas al fútbol moderno. Por ejemplo, la mayor cantidad de sustitutos.\n5. Nuevas seccionesSe han introducido dos nuevas secciones de gran calado:5. 1. Explicación de los cambiosEsta sección ofrece el texto antiguo, el nuevo y una explicación de las modificaciones5. 2 . GlosarioLista de definiciones de palabras, conceptos y expresiones importantes que a veces no se entienden de forma correcta o se malinterpretan.",
  "fecha": "12 Jul 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1225/s0077018.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131103145470000000"
  ]
}