{
  "titulo": "Canarias ya tiene lista de jugadores para el Nacional senior de fútbol playa",
  "contenido": "El seleccionador Agustín Lorenzo Carrillo, conocido popularmente como Peti, ya ha dado a conocer la lista de jugadores que representarán a Canarias en la próxima edición del Campeonato Nacional de Selecciones Territoriales seniors de fútbol playa que se disputará desde el jueves, 14 de julio, al domingo, 17 de agosto, en la localidad pontevendra de Sanxenxo.En la lista de los doce elegidos, que hace ya más de dos semanas vienen preparando la competición en la playa de Las Alcaravaneras, hay jugadores de un total de ocho equipos de la isla de Gran Canaria. El club que más jugadores aporta, con tres componentes, es El Estadio.La expedición futbolística, que partirá el jueves con destino a tierras gallegas, está configurada por los siguientes futbolistas, según su club de afiliación:\nNUEVO CLUB: Oliver Ramón Suárez Ortega, Eduardo Jiménez BetancortZARATE UNITED: Manuel Evani Darias García, Ancor Jiménez ArencibiaLA CURVA: Sergio Morilla CabreraALCARAVANERAS: Christian Mireles MoyaEL ESTADIO: Emilio Travieso Ledesma, Eber Ruiz Montero, Javier Cebral LezcanoARUCAS CF: Pedro José Bonilla HernándezPEDRO HIDALGO: Oliver Salvador Quevedo OjedaSAN GREGORIO: Prince Kesson\nAdemás, como ya viene siendo tradicional en esta competición, cada territorial participante también traslada al Campeonato Nacional a un árbitro. En representación del Comité Técnico de Las Palmas lo hará el internacional Raúl González Francés, persona que ya estuvo en Sanxenxo el pasado fin de semana con motivo de la disputa de una fase de grupos de la Euro Beach Soccer, competición en la que España fue campeona en la Primera Categoría. En el equipo español militó el jugador grancanario Pablo Pérez González quien no podrá participar con la Selección Canaria ya que tiene que cumplir compromisos profesionales con el club portugués del Benfica.Tras el sorteo efectuado el pasado domingo en la localidad de Sanxenxo, Canarias ha quedado encuadrada en el grupo C de la competición y tendrá como rivales a Valencia, Murcia y Castilla La Mancha. La competición senior, en la que participan un total de 12 territoriales, está configrada por tres grupos de cuatro equipos.Canarias jugará su primer partido el jueves, a partir de las 23.00 horas (hora peninsular), frente a Castilla La Mancha. El segundo compromiso de los isleños en la fase de grupos será el viernes, 15 de julio, a partir de las 13.00 horas, frente a Valencia. Ese mismo día, pero a las 23.00 horas, nuestros representantes tendrán que medir sus fuerzas frente a Valencia.La séptima edición del Nacional se disputará en la playa de Silgar, una instalación que cuenta con un aforo de cerca de 2.000 personas y que sirvió de escenario a una de las fases de grupos de la Euro Beach Soccer. Instalado en uno de los enclaves turísticos más importantes de Galicia, la villa de Sanxenxo, se convertirá durante este fin de semana en el epicentro del mejor fútbol playa de nuestro país.",
  "fecha": "12 Jul 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1404/silgar-arena.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131127986230000000"
  ]
}