{
  "titulo": "La Copa Federación de veteranos se disputará por el sistema de grupos",
  "contenido": "La Copa Federación de la categoría de veteranos se disputará por el sistema de grupos contrariamente a lo que se había informado en una reunión mantenida recientemente por los equipos. Esa decisión se adoptó este viernes después de que se produjera un descenso en el número de equipos que competirán en la temporada 2016-2017.\nSegún informó el máximo responsable de los veteranos en el ámbito federativo, Reinaldo Montesdeoca, que también estuvo acompañado del directivo Nicolás Sánchez, se ha producido la baja del Taller Mucasa, Virgen del Pilar B y Junta United (este club se fusiona con el Virecamar Artemi para la creación del Hespérides).\nLos 17 participantes en la Copa Federación quedaron agrupados, por sorteo, de la siguiente forma:\nGrupo 1: Hespérides, Playa del Hombre, Pedro Hidalgo y Sanz Orrio.Grupo 2: Alucardsa Canarias, Veteranos del Pilar Arte Santana, THD Intercopt, Intercanarias y Puerto Sport.Grupo 3: Luis Hoteles, Suim Chanchullo, Veteranos Guanarteme y Uni Distribuciones MéndezGrupo 4: Barrio Atlántico, Belén María, Entre Amigos y Tierritas.\nLos asistenes a la reunión, celebrada a mediodía del viernes (15 de julio) en la sala de juntas de la Federación Interinsular de Fútbol de Las Palmas, concluyeron que sólo se clasificarían para cuartos de final los dos primeros clasificados de cada grupo, aunque uno de ellos (concretamente el 2) estuviera conformado por cinco equipos.\nLa fase de grupos de la competición de Copa se disputará, preferentemente en la jornada de los lunes, si bien en casos esporádicos, en función de la disponibilidad de campos, se disputaría los martes. La liga regular de la Federación, como ya se informó en una reunión anterior de los equipos, se jugará entre jueves y sábado.",
  "fecha": "15 Jul 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1419/s0220129.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131130608450000000"
  ]
}