{
  "titulo": "Canarias cae en cuartos de final del Nacional de Selecciones de fútbol playa",
  "contenido": "Canarias no pudo superar los cuartos de final de la presente edición del Campeonato Nacional de Selecciones senior de fútbol playa que se disputa en la playa de Silgar de la localidad pontevedresa de Sanxenxo, bajo la organización de la Federación Gallega de Fútbol y la Real Federación Española.El sábado, 16 de julio, los isleños, que habían logrado una clasificación \"in extremis\" como mejor tercer clasificado, cayeron derrotados (6-2) frente al potente combinado melillense, que se había proclamado, con méritos propios, como líder de su grupo y que, incluso, había vencido a la Selección Gallega, que esta temporada presente una potente formación.Pese al resultado que reflejó el marcador final, el enfrentamiento contra los melillenses estuvo marcado por la superioridad de los mismos frente al deseo de los canarios de obrar un milagro, el de pasar a la siguiente ronda, la de semifinales. Canarias saltó a la arena de Silgar con un importante cansancio, ya que el partido estaba programado para las 10.00 horas de la mañana y apenas habían transcurrido 12 horas desde su intenso partido contra Murcia, contra la que habían jugado a las 23.00 horas del viernes.La participación de Canarias en la fase de grupos de la competición se resume con una victoria (frente a Castilla La Mancha, a la que vencieron por 4-10) y sendas derrotas frente a Valencia y Murcia. Contra los primeros, y bajo un fuerte calor, los canarios mantuvieron el tipo hasta los minutos finales, en el que el resultado era de empate a tres tantos. Luego, la fortuna se alió con los jugadores mediterráneos y subieron tres tantos más al marcador.En la noche del viernes, 15 de julio, Canarias disputó su último partido de la fase de grupos frente a Murcia. Como lo demuestra el resultado (4-3), el partido fue muy igualado e intenso. La victoria sirvió para que los \"pimentoneros\" fueran primeros de grupos, mientras que los canarios lograran una plaza en los cuartos de final como mejor tercer clasificado.Canarias, que viajaba a la presente edición del Campeonato con un equipo renovado y sin apenas haber tenido sesiones de entrenamiento, ha causado muy buena impresión en el cuerpo técnico de la Federación Española de Fútbol, máxime cuando en sus filas no ha podido alinearse el internacional Pablo Pérez, que tenía compromisos con el equipo portugués del Benfica.\nLa posición que ocupará Canarias en el Nacional de playa senior no se conocerá hasta la tarde de este sábado. A partir de las 18.30 horas tendrá que enfrentarse a Cataluña en la disputa del 5º y 6º puesto. En el caso de ser derrotado, el equipo canario jugará un nuevo partido para conocer si ocupa la 7ª u 8ª plaza.",
  "fecha": "16 Jul 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1420/img_3471.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131131449960000000"
  ]
}