{
  "titulo": "Este jueves, 21 de julio, asamblea general de la Federación Interinsular",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas celebrará su asamblea general ordinaria, en la que se hará balance de la temporada 2015-16, este jueves día 21 de julio de 2016. El plenario, configurado por 120 miembros de los distintos estamentos futbolísticos, ha sido convocado a las 19.30 horas, en primera convocatoria; en caso de no existir quorum, la asamblea se iniciará a las 20.00 horas en el salón de actos del ente federativo, sito en la calle Angel Guimerá, 107 de la capital grancanaria.\nLa convocatoria de la asamblea general, de carácter ordinario, fue aprobada en la junta de gobierno celebrada el pasado 16 de mayo en la capital grancanaria.\nEl orden del día de la asamblea está configurado por un total de siete puntos:\n1. Llamamiento\n2. Designación de tres miembros para verificar el acta de la Asamblea\n3. Alocución del presidente\n4. Informe económico (liquidación del presupuesto de 2015 y presupuesto económico de 2016)\n5. Competiciones oficiales para la temporada 2016-17 (fechas de comienzo)\n6. Propuestas que pudiera formular la Junta de Gobierno de la FIFLP, por iniciativa propia o promovida por, al menos, la décima parte de los asambleistas hasta las 14.00 horas del día 9 de julio.\n7. Ruegos y preguntas\nSegún se explicita en la convocatoria, además de los miembros de la asamblea (representantes de estamentos de los clubes, jugadores, árbitros y entrenadores) podrán asistir los señores miembros de la asamblea de la Real Federación Española de Fútbol que representan a nuestra Interinsular.\nLas acreditaciones para acceder al salón de actos serán entregadas a los asambleístas en los servicios administrativos de la Federación desde las 18.30 horas del día de celebración (21 de julio).\nPor su parte, la Federación Canaria de Fútbol, configurada por las territoriales de Las Palmas y Tenerife, ha programado la celebración de su asamblea anual para el próximo lunes, 25 de julio, en la isla de Tenerife. En esta cita se procederá al relevo en la presidencia, que actualmente ostenta, el tinerfeño Juan Padrón, además de estudiarse diferentes modificaciones de los reglamentos General y Disciplinario de la Federación Canaria.",
  "fecha": "20 Jul 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1275/generico-fiflp.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106537200000000"
  ]
}