{
  "titulo": "Fechas de inicio de las competiciones de liga en las tres islas de la provincia",
  "contenido": "Un total de 46 competiciones de liga organizará la Federación Interinsular de Fútbol de Las Palmas en la próxima temporada 2016-2017 según se informó en el transcurso de la asamblea general, convocatoria en la que se dieron a conocer las fechas de inicio de las mismas en las tres islas de la provincia de Las Palmas.\nEn el caso de algunas categorías, también se disputarán competiciones de Copa y Copas de Campeones. La celebración de las mismas no se incluyen en el listado que se dio a conocer en la cita asamblearia.\nEl primer fin de semana de septiembre se iniciarán un total de seis competiciones, entre ellas la Interinsular Preferente. Las últimas en ponerse en marcha será la categoría femenina Lanzarote-Fuerteventura, que arrancará el 27 de noviembre.\n04 DE SEPTIEMBRE DE 2016Preferente InterinsularPrimera Aficionado de Gran Canaria (todos los grupos)Preferente Juvenil de Gran CanariaPreferente Juvenil de LanzarotePreferente Cadete de Gran Canaria (En el caso de que se dispute la Copa Coca Cola la fecha de inicio de esta categoría será el 28 de agosto)Veteranos de Gran Canaria (categoría única)\n11 DE SEPTIEMBRE DE 2016Primera Juvenil Gran Canaria (todos los grupos)Primera Cadete Gran Canaria (todos los grupos)\n18 DE SEPTIEMBRE DE 2016Segunda Aficionado Gran Canaria (todos los grupos)Segunda Juvenil de Gran Canaria (todos los grupos)\n25 DE SEPTIEMBRE DE 2016Preferente Juvenil FuerteventuraPreferente Infantil Gran Canaria (todos los grupos)Infantil Gran Canaria (todos los grupos)Infantil Fuerteventura (todos los grupos)Alevín Fuerteventura (todos los grupos)Benjamín Fuerteventura (todos los grupos)Preferente Sala Gran CanariaFemenino Sala Gran canaria\n02 DE OCTUBRE DE 2016Preferente Alevín Gran Canaria (todos los grupos)Primera Alevín de Gran Canaria (todos los grupos)Preferente Benjamín Gran Canaria (todos los grupos)Primera Benjamín de Gran Canaria (todos los grupos)Cadete de FuerteventuraJuvenil División de Honor Sala\n09 DE OCTUBRE DE 2016Pre-benjamín de Gran Canaria\n16 DE OCTUBRE DE 2016Primera Cadete Lanzarote (todos los grupos)Preferente Sala LanzaroteJuvenil Sala Lanzarote\n23 DE OCTUBRE DE 2016Primera Alevín Lanzarote (todos los grupos)Primera Benjamín Lanzarote (todos los grupos)\n29 DE OCTUBRE DE 2016Primera Cadete Sala Gran CanariaSegunda Cadete Sala Gran CanariaPrimera Infantil Sala Gran CanariaSegunda Infantil Sala Gran CanariaPrimera Alevín Sala Gran CanariaSegunda Alevín Sala Gran CanariaPrimera Benjamín Sala Gran CanariaSegunda Benjamín Sala Gran CanariaPre-benjamín Sala\n06 DE NOVIEMBRE DE 2016Primera Regional FuerteventuraPreferente Infantil LanzarotePreferente Alevín LanzarotePreferente Benjamín Lanzarote\n13 DE NOVIEMBRE DE 2016Primera Infantil Lanzarote (todos los grupos)\n18 DE NOVIEMBRE DE 2016Primera Regional Lanzarote\n27 DE NOVIEMBRE DE 2016Femenino Lanzarote-Fuerteventura",
  "fecha": "21 Jul 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1437/s0580383.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131136104970000000"
  ]
}