{
  "titulo": "Antonio Suárez: \"Solicito mayor sensibilidad de las instituciones hacia nuestros clubes\"",
  "contenido": "Señoras y señores asambleístas, compañeros de junta directiva, representantes de los medios de comunicación e invitados, buenas noches y bienvenidos un año más a la Asamblea General de la Federación Interinsular de Fútbol de Las Palmas.\nCon la misma ilusión que cuando llegamos a esta Federación, pero con el valor añadido de la experiencia, seguimos trabajando por y para los distintos estamentos de nuestro deporte.\nEn tal sentido, nuestro esfuerzo diario está centrado en prestar un mejor servicio a nuestros afiliados, adecuando nuestra normativa a los nuevos escenarios que se generan en nuestro deporte y el desarrollo de nuevas aplicaciones informáticas para mejorar la gestión de los clubes con la Federación. Este último aspecto nos ha llevado a efectuar una importante inversión en la adquisición de nuevos equipos y en el desarrollo de los nuevos programas.\nFruto de esta eficaz gestión, hoy estoy en disposición de confirmarles que los canon de participación y licencias federativas, así como las tarifasde la Mutualidad de Futbolistas no experimentarán incremento alguno en la próxima temporada 2016-2017.\nA esta grata noticia debemos unir el reciente acuerdo adoptado por el consejo de administración de la delegación provincial de la Mutualidad y que repercutirá positivamente en la economía de los clubes. Todos aquellos jugadores que se inscribana partir del mes de febrero de cada temporada sólo abonarán el 50% de los costes de la Mutualidad en todas las categorías y modalidades.\nAdemás, antes de que termine el año, procederemos a la distribución de distinto material deportivo entre nuestros afiliados.\nDespués de más de nueve años sin alterar las tarifas arbitrales, hemos procedido a una ligera regularización, concretamente del concepto de los derechos arbitrales. Este incremento se traduce en algo más de un euro en las categorías de base y en las restantes se ha aplicado un alza porcentual afectando de manera genérica a todas las categorías.\nEn el capítulo económico, la auditoría externa, efectuada por profesionales independientes, ha ratificado la gestión de nuestra Federación. En su informe, que también incluye a los diferentes comités y la Escuela, no se observa \"ninguna objeción, ni reparos\" sobre el proceso contable. Tal circunstancia demuestra la \"total transparencia\" de las cuentas federativas. Por parte del departamento de Administración se ofrecerán más detalles en el transcurso de esta asamblea.\nFEDERACIÓN CANARIA\nEl próximo día 25 del actual celebraremos, en la isla de Tenerife, la Asamblea General de la Federación Canaria de Fútbol. En ella se someterán a aprobación varios asuntos que regularán el desarrollo de las federaciones interinsulares y de sus respectivos comités disciplinarios. En ese momento se procederá, como viene siendo preceptivo, a la alternancia en la presidencia para la temporada 2016-17.\nEn el capítulo deportivo, la Federación Canaria ha participado en los diferentes campeonatos nacionales de federaciones territoriales que anualmente organiza la Real Federación Española. En estas competiciones se ha realizado un discreto papel. Desde aquí animo a todos los integrantes de los distintos cuerpos técnicos a que redoblen sus esfuerzos en el trabajo diario con el objetivo de que nuestro fútbol se encuentre al final de cada temporada entre las primeras posiciones del ranking nacional.\nFEDERACIÓN INTERINSULAR\nLa salud de nuestro deporte se mide por diferentes parámetros. Uno de ellos, y posiblemente de los más importantes, sean el número de altas y bajas de equipos para la siguiente temporada. Seguimos creciendo. En estos momentos, el número de altas de nuevos equipos para la 2016-17 es superior al de las bajas en la recién terminada.\nPara la próxima temporada hemos tenido que adoptar el acuerdo de no inscribir a aquellos equipos que en la actual se han retirado de las competiciones cuando las mismas ya se encontraban en marcha. Con esta medida pretendemos garantizar la regularidad en el desarrollo de los calendarios y, especialmente, que los niños pasen algunos fines de semana sin jugar ya que sus competidores han decidido retirarse.\nLa cuestión por tanto, es ampliar el plazo en el que la Federación decide que equipos son finalmente admitidos a entrar en competición para la temporada siguiente. De esa forma, los clubes ganan un importante margen de tiempo para terminar de configurar sus plantillas. En caso contrario, la retirada no comportará sanción deportiva y económica que se subrogaría a la temporada siguiente.\nAsí pues, los clubes que presenten antes del 15 de agosto de 2016, la retirada de cualquier equipo de competición, no recibirán sanción por el órgano disciplinario.\nAl comienzo de la alocución les hablé que nuestro esfuerzo diario se centra en mejorar los servicios que prestamos a nuestros afiliados. De todos es conocido el programa informático CFUTBOL y los beneficios que ha reportado en la tramitación \"on line\" de licencias. De cara a la próxima temporada, esta plataforma mejora sustancialmente unos servicios que les paso a resumir:\n1. Procederemos a la redacción electrónica de actas arbitrales en tres categorías (Regional Preferente, Alevin Preferente y Preferente Fútbol Sala). Nuestro objetivo es que este sistema se extienda a todas las categorías en la temporada (2017-18).\n2. Utilización de la plataforma CFUTBOL para la comunicación de acuerdos adoptados por los órganos disciplinarios de la Federación. Hasta ahora se realizaba a través del fax.\n3. Los clubes podrán disponer de clasificaciones actualizadas de cada competición antes de disputar la siguiente jornada. Hay que tener en cuenta que los resultados no se introducirán en la base de datos hasta que se reciban las actas en Federación y estas no sean ratificados por el Comité de Competición.\n4. Permitirá el abono de las tarifas arbitrales por vía telemática en aquellas categorías en las que se pondrá en marcha el programa de actas arbitrales on line (Preferente Regional, Preferente Futbol Sala y Alevín Preferente).\n5.También permitirá la correspondiente emisión de facturas no sólo por los servicios prestados por los árbitros, sino aquellos de ámbito federativo y de Mutualidad, como la compra de licencias, por ejemplo. Esta medida permitirá un gran avance, por cuanto los clubes podrán presentar las mismas en la justificación de subvenciones a los distintos organismos públicos. Informarlesque los ingresos por banco están limitados por ley y que se recomienda que se efectúen transferencias bancarias de todas aquellas operaciones vinculadas a la Federación y Mutualidad.\nCOMITÉ DE ÁRBITROS\nLos comités técnicos de árbitros y entrenadores, así como la propia Escuela de Entrenadores son pilares básicos en la vida de la Federación Interinsular de Fútbol de Las Palmas. Todos y cada uno de ellos desempeña un papel vital en el desarrollo de nuestro deporte.\nLa gestión del Comité Técnico de Árbitros de Las Palmas, que la pasada temporada cumplió 80 años de su fundación, ha estado marcada por tres hitos.\nEl primero, la celebración de la vigésimo quinta edición del Tagoror Clinic Internacional de Árbitros, en donde se contó con la presencia de varios árbitros internacionales de fútbol y fútbol sala. Además, y gracias a la excelente colaboración del Ayuntamiento de San Bartolomé de Tirajana y la dirección general de Promoción Turística del Gobierno de Canarias, la concentración final se desarrolló en la localidad turística de Maspalomas y en el incomparable marco del Palacio de Congresos y Exposiciones de Expomeloneras. Desde esta tribuna quiero trasladar mi más sincero agradecimiento a la corporación municipal de San Bartolomé por hacer posible este reto, además de asegurar la celebración de las próximas ediciones.\nEl segundo hecho relevante de esta temporada viene enmarcado en la adquisición de un local en la localidad de Carrizal de Ingenio con el fin de convertirla en sede comarcal de más de un centenar de árbitros que hasta ahora venían utilizando unas insalubres e incómodas instalaciones en Telde y Vecindario, respectivamente. Confiamos que próximamente ya esté plenamente operativa la nueva sede de Carrizal, ubicada en la calle principal de la localidad. Esta inversión se ha hecho realidad gracias a un anticipo que nos ha realizado la RFEF y cuya cuantía tendremos que devolver en un plazo de cuatro años y sin intereses.\nAhora mismo se trabaja en un convenio con el ayuntamiento de Gáldar para los colegiados de la comarca norte; estos vienen utilizando unas instalaciones en pésimo estado ubicadas en el exterior del estadio de Barrial.\nPor último, el equipo de trabajo de Pedro Juan Diaz Batista ha logrado otro objetivo, el de disponer de un árbitro y un asistente en la Segunda División \"A\". Nuestra felicitación a Juan Luis Pulido y a Saul Ortiz por el reconocimiento de sus méritos. Estos ascensos no deberían llevarnos a la autocomplacencia.\nAñado otros titulares sobre la actividad arbitral en la temporada 2016-2017.\n1. El Comité Técnico de Árbitros está a punto de alcanzar la mítica barrera del medio millar de colegiados. Al cierre de la temporada 2015-16, el censo se cerró con 491 árbitros, de los de 438 pertenecen a la modalidad de F11-8 y el resto, a la de sala.\n2. Más de medio centenar de jóvenes, concretamente 56, se han incorporado esta temporada al colectivo arbitral de la provincia de Las Palmas después de haber superado los requisitos exigidos en el Curso de Iniciación al Arbitraje que se ha desarrollado durante los últimos meses.\nESCUELA DE ENTRENADORES\nPese a la competencia de los centros de estudios públicos y privados, la Escuela Canaria de Entrenadores ha mantenido su actividad, aumentando el número de matriculados. Este hecho se basa en dos argumentos: puesta en marcha de cursos intensivos comarcales con la consiguiente cercanía a los alumnos y calidad del claustro de profesores y de las enseñanzas que se imparten.\nHay que unir el novedoso hecho de que se haya puesto en marcha nuevos planes de estudios tras los requisitos establecidos por la UEFA en la Convención de 2015 sobre titulaciones técnicas. En la temporada 2015-2016 se pusieron en marcha los cursos básicos de fútbol y fútbol sala. En la próxima se iniciarán la titulación de entrenador avanzado de fútbol y fútbol sala.\nLa actividad docente de la Escuela se resume en los siguientes datos:\n1. Se han impartido cursos con un total de 246 matriculados. De la cifra de cursos hay que resaltar que 14 cursos han sido federativos (tres intensivos en Gran Canaria y tres semiintensivos en Fuerteventura).\n2. El claustro de profesores de la Escuela está configurado por más de 46 profesionales de reconocido prestigio.\nAsimismo debemos destacar la visita del director de la Escuela Nacional de Entrenadores, Ginés Meléndez, en el transcurso de la celebración de la última edición de la Copa del Atlántico. Además de impartir una conferencia, que contó con una alta participación de público, éste se reunió con el claustro de profesores con el fin de explicarles las novedades que comportaba la implantación de las directivas de la convención de la UEFA en la creación de las nuevas titulaciones.\nDurante la presente temporada, por parte de la Consejería de Educación del Gobierno de Canarias se ha procedido a la convocatoria y ejecución de las pruebas de conjunto para la homologación de las enseñanzas desarrolladas por la Escuela entre julio de 1999 y noviembre de 2007. Se presentaron más de medio centenar de alumnos y todos ellos superaron con éxito las pruebas, circunstancia que viene a demostrar el nivel de conocimientos de los mismos.\nTambién les informo que tres alumnos se han beneficiado en la presente temporada de las becas del programa Erasmus Plus de la Unión Europea. Estos tuvieron la oportunidad de disfrutar de un periodo de entrenamiento de 12 semanas en clubes de otros paises de la Unión Europea (2 en Italia y 1 en Holanda).\nCOMITÉ DE ENTRENADORES\nLa actividad del Comité en la última temporada ha destacado por la organización, en colaboración con la Escuela de Entrenadores, de Jornadas de Actualización y Reciclaje en las tres islas de nuestra provincia. En cada uno de estos encuentros se contó con una importante participación de asistentes, lo que evidencia el interés de nuestros técnicos por conocer nuevas experiencias y conocimientos.\nLa primera cita formativa se desarrolló en la isla de Gran Canaria durante tres días de celebración. En las mismas intervinieron como ponentes personas de la talla del doctor Ramón Cugat, reconocido cirujano especializado en traumatología y jefe de los servicios médicos de la Mutualidad Catalana de Futbolistas; el psicólogo y autor de varios libros José María Buceta; Oscar Luis Celada, jefe médico de la Selección Absoluta de fútbol y Alejandro Hernández. árbitro internacional canario.\nEn Lanzarote y Fuerteventura intervinieron los entrenadores Lucas Alcaraz, Joan Vila, Juan Carlos Gómez Perlado y Luis de la Fuente.\nLa magnifica acogida a estas iniciativas de formación han impulsado a los dirigentes de la Escuela y Comité de Entrenadores a la organización de nuevas convocatorias. De hecho, ya se trabaja en la convocatoria de un nuevo encuentro para el mes de octubre.\nPero el trabajo del Comité de Entrenadores no se queda en las jornadas de formación, como paso a resumir:\n1. Un total de 658 técnicos se colegiaron durante la temporada 2015-16. Sin embargo, se han tramitado cerca de 750 contratos debido a que hay entrenadores que han cambiado de equipo durante la temporada.\n2. El 69% de los colegiados se encuentran en equipos de la base y 31% en equipos regionales.\nNuestro fútbol está en la obligación de dar un paso más. Cada año tenemos más y mejores entrenadores. Es el momento de que estos se sumen a nuestro colectivo de una manera organizada, gestionando los factores que afectan a la enseñanza adaptada al nivel de los participantes. Es muy importante que a corto plazo podamos desarrollar la obligatoriedad de contratar a titulados para todas las categorías mediante consenso asambleario.\nEn tal sentido, desde esta tribuna agradezco a los clubes de fútbol el interés que siguen mostrando al sumar a sus cuerpos técnicos a personas tituladas.\nPor otro lado, quiero hacer un llamamiento a nuestros entrenadores para informarles que vamos a ser contundentes en la lucha contra el fraude y las actitudes y acciones contrarias al Reglamento. En resumen, ya se constata un descenso de este tipo de infracciones con respecto a temporadas anteriores.\nMUTUALIDAD DE FUTBOLISTAS\nEl consejo territorial de la Mutualidad también ha adoptado otra medida de interés general. Las cuotas que se abonen entre los meses de febrero y junio de cada anualidad quedarán bonificadas en un 50% para todas las categorías.\nSe han duplicado las sesiones de rehabilitación que se prestan en los servicios centrales de la capital grancanaria tras la contratación de un segundo fisioterapeuta, repercutiendo en una mejor atención hacia los mutualistas.\nContratación de un servicio privado de ambulancias para la isla de Gran Canaria a un precio sustancialmente competitivo si lo comparamos con los que nos ha venido facturando el Servicio Canario de Salud.\nMejora sustancial de los precios que nos venía aplicando el Hospital Santa Catalina por la realización de las resonancias magnéticas.\nPese a estas medidas de racionalización del gasto seguiremos mejorando los resultados actuales, si bienen las islas de Lanzarote y Fuerteventura nos vemos obligados a utilizar servicios de urgencias e intervenciones quirúrgicas de los centros sanitarios públicos, cuyas tarifas son muy superiores a las que tenemos pactadas con clínicas privadas de Gran Canaria.\nDurante la pasada temporada, el número de lesionados ascendió a 2.120, mientras que las hospitalización y consiguientes intervenciones quirúrgicas sumaron 195. A ello debemos añadir las sesiones de rehabilitación, que variaron en función de la tipología de las lesiones registradas.\nVIOLENCIA\nLamentablemente, nuestro fútbol no ha podido quedar al margen de brotes de violencia. En la pasada temporada vivimos algunos de ellos de especial repercusión pública.\nNo podemos bajar la guardia ante las conductas antideportivas. Desde esta tribuna apelo a todos los que conformamos este deporte a insistir en la práctica cotidiana que los principios que configuran el \"fair play\".\nDe hecho, en la próxima asamblea de la Federación Canaria se estudiarán diferentes modificaciones del Reglamento Disciplinario para su posterior aprobación e incorporación inmediata.\nDeseo resaltar el magnífico trabajo desarrollado por los distintos miembros de los comités jurídicos (Competición, Apelación y Jurisdiccional) de la Federación Interinsular. Sus miembros, destacados juristas, han dedicado muchas horas de su tiempo libre, y de forma altruista, a impartir justicia en el cada vez más complejo mundo del fútbol.\nAGRADECIMIENTOS Y RECONOCIMIENTOS\nQuiero aprovechar este tramo de mi discurso al capítulo de agradecimientos.\nEl primero va destinado a la Real Federación Española de Fútbol. Graccias a ellos habría resultado imposible hacer realidad una nueva edición de la Copa del Atlántico, una competición de selecciones nacionales juveniles que se ha ganado un reconocido prestigio internacional y que se encuentre entre las 16 primeras iniciativas deportivas de mayor proyección de la isla de Gran Canaria, como así reconoció el consejero de Deportes del Cabildo en la presentación de la última edición.\nTambién quiero trasladar mi gratitud al Cabildo de Gran Canaria, al ayuntamiento de Las Palmas de Gran Canaria y al de San Bartolomé de Tirajana por los apoyos puntuales que nos han prestado no sólo con la Copa del Atlántico, sino con otras iniciativas de los distintos comités.\nMi reconocimiento y enhorabuena a esos directivos, que con esfuerzo y sacrificio en lo personal, se afanan a diario para que nuestra juventud siga practicando deporte, pese a que, en algunos casos, tengan que efectuar aportaciones económicas o restarles horas a su tiempo libre.\nQuiero felicitar a todos los padres por el esfuerzo y apoyo económico que hacen a los clubes, con el fin último de que sus hijos puedan practicar deporte y, lo que considero más importante, su formación como personas.\nHago extensivo este mensaje a los entrenadores y clubes que han logrado la anhelada meta del ascenso. Para aquellos otros que no han logrado el ansiado objetivo, informarles que han contribuido a una gran causa, la de ofertar la oportunidad a muchos futbolistas de practicar el deporte que más les apasiona.\nGracias a la colaboración de firmas comerciales como Hotel Gloria Palace, Hospital Santa Catalina, Tirma, Grupo Ralons, Binter Canarias, Coca Cola, restaurantes La Marinera y Casa Carmelo, Viajes Las Palmas Travel, Graficas Juma y centro comercial El Mirador. Ellos nos ha permitido realizar las diferentes fiestas del fútbol en las tres islas de nuestra provincia.\nGracias al director general de Infraestructuras Turísticas del Gobierno de Canarias por su apoyo en el reciente Clinic arbitral.\nMi reconocimiento a la labor de los respectivos comité de Fútbol Juvenil y Aficionado, de Fútbol Sala, Fútbol Femenino, Fútbol Playa y Fútbol Veterano, por su exquisita dedicación y colaboración en todas y cada una de las actuaciones básicas de nuestra Federación.\nFelicito a los empleados de la Federación y Mutualidad por el celo y entrega que desempeñan en el trabajo diario. Hago extensiva mis más sinceras muestras de gratitud, y de todos los miembros de mi junta directiva, a los medios de comunicación, especialmente a aquellos que dedican espacios específicos en la difusión del fútbol base y territorial.\nEPILOGO\nY ahora un ruego. En nombre de todo el fútbol de la provincia de Las Palmas solicito una mayor sensibilidad de las instituciones públicas hacia todos los clubes que participan en nuestro deporte. Las ayudas que se perciben resultan insuficientes para desarrollar con dignidad esta labor social. Corremos el serio riesgo de que algunos equipos renuncien a participar en competiciones, o a la promoción a una categoría superior, porque no disponen de unos mínimos recursos.\nEn nombre propio y de mi junta directiva, muchas gracias por el apoyo que nos han venido prestando y que confiamos se mantenga en el futuro. Los auténticos pilares de este deporte son ustedes y tenemos puesta toda la ilusión y el deseo en no defraudarlos.\nMuchas gracias.",
  "fecha": "22 Jul 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1464/s0420346.jpg?center=0.28467153284671531,0.48905109489051096&mode=crop&width=900&height=450&rnd=131136667820000000"
  ]
}