{
  "titulo": "La Federación Canaria distingue a los dos nuevos colegiados de Primera División",
  "contenido": "La Federación Canaria de Fútbol, cuya asamblea se reunió en Tenerife, distinguió a los nuevos colegiados de la Primera División española, Daniel Trujillo Suárez (árbitro principal) y José Carlos Escuela Melo (asistente). La primera distinción fue entregada por Antonio Suárez, nuevo presidente y la segunda tuvo como protagonista a Francisco Rivera, vicepresidente de la Tinerfeña.\nEn este encuentro no sólo se hizo balance de la temporada, sino que, además, en la sesión extraordinaria, se abordaron diferentes modificaciones estatuarias y reglamentarias, así como una propuesta sobre la disputa de la fase autonómica del Campeonato de Copa Real Federación Española de Fútbol.\nEl informe de gestión de la Federación Canaria fue presentado por el máximo responsable de la Interinsular de Las Palmas, Antonio Suárez Santana, por la ausencia del títular, Juan Padrón Morales, al encontarse de viaje.\nDurante su intervención, Suárez Santana instó a las instituciones públicas deportivas a \"implicarse en un mayor apoyo al fútbol base y, sobre todo, al cumplimiento del Gobierno de Canarias\" para los desplazamientos peninsulares e insulares en todas las categorías y modalidades que soporten estos costes\".\nAsimismo, el presidente de la Interinsular de Las Palmas informó que la Federación Canaria ha sido invitada por la dirección general del Gobierno de Canarias a participar en el equipo de técnicos que trabaja en la reforma de la Ley Canaria del Deporte.\n\"En ambas federaciones intersinsulares hay que redoblar esfuerzos para evitar los actos de violencia en nuestro deporte\", informó Suárez Santana antes de informar que en la sesión extraordinaria se iban a estudiar y aprobar diferentes modificaciones del Reglamento Disciplinario con el fin de contemplar supuestos de infracciones sobre racismo, xenofobia e intolerancia.\nTambién se refirió Suárez a la participación en los distintos campeonatos de España organizados por la Federación Española, balance que calificó de \"discreto\" antes de animar a los seleccionadores a que se efectúe \"un mayor esfuerzo en la búsqueda de equipos más competitivos con el objetivo de tener mayor protagonismo en el ranking nacional\".\nAl referirse al estamento de los entrenadores, animó a los responsables docentes de las dos provincias a que continúen con la programación de cursos \"para que en un corto plazo de tiempo los clubes puedan disponer de un mayor número de entrenadores titulados\".\nEn el capítulo de reconocimientos, Suárez Santana hizo referencia, en un primer momento, a los clubes que han conquistado el ascenso a competiciones nacionales en las dos provincias, tanto en las modalidad de fútbol 11, como en las modalidades de sala y femenino.\nPosteriormente hizo referencia a los ascensos en el estamento arbitral, dando la enhorabuena a los tinerfeños Daniel Trujillo y Escuela Melo por su promoción a Primera División y a los grancanarios Juan Luis Pulido y Saul Ortiz (asistente) por alcanzar la Segunda \"A\".En referencia a los árbitros ascendidos, Suárez Santana informó que estos habían sido recibidos en audiencia por el director general de Deportes del Gobierno de Canarias, \"quien valoró positivamente el trabajo de formación y el esfuerzo personal de todos ellos, así como la dedicación de ambos comités técnicos\".También tuvo palabras de recuerdo para aquellas personas vinculadas al fútbol canario que han fallecido en la última temporada. En tal sentido citó al futbolista Jairo Martín; a los periodistas Alvaro Castañeda y Miguel Barrera Navarro; al vicepresidente de la Federación Tinerfeña, Javier Felip, conocido como \"el pater\"; los árbitros José Merino González y José Santana Paez, que llegaron a militar en Primera División; y a los entrenadores Manuel Santana (campeón de España juvenil femenino) y Gregorio de la Torre (campeón de España juvenil masculino y subdirector de la Escuela de Entrenadores).",
  "fecha": "26 Jul 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1468/s0361083.jpg?center=0.36,0.49&mode=crop&width=900&height=450&rnd=131140054550000000"
  ]
}