{
  "titulo": "Torneos de verano o partidos amistosos con autorización federativa",
  "contenido": "Como preámbulo a la temporada oficial de fútbol, varios son los equipos que han organizado encuentros amistosos o torneos para las próximas fechas. Esta es la relación de aquellos que han recibido la preceptiva autorización de la Federación Interinsular de Fútbol de Las Palmas y cuyos partidos serán dirigidos por árbitros adscritos al Comité Técnico de Las Palmas.\nEsta relación de partidos o torneos se irá actualizando periódicamente tan pronto como reciban la correspondiente autorización.\n\n\n4, 5 y 6 agosto de 2016XXVII MEMORIAL JUAN MORALES CÁCERES (Tinajo)Modalidad: Eliminatorias aficionadosParticipantes: CD Tinajo, UD Lanzarote, CF Unión Puerto Rosario y U. Sur Maiza\n5 agosto de 2016TORNEO CF UNIÓN VIERA DE TERCERA DIVISIÓNModalidad: eliminatoriasParticipantes: CF Unión Viera, UD Las Palmas y CF Panadería Pulido San Mateo\n5 y 7 agosto de 2016TORNEO EL PINO 2016Modalidad: Eliminatorias aficionadosParticipantes: UD Teror, UD Las Palmas, CF Panadería Pulido San Mateo y Arucas CF\n11, 12 y 13 agosto de 2016XXVII TORNEO FIESTAS PATRONALES DE SAN BARTOLOMÉ (Lanzarote)Modalidad: EliminatoriasCategoría: Tercera División, Regional Preferente y División de Honor JuvenilParticipantes: CF San Bartolomé, CF U. Sur Yaiza, CD Teguise y CD Orientación Marítima\n12 agosto de 2016I TORNEO SAN PABLO BECERRIL (Aficionados)Modalidad: EliminatoriasParticipantes: CD Becerril, CD Villa de Santa Brígida y Arucas CF\n12 agosto 2016XLI TORNEO JUAN GUEDES (Carrizal)Modalidad: Triangular AficionadosParticipantes: CF U. Barrizal, CF Estrella y UJ Costa Ayala\n13 agosto de 2016TORNEO DE FÚTBOL CADETE PREFERENTE CF UNION VIERAModalidad: EliminatoriasParticipantes: CF Unión Viera, CD Colegio Norte y CD Siete Palmas\n16 agosto de 2016XIII TORNEO PANCHO RAMÍREZ (JUVENIL)Modalidad: TriangularParticipantes: CF Unión Carrizal, RC Victoria y CD Cardones\n21 agosto 2016TORNEO DE FUTBOL CADETE PREFERENTE CF UNION VIERAModalidad: eliminatoriasParticipantes: CF Unión Viera, UD Las Palmas y CF Acodetti\n26 agosto de 2016TORNEO CF UNIÓN VIERA DE PRIMERA AFICIONADOModalidad: EliminatoriasParticipantes: CF Unión Viera, CD Goleta y CF Unión Marina\n27 agosto de 2016XXVII TORNEO ANTONIO GUEDESModalidad: Partido únicoParticipantes: CD Doramas y CD Vecinklubf\n03 septiembre de 2016TORNEO CF UNIÓN VIERA DE 1ª JUVENILModalidad: EliminatoriasParticipantes: CF Unión Viera, UD Las Palmas y CD Longueras",
  "fecha": "27 Jul 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1276/img_0412.jpg?center=0.77222222222222225,0.47962962962962963&mode=crop&width=900&height=450&rnd=131106534600000000"
  ]
}