{
  "titulo": "Inaugurado el nuevo campo de fútbol Nicolás Sánchez en El Lasso",
  "contenido": "El presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, el alcalde de Las Palmas de Gran Canaria, Augusto Hidalgo, el concejal de Deportes, Aridany Romero, y el concejal del Distrito Vegueta, Cono Sur y Tafira, Prisco Navarro, así como el consejero de Deportes del Cabildo de Gran Canaria, Francisco Castellano, y el director general del Deportes del Gobierno de Canarias, Manuel Lopez, recorrieron hoy las instalaciones del nuevo campo de fútbol de El Lasso, una obra que ha contado con una inversión de 1.788.440,64 euros y que permitirá revitalizar el desarrollo del deporte en el barrio recuperando un espacio abandonado desde hace una década.\nLa obra adjudicada a la empresa CHR Europa Gestión y Construcción SL, que cuenta con una superficie sintética de última generación, así como dressings, sala de musculación, aseos, zonas de información polivalentes, espacios de fisios y storage. Una infraestructura moderna que, además, portará el nombre del desaparecido Nicolás Sánchez Santana, exlíder vecinal y antiguo director federativo.\nUna instalación moderna y multifuncional\nEl Consistorio capitalino ha llevado a cabo una actuación que se ha focalizado principalmente en la pavimentación del terreno de juego actual con césped artificial de última generación y un recinto de dos plantas en el que se han acondicionado los nuevos vestuarios y sobre los que se sitúan las gradas, así como aseos para el público y zona de información, desarrollando en la planta baja los espacios necesarios para diversas instalaciones -sala de fisioterapia y almacenaje-.\nEn el lado este de la planta baja de la nueva edificación se proyectan cuatro vestuarios de jugadores, dos de árbitros, cuarto de almacén e instalaciones, donde se colocan los aerotermos (bombas de calor) y también sala para fisios y botiquín. En el centro del recinto se sitúa el cuarto de instalación eléctrica, dando a la zona de acceso al campo de fútbol. Sobre los vestuarios (a la derecha), se colocan en dos franjas de dos escalones las gradas del público, con un aforo aproximado de 250 espectadores sentados.En el ala oeste, separado por el hueco de acceso al campo de fútbol desde la calle y con un ancho de cinco metros, se colocan los almacenes de equipos, cuarto de bombas y aljibe para una capacidad de 40 m³, además de un almacén grande y una sala de musculacion-gimnasio en el extremo oeste de la edificacion. Sobre esta parte y en el nivel superior, se encuentran un modo de piezas independientes los aseos de público y la zona de información y control, separados por un espacio libre pavimentado que da acceso a las gradas.El acceso del público se realiza a un nivel superior, sin conexión con la zona inferior de entrada de los jugadores al campo de fútbol y vestuarios. Por tanto, la entrada del público es independiente al de los jugadores, no cruzándose en ningún momento dentro del recinto de la parcela. Otros dos módulos están destinados a vestuarios, en el que cada uno presenta dos vestuarios para equipos y vestuario para árbitros, además de un cuarto para enfermería en uno de ellos y un cuarto almacén en el otro.Cada módulo de la futura edificación puede funcionar de manera independiente, utilizándose los vestuarios hasta para cuatro equipos diferentes, de manera que no coincidan estos equipos de fútbol en el inicio y finalización de los entrenamientos o partidos. Así, al contar con cuatros vestuarios para equipos y dos de árbitros, el uso de las instalaciones no queda interrumpido por la salida o entrada de los mismos.El edificio también se ha dotado de una sala de musculación de 85 m2 de superficie equipada con máquinas de ejercicio cardio-vascular como cintas de correr y bicicletas estáticas así como elementos de musculación como bancos y poleas además de una zona libre para el uso de pesas y mancuernas.",
  "fecha": "03 Aug 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65927/whatsapp-image-2022-08-03-at-70817-pm.jpeg?crop=0.027777777777777846,0,0,0&cropmode=percentage&width=900&height=450&rnd=133040279750000000"
  ]
}