{
  "titulo": "La RFEF oficializa el grupo canario de Primera Nacional Femenina",
  "contenido": "Una vez finalizado el plazo para la inscripción de los equipos en las diversas competiciones nacionales en el día de ayer y habiendo definido la Junta Directiva los criterios que de acuerdo con el Reglamento General deben aplicarse para la provisión de las plazas vacantes y habiendo publicado esta misma mañana el Juez de Competición los clubes con mejor derecho deportivo para proveer cada una de las plazas vacantes, el Comité Nacional de Fútbol Femenino reunido esta misma mañana ha aprobado los diferentes grupos para las categorías de Primera Nacional Femenina, entre ellos el grupo IV compuesto por equipos canarios.\nCF Las Majoreras-Guayadeque, CD Achamán Santa Lucía, CD Orientación Marítima, Puerto del Carmen CF, CD Peña La Amistad, Real Unión de Tenerife B, UD Geneto del Teide, Atlético Unión de Güímar, CFS La Garita, CD Tarsa, Atlético Perdoma, UD San Antonio Pureza, Fundación CD Tenerife B, CF Julio Suárez, CD Guiniguada Apolinario y CD Firgas formarán el grupo canario de Primera Nacional Femenina en la temporada 2022/2023.\nEn el listado de equipos admitidos se incluye al CFS La Garita, que la pasada temporada ocupó plaza de descenso. El equipo grancanario ocupa la plaza del CD Llano del Moro, que no formalizó su inscripción en la categoría. Esta decisión se toma en base al artículo 119.6 del Reglamento General de la RFEF, que recoge un criterio de prioridad a cubrir la vacante por parte del equipo con mejor mérito deportivo de entre los que ocuparon plaza de descenso en esa misma división al término de la temporada y, solamente en caso de falta de interés de los equipos llamados a descender, la vacante podrá ser cubierta por los equipos de la división inferior que no lograron el ascenso.\nLa RFEF informa que podrá hacer públicos los calendarios de las diversas categorías y grupos en el momento en que se hayan celebrado los sorteos de las categorías superiores que condicionan los calendarios de las categorías inferiores.",
  "fecha": "05 Aug 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65934/composicion_de_grupos_1a_nacional_fem_22-23_9_1onacional_1600x900.png?crop=0.0000000000000001263187085796,0.027391304347826086,0,0.092173913043478314&cropmode=percentage&width=900&height=450&rnd=133041948150000000"
  ]
}