{
  "titulo": "La RFEF convoca ayudas por el programa Impulso 23",
  "contenido": "La Real Federación Española de Fútbol (RFEF) ha publicado este viernes 3 convocatorias de ayudas, dirigidas a clubes de Segunda División B, Tercera División y autonómicos (cuando estos últimos participan en la Copa del Rey), por un importe total superior a los 25 millones de euros. En concreto, las convocatorias de ayudas están relacionadas con el programa Impulso 23 (con 19 millones de euros de importe total previsto); con el programa de Derechos Audiovisuales de la Copa de S.M el Rey (más de un millón de euros en ayudas); y con el programa Cláusula IX del Convenio de Coordinación (a través del cual se convocan ayudas por valor de algo más de 4 millones de euros).\nLa convocatoria de ayudas para esta temporada 2022/2023 dentro del Programa Impulso 23 se dirige a clubes de Segunda División B - Segunda Federación y Tercera Federación. A través de este Programa, creado por la RFEF para favorecer la máxima profesionalización de los clubes de fútbol aficionado español, se van a destinar 19.058.800€ en la temporada 2022/2023. Cabe recordar que a estas ayudas se suman las cantidades que van a recibir los clubes como ayudas para desplazamientos no peninsulares, objeto de otra convocatoria también publicada este viernes.\nDicha cantidad se divide en tres ámbitos: el primero, el de ayudas a la profesionalización, cuenta con 5.261.000€ para Segunda División B y 10.101.000€ para Tercera División. Para el segundo, el de ayudas a desplazamientos, se destinarán 864.000€ para Segunda División B y de 1.265.000€ para Terca División. Por último, en lo relativo al incentivo de fomento de la base, la convocatoria prevé destinar 1.567.800€ para la Segunda División B.\nLos clubes de Tercera División y autonómicos, además, pueden acogerse a la convocatoria de ayudas relativas al Programa Derechos Audiovisual de la Copa de S.M el Rey. Mediante esa convocatoria se repartirán, según el sistema fijado por los órganos competentes de la RFEF, un total de 1.051.200€.\nLas ayudas se distribuyen en tres conceptos: premios por participación en la primera fase, ayudas a desplazamientos y premios por eliminatoria superada.\nLa tercera convocatoria de este bloque de ayudas está dirigida a clubes de Segunda División B - Segunda Federación, dentro del programa Cláusula IX Convenio Coordinación. Se destinarán 4.950.684,64€ en la temporada 2022/2023 a los clubes de Segunda División B que participan en la Copa de S.M el Rey; y entre los conceptos, además de repetirse los ya mencionados para clubes de Tercera y autonómicos, se incluye un incentivo de fomento de la base para el que se destinará 1.840.000€.\nConsulta el Programa Impulso 23 para la temporada 2022/2023\nConsulta el Programa Cláusula IX Convenio Coordinación para la temporada 2022/2023\nConsulta el Programa Derechos audiovisuales de la Copa de S.M. el Rey para la temporada 2022/2023",
  "fecha": "08 Aug 2022",
  "imagenes": [
    "https://www.fiflp.com/media/57472/rfef-amarillo001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132609799920000000"
  ]
}