{
  "titulo": "La RFEF publica su convocatoria de ayudas para desplazamientos extrapeninsulares",
  "contenido": "La Real Federación Española de Fútbol (RFEF) ha publicado este viernes su convocatoria de ayudas a clubes para los desplazamientos a las Islas Canarias, Islas Baleares, Ceuta y Melilla; así como para los desplazamientos interinsulares y a la Península de los clubes radicados en dichos archipiélagos o ciudades autónomas en determinadas competiciones oficiales de ámbito estatal. La RFEF tiene previsto destinar a estas ayudas un total de 4.534.900€.\nLa convocatoria de estas ayudas se inició en la temporada 2020/2021 con el objetivo de procurar dotar de los mejores medios y de las mayores facilidades a estas entidades que participan en las competiciones oficiales del máximo nivel del fútbol aficionado en España. Como en ediciones anteriores, las ayudas son subsidiarias de aquellas que pudieran ser otorgadas a los clubes beneficiarios, por estos mismos desplazamientos, por parte de las diversas administraciones públicas.\nLas ayudas están destinadas a los clubes no profesionales que participan en determinadas categorías de las competiciones oficiales de ámbito estatal no profesional. En concreto, pueden beneficiarse de ellas los equipos inscritos en las categorías Primera Federación, Segunda y Tercera División masculinas; Primera Federación, Segunda Federación y Primera Nacional femeninas; División de Honor Juvenil y Liga Nacional Juvenil; las cuatro máximas divisiones masculinas del fútbol sala y las dos máximas categorías femeninas; la División de Honor Juvenil de Fútbol Sala; y otras competiciones no regulares organizadas por la RFEF, como las Copas del Rey y de la Reina de Fútbol Sala, la Supercopa femenina y las Supercopas masculina y femenina de fútbol sala.\nConsulta la convocatoria de ayudas a clubes para los desplazamientos extrapeninsulares 2022-2023.\n",
  "fecha": "08 Aug 2022",
  "imagenes": [
    "https://www.fiflp.com/media/57473/rfef-azul001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132609800130000000"
  ]
}