{
  "titulo": "Los entrenadores conocieron las novedades reglamentarias",
  "contenido": "La vicepresidencia de Tecnificación, Formación y Gestión Deportiva, a través del Comité Técnico de Entrenadores, realizó este miércoles una reunión informativa vía telemática para informar a los entrenadores sobre los cambios en el reglamento de la RFEF.\nMás de un centenar de entrenadores participaron en esta convocatoria en la que el presidente de la FIFLP, José Juan Arencibia, dio la bienvenida a los asistentes: “Es un día para consultar dudas sobre un tema importante. Quiero desear suerte a los que tengan equipo para esta temporada”, señaló.\nEl vicepresidente Ramón Medina comandó la reunión informativa en la que se detalló la nueva normativa de la RFEF que entra en vigor en la presente temporada 2022/2023. Entre ellas, la obligación de que todos los equipos federados cuenten con entrenador titulado en todas las categorías.\nLa Federación ya anunció importantes medidas que llevará a cabo para poder acatar esta medida, como la puesta en marcha de diferentes cursos en todas las islas, para los que ya hay más de 200 alumnos matriculados. Además se permitirá entrenar con licencia en prácticas, así como la doble licencia, medidas que en principio sólo se llevarán a cabo esta temporada. Se anunció también una rebaja sustancial en el precio de estos cursos, toda vez que el ente federativo subvencionará una parte del coste del mismo.\nMedina detalló las novedades de la RFEF en cuanto a las titulaciones exigidas en cada categoría. Así el Nivel 3 o equivalente será necesario para las categorías nacionales de ámbito estatal, mientras que será el Nivel 2 o equivalente el que se exija en las categorías nacionales de ámbito autonómico. Por último, las categorías Territoriales precisarán el Nivel 1 o equivalente para las categorías Cadete Autonómica o superiores, para el resto de categorías será necesario el título de Monitor, UEFA C o Nacional C.\nAdemás, el vicepresidente segundo de la FIFLP anunció que será el Comité de Entrenadores quien comunique al Comité de Competición las posibles sanciones a entrenadores por ausentarse en los partidos, así como que se permitirá que los entrenadores puedan incorporarse a los encuentros una vez comenzados, siempre y cuando lo hagan durante la primera parte del partido en cuestión. Novedades reglamentarias que están pendiente de aprobación por la asamblea de la Federación Canaria de Fútbol.\nPor último, Ramón Medina destacó otra novedad importante, la obtención de un Certificado de Actualización y Reciclaje que realizarán conjuntamente la Escuela y el Comité de Entrenadores cada tres años, de obligada realización para todos los entrenadores que quieran seguir ejerciendo en competiciones federadas.",
  "fecha": "10 Aug 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65943/colage-entrenadores.jpg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133046405250000000"
  ]
}