{
  "titulo": "Los clubes resolvieron dudas sobre las novedades reglamentarias de los entrenadores",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas, a través de la vicepresidencia de Tecnificación, Formación y Gestión Deportiva, realizó este martes una reunión informativa vía telemática para informar a los clubes sobre los cambios en el reglamento de la RFEF respecto al estamento de entrenadores.\nEl presidente de la FIFLP, José Juan Arencibia, dio la bienvenida a los asistentes en una reunión en la que también participaron los vicepresidentes Ramón Medina y Juan Jesús Robaina, así como el secretario general Daniel Pita.\nEl vicepresidente Ramón Medina detalló la nueva normativa de la RFEF que entra en vigor en la presente temporada 2022/2023, destacando las nuevas titulaciones mínimas que se exigen en cada categoría y que supone un importante cambio respecto a lo que se viene desarrollando (pueden consultarse en el pdf que se adjunta a esta información).\nPor su parte, el vicepresidente Juan Jesús Robaina explicó los motivos que han llevado a la Federación a reducir los plazos de inscripción, siempre en pro de salvaguardar el buen desarrollo de las competiciones.\nEl secretario general Daniel Pita detalló las últimas novedades de su departamento, como es la publicación de la circular número 6 sobre la obligatoriedad de aportar el certificado de delitos de naturaleza sexual para el personal técnico, entrenadores, y demás profesionales que impartan labores de entrenamiento o enseñanza deportiva a menores. \"Pese a los problemas que mantiene un apartado específico de la plataforma electrónica de la Gerencia del Ministerio de Justicia, la FIFLP ha comprobado que los certificados pueden obtenerse de manera individual y, por lo tanto, no puede incumplir la ley vigente sobre este asunto\", destacó Pita Domínguez.\nEn el último tramo de la reunión, los clubes asistentes pudieron resolver sus dudas sobre la información recibida en la misma por los diferentes departamentos federativos.",
  "fecha": "17 Aug 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65961/reunion-clubes-ent.jpg?crop=0.019116397621070518,0,0.025063721325403594,0.15038232795242137&cropmode=percentage&width=900&height=450&rnd=133052112300000000"
  ]
}