{
  "titulo": "Seis equipos canarios participarán en la Copa del Rey de fútbol sala",
  "contenido": "La Copa del Rey 2022/23 de fútbol sala comienza a dar sus primeros pasos con importantes novedades. La presente edición, cuya primera eliminatoria se disputará el 10 de septiembre, contará por primera vez con equipos de Tercera División. Los 24 mejores equipos de la categoría que no lograron el ascenso a Segunda B tendrán la oportunidad de disputar una competición que ve creciendo año tras año.\nCon el nuevo formato serán un total de 78 los equipos que busquen el título que logró la pasada temporada el Besoccer UMA Antequera. Serán los mencionados equipos de Tercera división, los cuatro mejores de los seis grupos de Segunda B en la 2021-22, los 14 equipos de Segunda la pasada campaña (se excluyen los cuatro filiales) y los 16 equipos de Primera Federación Futsal en la 2021-22.\nSeis serán los equipos canarios en esta Copa del Rey de fútbol sala: Gran Canaria FS, ascendido a Segunda Federación, Tenerife Iberia Toscal, CD Salesianos, Doctoral FS, Niutin Benijos y Malta 97. En la primera ronda se medirán el Malta 97 y el Doctoral FS\nFormato de la competición\nLa primera ronda, en la que quedan ocho equipos exentos, entran los equipos de las dos categorías inferiores. Los 20 ganadores y los ocho exentos disputarán una segunda ronda el 27 de septiembre. En la tercera ronda (18 de octubre) ya entran los 14 equipos que militan esta campaña en Segunda Federación Futsal. El 15 de noviembre, en la cuarta eliminatoria, arrancarán los equipos de Primera división salvo Barça y Palma Futsal, representantes en Champions, que sí entrarán ya en el bombo de octavos de final (24 de enero). Los cuartos de final, el 21 de febrero, decidirán los cuatro equipos clasificados para la Final Four, que se jugará en sede único entre el 31 de marzo y el 2 de abril.\n",
  "fecha": "30 Aug 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65988/futsal_900x570.png?crop=0.064727331213676673,0.1352082029796802,0.05262724314527769,0.17338621360150064&cropmode=percentage&width=900&height=450&rnd=133060213320000000"
  ]
}