{
  "titulo": "Arencibia concede una entrevista a 'Tiempo De Canarias'",
  "contenido": "El presidente de la FIFLP, José Juan Arencibia Alemán, ha concedido una entrevista al periódico digital 'Tiempo De Canarias' que se ha publicado en la tarde del sábado 13 de agosto. Arencibia reconoce que llega con la ilusión y las ganas de darle un aire fresco a la Federación y que esta sea más cercana con los clubes de las Islas.\n¿Por qué se presentó a las elecciones de la FIFLP?\nYo fui tesorero y vicepresidente económico de la Federación, pero tiempo antes de las elecciones muchos directivos nos fuimos. Los compañeros me propusieron que me presentara y creo que estoy preparado para llevar a cabo lo que tenemos que hacer en la Federación. Vengo con ganas e ilusión de hacer bien las cosas y pensando en que no voy a estar mucho tiempo.\n¿Qué cambios ha hecho al llegar a la presidencia?\nDe los 20 puntos que dijimos que íbamos a resolver hemos conseguido realizar 17. Muchos estaban preocupados por las inscripciones de la ficha que se hacían mal, ya que si se las anulaban tenían que volver a pagarla. Eso se ha eliminado. Llevo meses trabajando para que los clubes no estén esperando un año por la Dirección General de Deportes para recibir las subvenciones y que les devuelva del dinero de los viajes. Tenemos un acuerdo el Cabildo de Lanzarote para que, parte del dinero que ellos entregan, llegue a los clubes muy rápido. Pronto se anunciará.\n¿Ha conseguido mejoras con respecto a los presupuestos?\nTengo un acuerdo verbal con el consejero de Deportes del Cabildo de Gran Canaria, donde estaba presente Luis Rubiales, puesto que fue en el acto de solicitud de Gran Canaria como sede del Mundial 2030. La partida que entregaban esta pasada temporada rondaba el 1.400.000€ y podría llegar a ser, si los prebenjamines pasan a ser federados, unos 200.000 euros más, llegando al 1.600.000€. Si lo hace la Federación se adelantará y les llegará unos seis meses antes, incluso los clubes no tendrán que preparar ninguna de las dos subvenciones, tanto la de transportes de la Dirección General como la del Cabildo de Gran Canaria, debido a que ambas instituciones descargarán a sus funcionarios responsables de las mismas de más de 160 expedientes a cada uno, pudiendo ser empleados en otros trámites. Para las dos subvenciones se añadirá más personal a la Federación que asumiremos nosotros y no supondrá ningún coste para los equipos.\nPuede seguir leyendo la entrevista en el siguienteenlace.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/65958/image-1660060752539-m.jpeg?crop=0,0.066731834473769958,0,0.18253502769631802&cropmode=percentage&width=900&height=450&rnd=133048932520000000"
  ]
}