{
  "titulo": "La Selección de Fuerteventura Alevín realizó una concentración con casi medio centenar de jugadores",
  "contenido": "El Municipal de Las Playitas (Tuineje) acogió en la jornada de ayer domingo, 5 de febrero de 2023, una intensa jornada de trabajo de la Selección de Fuerteventura de categoría Alevín que se prepara para disputar el Torneo de San Sebastián de La Gomera la próxima Semana Santa.\nEl seleccionador insular Paco Peña convocó a 43 jugadores alevines de 17 clubes de la isla con el fin de disputar varios partidos preparatorios entre los seleccionados. El torneo gomero servirá además para configurar la futura Selección Canaria Sub-12 y que se desplazará a Madrid a finales de abril para disputar el Campeonato de España.\nLos jugadores que participaron fueron los siguientes:CD HERBANIA: Juan José Hoyos Romero, Enzo González Castrillo, Saúl De León Gutiérrez, Luis Velázquez Suárez y Yago Pérez Lorenzo.CD HERBANIA B: Iker Suárez Vega, Luca Benivegna Armighini y Aitor Ramos Méndez.EURO DE LAJARES: David Peña Armás, Nicolo Salas Callegari, Alfredo Herreruela Martín, Antón Aguado Loureda, Lucas Martin Vera y Ithiel González Nevado.CD 35600: Javier Cáceres Escobar, Sergio Perdomo De León, René Vera López y Adrián Sánchez Povez.UD PLAYAS SOTAVENTO: Santiago Andrés Cárdenas Albornoz.CD CORRALEJO: Pedro Armás Martínez y Eloy Salas Ramírez.ATLÉTICO BALOMPEDICA: Yago Benítez Méndez. Ruymán León Gutiérrez Torres, Unai Quintana Román y Alejandro Hernández RamírezCD EUROPEAN: Aday Márquez Casariego, Juan Diego Alexander Acosta Welick y Yusset Boragdour López.CD PEÑA DE LA AMISTAD: Aaron Rodríguez Pérez y Adán Barrera Rodrigo.CD BREÑAMEN LAS PLAYITAS: Manuel Vera Santiago, José Jeyko Bolaños Peña y Alvaro Ávila CabreraCD HENEQUEN: Gabriel Franquiz Montañez y Aidan Alberto Cazorla.UD TARAJALEJO: Achraf Eddine El Walid Zaoui, Mamoudou Sall y Antonio Martin Armas.CD TEGUINTE: Sariel Feliz Báez.CD UNIÓN PUERTO: Aitor Guerra Santana.UD TAMARAGUA: Yahya El Jazzouri Banani.CD TAMASITE: Andrés Felipe Ruiz Ocampo.UNIÓN TETIR: Mateo Parga Pose.\nLa Delegación de Fuerteventura agradece al CD Breñamen Las Playitas su colaboración para poder realizar este entrenamiento.",
  "fecha": "06 Feb 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66514/whatsapp-image-2023-02-05-at-133030.jpeg?crop=0,0.078853046594982074,0,0.034050179211469606&cropmode=percentage&width=900&height=450&rnd=133201783260000000"
  ]
}