{
  "titulo": "El Basilea llega a Granada para vivir el sueño de la Copa de España",
  "contenido": "Hace unos meses era impensable para este modesto club de Ingenio pensar que iba a disputar la Copa de España Juvenil. Pero, lo cierto, es que el equipo dirigido por Óliver Morales ha sido el mejor de la primera vuelta del grupo VIII de División de Honor Juvenil y se ha ganado disputar esta importante competición nacional cogiendo el relevo del Gáldar FS, representante canario en la pasada edición.\nEl equipo canario fue el último en obtener el billete a Granada. Será su primera vez en la Copa de España a la que se clasificaron tras una lucha codo con codo con el Malta 97 hasta la última jornada. Actualmente son cuartos de su grupo, después de perder fuelle en el inicio de la segunda vuelta, aunque tan solo tres puntos les separan del liderato. Han logrado un total de 12 victorias, un empate y cuatro derrotas en el cómputo global de la temporada y han sumado 88 goles a favor por 59 en contra.\nLa expedición llegó anoche a Granada y mañana viernes a partir de las 15:30 (hora canaria) disputarán los cuartos de final frente al todopoderoso Barça. Su técnico, Óliver Morales analizó los momentos previos a este partido: \"Nos tocó el coco, somos realistas con lo que tendremos enfrente, vamos a competir y a terminar contentos sea cual sea el resultado. A falta de cuatro partidos fue cuando nos convencimos de que podía lograrlo e hicimos todo lo posible para lograrlo, aunque después hemos tenido un pequeño bajón del que esperamos recuperarnos\", destacó.\nLa Copa de España Juvenil podrá verse en directo y en abierto a través de los canales oficiales de la Real Federación Española de Fútbol. Los siete encuentros podrán ser disfrutados por los aficionados a través del canal de Youtube de la RFEF así como de la web de Futsal RFEF.\n",
  "fecha": "09 Feb 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66528/basilea-granada.jpg?crop=0.19405552984219335,0.065431323283082057,0.26355323767962646,0.34568676716917951&cropmode=percentage&width=900&height=450&rnd=133204264100000000"
  ]
}