{
  "titulo": "Las Selección insulares Cadete femenina y Alevín masculina de Lanzarote entrenaron este miércoles",
  "contenido": "Este pasado miércoles se desarrolló una doble sesión preparatoria de las Selecciones de Lanzarote, fruto de la coordinación entre la Vicepresidencia de Tecnificación, Formación y Gestión Deportiva y la Delegación insular.\nEn concreto, el combinado insular cadete femenino llevó a cabo su sexto entrenamiento. En el campo de Los Molinos (Teguise) se desarrolló esta sesión con casi una treintena de futbolistas bajo la dirección Samuel Maeso y Juan Manuel Montero. También asistió Lourdes Aparicio, responsable de fútbol femenino en la isla.\nLas jugadoras seleccionadas fueron las siguientes:CD ORIENTACIÓN MARÍTIMA: Yaretzi Betancort Quintero, Dasha Mikaela Guadalupe Feo y María Roberta PopescuFC PUERTO DEL CARMEN: Manuela Caamaño Martínez, Irene Victoria Domínguez Afonso, Daniela García Cáceres, Laura Guadalupe Viñoly, Gara Herrera Martin, Iriam Machin González, Anyelina Nazaria Ferrera CastellanoCD ALTAVISTA: Aroa Guerrera Aguilar y Siliem Rodríguez CedresCD TINAJO: Nerea Ortega Álvarez, Paula Rivera Caceres y Victoria Vela HidalgoINTER PLAYA HONDA: Aymara Betancort Espinosa, Graciela Estrada Ribeiro, Gara García Conejo, Victoria Iglesias Arrocha y Natalia Rodríguez Blanco.CD LOMO: Kloe Abuelo Ramírez, Maria Cabrera Dauta e Irene Martin RobaynaGOIRE-RUBICONENSE: Erika Castro De La Cruz, Daniela García Cabrera y Laila Hafda Milanova\nPor su parte, en el municipal de Costa Teguise se llevó a cabo el primer entrenamiento de la Selección Alevín, que disputará la próxima Semana Santa el Torneo Autonómico de la Gomera. El director deportivo José A. Betancort y los técnicos Felipe de León y Antonio García fueron los encargados de dirigir la sesión,\nLos jugadores seleccionados fueron los siguientes:CF SAN BARTOLOMÉ: Javier Luzardo Sánchez, Eneko Betancort Palma, Noah Dauta Rodríguez, Carlota Noda Sánchez y Marco Martin MartinCD ORIENTACIÓN MARÍTIMA: Gonzalo Flores Moreno, Hugo Conejo Grimon, Juan Jose Estellano Mosquera, Daniel González Urbano, Jose Manuel Mendes Sarie, Agustín Flores, Fabian Melián Yuseff y Agostino Caropitche MendesCD LOMO: Pablo Clavijo Garcia y Andrew Manuel Ventura GarcíaCD TINAJO: Gael Diaz Pastoriza y Nicolás Rodríguez FernándezUD LANZAROTE: Rubén Brito RodríguezSPORTING TIAS: Julen Standler EspinoINTER PLAYA HONDA: Olivier Luzardo Lorenzo y Suleymany Lopez ManePALMEIROS: Felix Duran Umpierrez y Ander Ventades LaoCD TAHÍCHE: Raúl Fabián Milán y Tiago Joaquín Valencia Santagati",
  "fecha": "10 Feb 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66531/photo1676020435.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133204974750000000"
  ]
}