{
  "titulo": "El Comité de Apelación decide alzar parcialmente las medidas cautelares a la UD Pedro Hidalgo",
  "contenido": "El Comité de Apelación de la Federación Interinsular de Fútbol de Las Palmas ha decidido, en sesión extraordinaria celebrada el pasado viernes, 10 de febrero de 2023, alzar la suspensión provisional de la participación de la UD Pedro Hidalgo en competiciones oficiales organizadas por la FIFLP. En concreto, Apelación permitirá que retomen la competición los equipos de las categorías Cadete, Infantil, Alevín y Benjamín que jugarán en otro recinto deportivo a puerta cerrada y con presencia policial.\nEste Comité de Apelación atiende parcialmente las peticiones realizadas por la UD Pedro Hidalgo en sus escritos del 2, 6 y 9 de febrero en los que se compromete a adoptar \"una serie de actuaciones tendentes a erradicar la violencia instrumental, expresiva y verbal\". Adjuntando además un escrito de \"Compromiso del Instituto Insular de Deportes del Ayuntamiento de Las Palmas de Gran Canaria. en relación con la cadena base de la Unión Deportiva Pedro Hidalgo\", en el que la institución se compromete a colaborar para que el club retome la actividad competicional en el campo Mundial 82 de Jinámar garantizando la presencia policial. La resolución recoge que este escrito es \"un aval formal que, con un mínimo de garantías por parte de la Administración Pública competente, permite propiciar la continuidad de dicho Club  en la competición en relación, estricta y exclusivamente, con sus equipos de las categorías de cadetes, infantiles, alevines y benjamines continuando el resto de categorías excluidas provisionalmente de la competición oficial organizada por la FIFLP\".\nContinuando en este sentido, la resolución detalla que \"el compromiso que asume la Administración pública, obligándose esta, expresa y formalmente, a garantizar la seguridad para que los partidos de las anteriormente relacionadas categorías puedan disputarse con normalidad (...) permite relajar parte de las medidas provisionales adoptadas por el Comité de Competición y Disciplina\". Y añade que, dicho compromiso del Ayuntamiento de Las Palmas de Gran Canaria, a través del Instituto Municipal de Deportes, \"debe extenderse obligatoriamente también a los partidos y terrenos de juego que dicho Club celebre como visitante\".\nLeer laresolución íntegra.",
  "fecha": "13 Feb 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66539/copia-de-copia-de-copia-de-copia-de-fiflp.png?crop=0,0.062652329749103938,0,0.23250896057347678&cropmode=percentage&width=900&height=450&rnd=133207690560000000"
  ]
}