{
  "titulo": "Luis Rubiales: “El mundo del fútbol sabe lo que hacemos”",
  "contenido": "El presidente de la RFEF, Luis Rubiales, ha participado este martes en los Desayunos Deportivos organizados por la agencia de noticias Europa Press, en un evento en el que ha querido ensalzar el esfuerzo diario que se hace desde que llegó, en 2018, a la Federación; y ha afirmado que tiene ganas de seguir trabajando para el fútbol español. “Fue difícil llegar desde fuera y se lo debo al fútbol más modesto, que me vio como una persona con la fuerza suficiente para dar un impulso y un cambio. El mundo del fútbol sabe lo que hacemos. Hay mucho trabajo por hacer, hemos cometido errores, pero vamos a seguir por la misma línea. Nos hemos volcado, el esfuerzo que se hace es tremendo”.\nRubiales, que estuvo acompañado de varios presidentes de federaciones territoriales como José Juan Arencibia, ha destacado, por otra parte, la solidez de la candidatura conjunta de España, Portugal y Ucrania para organizar el Mundial 2030. “Estoy convencido de que nuestra candidatura va a ser la más potente”, ha insistido, además de destacar la tremenda oportunidad que supone para nuestro país: “Puede generar miles de millones, entre 20 y 30 estimamos”. Rubiales ha insistido en que se está “trabajando bien”, en una carrera en la que, ha dicho, “hay que tener expectativas altas, pero trabajar con dosis de humildad, porque hay gente que nos lo va a poner muy difícil”. “Quiero generar esa ilusión”, remarcaba.\nRubiales ha aprovechado también el acto para anunciar las sedes de los encuentros que la Selección Española de Fútbol disputará en los meses de septiembre y noviembre. El Sardinero, de Santander, y el Nuevo José Zorrilla, de Valladolid, serán escenarios de esos dos partidos. El 11 de septiembre, los de Luis de la Fuente se enfrentarán en la capital cántabra a Chipre; y, el 19 de noviembre, ejercerán como locales ante Georgia en el coliseo vallisoletano.\nLuis Rubiales también ha tenido palabras para la Selección femenina, que estos días se encuentra en Australia para disputar la Copa de Naciones, y ha expresado la ilusión con la que se llega al Mundial que se juega este año, precisamente en ese país y en Nueva Zelanda. Será con una plantilla joven (“Estas chicas tienen 17, 18, 19 años”, ha insistido), pero que ya ha conseguido ganar a la número 1 del mundo: Estados Unidos y llegar al sexto puesto del ranking FIFA. “Nosotros queremos a futbolistas comprometidas con la selección”, ha remarcado.\nLey del Deporte y Primera Federación\nEl presidente de la RFEF ha desgranado diferentes cuestiones sobre otros temas de actualidad, respondiendo tanto a preguntas del moderador del acto como del público asistente. Se ha tratado el asunto de la Superliga y Rubiales ha sido tajante: “Pienso como el presidente de UEFA, Aleksander Ceferin. Tenemos en la Champions la mejor competición. Se podrá mejorar, pero desde dentro de fútbol. UEFA representa y tiene el apoyo de Europa, nos hemos acogido al modelo asociativo del deporte”. Además, ha reflexionado sobre la deriva de la competición doméstica y la necesidad de cambiar el actual formato para darle un nuevo impulso y que los clubes españoles puedan así competir en condiciones. “Se ha sobreexpuesto la Liga, hay muchos partidos televisados. Es mejor buscar la excelencia y la incertidumbre, buscar esa sorpresa como la que tenemos con la Copa”.\nSobre la nueva Ley del Deporte, ha afirmado que el texto “conjuga el avance con la mesura”. “Se ha mantenido lo mejor de una ley que ha servido mucho durante mucho tiempo y que ha ayudado a que los deportistas vayan en relación magnífica con el COE; y junto a eso, que va a seguir, se han corregido algunas cosas”, ha explicado.\nRubiales ha hecho, con sus respuestas, un repaso prácticamente completo a las competiciones que se organizan desde la Federación: desde destacar el valor para el fútbol más modesto de los 20 millones de euros de más que se reciben por la Supercopa, tras el cambio de formato; hasta la situación de la Primera Federación. Sobre esta, Luis Rubiales ha sido claro: “Debemos debatir y comunicar con los clubes, hay sobre la mesa distintas soluciones y deberemos tomar una ejerciendo nuestra responsabilidad y nuestro gobierno”, ha señalado.\n“La mayoría de los clubes de Primera Federación están a favor del control económico y de que sea la Federación quien lo implante”, afirmaba, sobre la votación celebrada recientemente; y ha descartado que haya ningún tipo de “alarma”: “Aunque alguien quiera vender esa alarma, desde el primer momento se dijo que sería una categoría experimental”.\n",
  "fecha": "14 Feb 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66540/desayunos-ep.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133208605230000000"
  ]
}