{
  "titulo": "Las Selecciones Canarias femeninas siguen preparando la segunda fase",
  "contenido": "Las Selecciones Canarias Sub-17 y Sub-15 femeninas siguen su preparación de cara a la segunda fase del Campeonato de España de Selecciones Autonómicas, donde el combinado canario competirá en la Fase Plata en Almería del 24 al 26 de febrero.\nEl campo Mundial 82 de Jinámar acogerá la sexta sesión del combinado Sub-17 para la que Ana Pérez ha citado a un total de 25 jugadoras, de las que saldrá la convocatoria final que representará al archipiélago en el Campeonato. Canarias se medirá a Asturias y Extremadura los días 24 y 25.\nLa convocatoria de la Sub-17, según su club de procedencia, es la siguiente:CD FEMARGUÍN: Paula Coba GonzálezCD ACHAMÁN: Naomi Mendoza Peralta, Aroa Artiles Valenzuela e Iratze Fernández PeñaFC UNIVERSITARIO: Paula Nieves Álvarez y Herenia Ramírez MartínCD GUINIGUADA APOLINARIO: Martina Olarte Valencia, Ana María Domínguez Velázquez y Sheila Alexandra Patiño FernándezCF UNIÓN VIERA: Paula Hernández De La Nuez, Adriana Del Pino Guillén Pérez, Elena Sánchez Hidalgo y Aitana Placeres QuintanaCD CARDONES: Patricia Ainara Jiménez MaciasUD GUIA: Raquel Suárez SuárezCF PANADERÍA PULIDO SAN MATEO Marta Suárez Alvarado y Carla Montesdeoca BolañosFC PUERTO DEL CARMEN: Eira GarcíaFUNDACIÓN CD TENERIFE: Nerea Gómez Díaz, Nayelis Torres, Raquel Pacheco Curbelo y Martina Hernández DíazATLÉTICO PERDOMOA: Atteneri Sanfiel DelgadoUD GENETO TEIDE: Natalia Herrera Díaz y Ana Hernández González\nPor su parte, el combinado Sub-15 entrenó este martes en Tenerife bajo las órdenes de Santi Lemus. Participaron nueve jugadoras de la provincia de Las Palmas: Thais Pérez (Casa Pastores Iregui), Paula García (Unión Viera), Yaretzi Betancor (Orientación Marítima), Daniela Rodríguez (Unión Viera), Adriana León (Guiniguada Apolinario), Laura Álvarez (Unión Viera), Sara Prego (Veteranos del Pilar), Ainara Ortega (Arguineguín) y Erika Ramos (Universitario). La Selección Canaria debutará el día 24 frente a La Rioja y al día siguiente se medirá a Extremadura.",
  "fecha": "15 Feb 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66545/secanarias-s15.jpeg?crop=0,0.14222222222222222,0,0.19111111111111112&cropmode=percentage&width=900&height=450&rnd=133209354460000000"
  ]
}