{
  "titulo": "Arencibia asiste a la reunión técnica de la RFEF para el proceso de realización y presentación de la candidatura a la Copa del Mundo de Fútbol 2030",
  "contenido": "El presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, ha asistido, en la mañana de este martes, 22 de febrero, junto a la delegación grancanaria que tomó parte en la reunión, convocada por la Real Federación Española de Fútbol, junto a todas las sedes aspirantes, para dar forma al proceso de realización y presentación de la candidatura de España-Portugal-Ucrania para acoger y organizar la Copa del Mundo de Fútbol 2030.\nImportantes responsables del proyecto como el propio director de la Comisión Coordinadora de la candidatura, António Laranjo, el secretario general de la RFEF, Andreu Camps y su director de Relaciones Internacionales, Jorge Mowinckel han trasladado nuevos aspectos a cumplimentar por parte de las ciudades que optan a convertirse en una de las sedes de la competición.\nLa incorporación el pasado año de Ucrania de la candidatura no alterará el hecho de que sean once los estadios españoles que ejercerán finalmente como sedes por tres portugueses ya concretados en los recintos del FC Porto, SL Benfica y Sporting CP.\nUna vez establecido el número de sedes, se trabaja ya en el cumplimiento de los requisitos para formar parte de la candidatura, cuya normativa específica se dará a conocer por parte de FIFA este próximo mes de junio.\nPor ello, en las próximas semanas comenzará el proceso de evaluación y digitalización de los quince estadios españoles que optan a ser escogidos para una candidatura que será evaluada el próximo año por parte del organismo rector del fútbol mundial.\nFIFA anunciará los países que finalmente organicen el Mundial de 2030 durante la segunda mitad de 2024, con la ventaja añadida para la candidatura de España, Portugal y Ucrania de llevar ya bastante trabajo adelantado, tal y como se ha puesto de manifiesto durante este último encuentro que ayudará a perfeccionar aún más este ilusionante proyecto.\nJunto a Gran Canaria optan a ser sede ciudades como: Madrid, Barcelona, Valencia, Bilbao, Sevilla, San Sebastián, Zaragoza, Valladolid, Murcia, Gijón, Málaga, La Coruña y Mallorca.\nEn este encuentro, que tuvo lugar en la Ciudad de Fútbol de Las Rozas, participaron: los consejeros del Cabildo de Gran Canaria, Francisco Castellano, Miguel Ángel Pérez y Pedro Justo Brito; Manuel López, director general de Deportes del Gobierno de Canarias; y José Juan Arencibia, presidente de la Federación Interinsular de Fútbol de Las Palmas.\nArencibia destacó que, en la reunión, \"manifestaron lo importante de los acuerdos y compromisos de las diferentes instituciones y eso me deja muy tranquilo, porque en Canarias vamos todos de la mano. A partir de junio sabremos las normas y podremos saber con detalle los requisitos para ser sede. Debemos seguir confiando porque tenemos un buen proyecto. Salgo bastante esperanzado, contento e ilusionado\", sentenció el dirigente federativo.\n",
  "fecha": "21 Feb 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66559/230221_jesús-hellín_reunión-candidatas-a-sedes-para-el-mundial-2030-con-rfef_1.jpg?crop=0.0000000000000001263187085796,0.10333333333333333,0,0.14666666666666667&cropmode=percentage&width=900&height=450&rnd=133214819150000000"
  ]
}