{
  "titulo": "La FIFLP celebró una reunión de su Junta de Gobierno",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas celebró este jueves, 23 de febrero de 2023, una reunión ordinaria y presencial de su Junta de Gobierno para tratar diversos asuntos de gran interés para el fútbol de la provincia.\nEl presidente José Juan Arencibia realizó un primer informe en el que detalló los avances en diferentes materias como la candidatura de Gran Canaria a ser sede del Mundial 2030, la subvención de los desplazamientos y la de promoción deportiva del Cabildo de Gran Canaria. Por último, Arencibia se hizo eco de la queja de varios clubes sobre una comunicación remitida por la Mutualidad de Futbolistas, de la que se pedirá aclaración a esa entidad.\nEl vicepresidente de Tecnificación, Formación y Gestión Deportiva, Ramón Medina, apoyó su informe en la participación de los diferentes Comités que están bajo su tutela. Así, Juan Germán Jiménez detalló las novedades de la Escuela Canaria de Entrenadores en las últimas semanas y avanzó la puesta en marcha de un nuevo curso para coordinadores. José Juan Gonzales precisó los extraordinarios números del Comité Técnico de Entrenadores (un 57% más de contratos tramitados respecto a la anterior temporada). Por último, Pedro Juan Díaz Batista, por parte del Comité Técnico de Árbitros, detalló las actividades desarrolladas y el comienzo de un programa para captar nuevos árbitros en los institutos de las islas.\nTambién dentro del departamento de Medina González, intervinieron Delia Morales, como responsable del Plan de Igualdad, Inclusión y Valores; Manuel Hernández, como presidente del Comité de Fútbol Sala y responsable del Plan Estratégico junto a José León Hernández, que fue designado en esta reunión como nuevo delegado de protección a la infancia, cumpliendo así la Ley Orgánica 8/2021, de 4 de junio, de protección integral a la infancia y la adolescencia frente a la violencia.\nLos vicepresidentes Juan Jesús Robaina (Gestión de las Competiciones), José Antonio Valido (Delegación de Lanzarote) y Jacob Vázquez (Delegación de Fuerteventura) también intervinieron para dejar constancia de las actividades desarrolladas y que tienen previsto realizar. En este sentido, Robaina avanzó la próxima convocatoria de reuniones informativas con clubes para preparar la próxima temporada, así como la firme apuesta por el fútbol playa con la realización de un torneo en Semana Santa y la participación en los Campeonatos de España con la Selección Canaria Sub-19.\nLa reunión de la Junta de Gobierno aprobó por unanimidad dos importantes novedades que se encargó de explicar el secretario general, Daniel Pita. La puesta en marcha de un aplicativo para realizar las modificaciones de partidos y otro para el registro electrónico de los órganos disciplinarios de manera online. A través del gestor CFutbol, los clubes podrán realizar los cambios de partidos y presentar las diferentes alegaciones y pruebas a los comités disciplinarios, evitando el uso del correo electrónico y garantizando un mejor servicio a los diferentes estamentos de la FIFLP. Por este motivo, se aprobó una modificación puntual de las Normas Reguladoras respecto al modo en el que deben presentarse las alegaciones a los órganos disciplinarios (Artículo 26) y la adición, en este caso, de una Disposición Transitoria. De estas novedades se dará más información en futuras circulares informativas.\nPor último, la Junta de Gobierno aprobó la aplicación del Artículo 22.4 del Reglamento General Deportivo de la FCF en relación con el 16 y 21.1., sobre la relación competicional de equipos dependientes o filiales. Un acuerdo que también será explicado con detalle en una próxima circular informativa y en las reuniones con los clubes.",
  "fecha": "24 Feb 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66564/copia-de-copia-de-copia-de-copia-de-copia-de-fiflp.png?crop=0,0.16602867383512543,0,0.12913261648745528&cropmode=percentage&width=900&height=450&rnd=133217114090000000"
  ]
}