{
  "titulo": "La Selección Canaria Sub-12 femenina comienza su preparación",
  "contenido": "La Selección Canaria Sub-12 femenina comienza sus entrenamientos de cara a su participación a finales de abril en el Campeonato de España de Selecciones Autonómicas que tendrá lugar en Madrid.\nEl director deportivo José Ojeda ha designado a Miguel González como responsable de esta selección, que estará apoyado por el resto del cuerpo técnico con Borja Martín, Ana Pérez, José Ramón Armas y Javi Ortega.\nTras varias semanas viendo partidos, para esta primera convocatoria se ha citado a 34 jugadoras de una treintena de clubes de Gran Canaria. Este primer entrenamiento se llevará a cabo en el estadio Mundial 82 el miércoles 1 a partir de las 16:30 horas.\nLa convocatoria, según su club de procedencia, es la siguiente:UD TELDE: Daniela Maria Benítez RodríguezSPORTING SAN JOSÉ: Giselle Román LuañaCEF PUERTOS LP: Ariadna Ortega CruzCD BECERRIL: África Molto NuñezAD BARRIO ATLÁNTICO: Stacey Mateus MuñozCF UNIÓN VIERA: Rebeca Umpierrez PeñateFC LA GARITA: Carlota Garceta Roció y Tatiana Malles SuárezCF LAS MAJORERAS: Alexia Guerra Gil y Leyre Santana SantiagoCD GUAYARINA: Valeria Cabrera ÁlamoUD SAN ANTONIO: Arlen Martínez MartelARUCAS CF: Carla Del Pilar Perera MartinRC VICTORIA: Carolina Fandiño FalcónCD ISLECLUB: Amy Curbelo MoralesMASPATRAINIG: Paulina María Pallés PérezCF AGÜIMES: Nayra Rodríguez SuarezCD DANIEL CARNEVALI: Marta Alonso Fernández VillarmirCOLEGIO SAGRADO CORAZON: Arisha Suarez TejeraATLÉTICO MARZASPORT: Yashira Pulido GranadoARENA FUTBOLTEC: Darline Del Carmen Trujillo GilCD CARDONES: Martina Rodríguez OrtegaATLÉTICO GC: Nayeli Alberto PérezCD ARINAGA: Daniela María Toledo EstévezUD BALOS: Ivanna Brito RodríguezCD CORAZÓN DE MARÍA: Aitana Guacimartín HenríquezCD CERRUDA: Paola Pérez Artiles, Yara López Guedes y Gara González RuizCD FIRGAS: Lorena Báez JusteCD GUINIGUADA APOLINARIO: Irene García ValidoINTER DEL PILAR: Carolina Dos Santos GarcíaUD LAS TORRES: Lorena Rodríguez RobainaUD MUELLE GRANDE: Noa Domínguez Sosa",
  "fecha": "28 Feb 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66574/326923306_1521916544958061_3368709473854533525_n.jpg?crop=0,0.029351851851851851,0,0.30398148148148146&cropmode=percentage&width=900&height=450&rnd=133220537140000000"
  ]
}