{
  "titulo": "Arencibia concede una entrevista Canarias7",
  "contenido": "Casi treinta años al frente del Arucas, aficionado militante y perfecto conocedor del fútbol regional, José Juan Arencibia (Las Palmas de Gran Canaria, 1966) ostenta desde junio la presidencia de la Federación Interinsular, responsabilidad que une a la de encabezar, además, la Canaria. El ritmo trepidante de una agenda repleta de reuniones, gestiones, viajes y proyectos lo afronta con un entusiasmo inabordable y sin que le achique ninguno de los desafíos que le requiere el cargo.\n-La actualidad impone. Son episodios cada vez más aislados pero igualmente intolerables como el ocurrido en el campo del Pedro Hidalgo. Ya lo condenó y se han tomado medidas, pero genera un eco nefasto.\n- La violencia es incompatible con el fútbol y con todo en general. Abogo por la responsabilidad de los clubes, que son los que responden ante la federación. Y deben tener los medios para ello. Nosotros no podemos ponerle puertas al campo y vigilar cada partido. Y los clubes deben ser los valedores para atajar la violencia, los propios directivos, con la concienciación y la educación a jugadores, técnicos, aficionados... Nosotros ayudamos en todo, pero necesitamos de los clubes en esa tarea.\n-¿Tienen previsto algún programa o medida para abundar en esta lucha por erradicar la violencia?\n- Sí. Llevamos trabajando desde hace meses en un proyecto en esta dirección. Lo tenemos avanzado pero antes de anunciarlo queremos refrendarlo con los clubes, consensuar criterios.\n-En las elecciones a las que concurrió y ganó acudió con un mensaje en el que abogaba por una Federación más abierta, democrática, accesible y efectiva. ¿En qué se traduce esa promesa transcurrido medio año de su toma de posesión?\n- La cercanía con los clubes fue una de las propuestas más importantes que hicimos. De hecho, soy presidente de la Canaria el 2 de septiembre y no el 31 de julio como correspondía porque quería ganar tiempo y escuchar a los clubes, el formato que querían de competición, entre otras cosas. Y sí, hemos emprendido muchas medidas en esa dirección. Hay normas reguladoras y reglamentos que se han modificado para que se aprueben de cara a la temporada que viene. Por ejemplo, antes tenías que fichar primero al entrenador que a los jugadores y eso provocaba el riesgo de lesión en los chicos a la espera de que se formalizara la ficha del técnico. Ahora los clubes pueden fichar primero a los jugadores y luego disponen de más tiempo para el entrenador. Hemos cambiado que en las categorías de base, entre prebenjamín y cadete, puedan participar, a partir del curso que viene, en hacer funciones de jugador-árbitro. Eso es muy importante porque nos ayuda a ampliar nuestro cuerpo de árbitros, que se había reducido en los últimos años. Además, tras la covid, hemos alcanzado el número de 860 equipos participando en las diferentes competiciones. No me olvido de la problemática que había con las licencias: si te equivocabas, volvían a cobrarte y ahora esa rémora se ha suprimido y supone un buen ahorro para los clubes. Y, además, hemos cumplido un mandato UEFA, erradicando la preocupación que había en los clubes al no haber entrenadores para todos. A través de la Escuela y del Comité de Entrenadores, con Ramón Medina como director de esa área, ayudado por Pepe Juan y Juan Germán, hemos hecho casi 600 cursillistas. Por primera vez tenemos en cada equipo un entrenador y con un pago ínfimo.\n-Notará, por tanto, la reciprocidad deseada por parte de los clubes, que era su gran caballo de batalla.\n-La misma noche del día de la toma de mi posesión, en el que estuve acompañado por mi familia, fui a un campo de fútbol sala. Desde el minuto uno la gente empieza a ver lo que mi grupo de gobierno y yo habíamos dicho. Y cada día de cada semana hemos estado haciendo acciones por y para los clubes. Yo ya he estado en 47 campos y he departido con más de 150 árbitros en el transcurso de los partidos que he visto en directo. Saludo a entrenadores, jugadores... Tenemos que estar con los deportistas. Un ejemplo: el Teldeportivo asciende a Primera División y allí estamos todo para recibirlos. Ayudas a los que han tenido que competir fuera de las islas... El club escribe y tiene respuesta por nuestra parte. Antes había un abogado externo que venía algunas veces en semana y nosotros hemos apostado por Javi Sosa, un profesional muy preparado y que queríamos que estuviese siempre con nosotros y llevara todas las ramas para atender a los clubes. Además, se prejubiló el anterior secretario y nombramos a Daniel Pita, al que avala su gran experiencia. Entre todos hemos hecho un equipazo para estar al servicio de los clubes. Mi móvil no ha cambiado. No tengo un número nuevo por ser el presidente. La gente me puede llamar. Y no dejo a nadie sin respuesta. Yo empecé llegando aquí a las seis menos cuarto de la mañana, pasé varias noches sin dormir porque quería saber cómo estaba la Federación. Quería saber en qué gastábamos el dinero, qué podíamos ahorrar en seguros, en telefonía, en los bancos, en las comisiones, en el reparto de fondos... Una vez se pudo recabar toda esa información, pudimos empezar a mejorar. Antonio Suárez hizo cosas bien y dejó su lugado, hay que ser justos. mantengo buena relación con él, como con Luis Rubiales, al que hemos expuesto que Canarias es una región ultraperiférica, protegidos por Europa, y sin querer privilegios, queremos que se respete ese derecho que nos asiste. No cobramos por el territorio de las aguas y lo hemos reclamado.\n-Aunque ha resaltado el legado heredado, la Interinsular venía de más de tres décadas de mandato de Antonio Suárez. ¿Qué base le sirvió y en qué tuvo que innovar?\n-Antonio Suárez llevaba 33 años en el cargo y, con todo lo bueno que hizo, detectamos un gran volumen de cosas por hacer. Tantos años acomodan, es inevitable.Teníamos las ideas bastante claras de lo que queríamos y, desde que llegamos, no hemos parado, cumpliendo escrupulosamente con nuestros compromisos. Sin ir más lejos, el convenio de viajes.\n-Explique.\n-La gente decía que yo no podría hacer lo que prometí y ya es una realidad. Si no tengo los pelos de una burra en la mano, no digo que es una burra. Y mi promesa llevaba detrás un arduo trabajo previo para que saliera. En este sentido, tengo que ser agradecido por el presidente del Gobierno de Canarias y con la dirección general de Deportes por todas las ayudas y facilidades que nos dieron desde el primer momento para entender una cosa importante: en 91 años de historia nunca se había conseguido este hito, el de los viajes. Antes, si tú tenías que viajar, poner el dinero hacer cuatro subvenciones, darle a las cuatro el acepto, tener una asesoría que te los preparara porque la mayoría de los clubes carecía de esa formación administrativa yn esperar ocho, nueve, diez, once meses para cobrar. Ahora, con el nuevo convenio que tenemos, en el que garantizamos el 100% porque el deporte ha crecido muchísimo después de la pandemia, aumentando en más de 500.000 euros las dotaciones, al club no le facturan nada porque la factura va directa a la federación, la contabilidad la llevamos nosotros, los clubes no tienen que justificar ninguno de los cuatro periodos, ni darle al acepto...\n-¿Y eso ya se está ejecutando?\n-Al principio surgieron algunos retrasos por diversas discrepancias. Y lo que hicimos fue tranquilizar a los clubes y garantizarles el cobro con carácter retroactivo desde el inicio de la temporada y una vez estuviera todo firmado. Cada club pudo elegir su agencia y casi todas las que han presentado la documentación ya han cobrado y cada mes se actualizan lospagos.\n-Usted que sufrió la situación anterior siendo presidente de un club... ¿Qué valor le da a este avance inédito?\n-Es darle la vida a los clubes. El dinero que no le quitas a los viajes te sirve para cumplirle antes con el entrenador, los árbitros...\n-¿Es el sello más importante de su legado este logro hasta la fecha?\n-Sí y con una diferencia abismal porque la gente no creía que fuese posible. Era complicado, pero siempre dije que nunca generaría falsas expectativas.\n-Logrado lo que ha expuesto, ¿qué frente es el que le ocupa y le preocupa como presidente de la Interinsular?\n-Ahora que los clubes tienen lo que querían y que les supone todo, hay que intentar firmarlo por varios años, pues este avance tiene como vigencia para la presente temporada. Vamos a pelear para que se prolongue por muchas más. Es una reivindicación por la que yo peleé en el Arucas y nadie veía el calado social que implicaba esto. Gente que le pedía dinero al hermano, a un familiar...La Federación Interinsular de Fútbol de Las Palmas ha aportado a la Canaria, que es la que debe pagar los viajes, una cantidad de 700.000 euros.\n-La economía de los clubes ha ganado músculo con este ahorro. ¿Y los dineros federativos? ¿Cómo andan las arcas propias?\n-La economía de la Interinsular está bastante sana. Lo que hemos hecho ha sido implantar un modelo de empresa dentro de la federación...\n-Que no lo había...\n-No. Hemos tocado todos y cada uno de los gastos y los hemos rebajado. Hemos negociado con entidades de seguros, empresas de telefonía, suministros... También hemos aplicado recortes. Y eso lo hemos ido llevando a que pudiésemos recuperar un margen importante. Hablamos de 250.000-300.000 euros. Desde la consejería de Deportes del Cabildo de Gran Canaria, con la colaboración increíble de Francisco Castellano, estamos, también, con el dinero destinado a los clubes para que, en vez de recibirlo en agosto, lo reciban en mayo. Adelantarles las ayudas, que es algo vital. No olvidemos que la Federación Canaria mueve 50.000 licencias y la Interinsular se puede ir este año a 30.000. 350.000-400.000 personas entre todas las que engloba. Ya estamos trabajando en la Fundación porque si logramos coger una partida, la destinaríamos al pago de cuotas para los que tengan menos recursos.\n-Que ningún niño se quede sin jugar por falta de recursos...\n-Correcto. Siguen dándose situaciones complicadas en muchas familias y el fútbol no queremos que sea una preocupación o gasto añadido para los que no puedan afrontarlo.\n-¿Han ganado peso la Canaria y la Intersinsular en el mapa nacional desde que usted accedió al cargo?\n-No conocía de antes a Luis Rubiales y me ha sorprendido para bien. Es muy cercano, conoce el fútbol. Nos ha atendido cada vez que hemos tenido que pedir algo.\n-Mundial 2030. ¿Es fundado el optimismo que impera y que da por hecho que Gran Canaria será una de las candidaturas elegidas dentro del reparto entre España y Portugal?\n-Somos parte muy activa del comité que se creó para que Gran Canaria sea mundialista en 2030 y la delegación de Gran Canaria creo que está muy bien colocada. No solo va a depender de la Federación Española porque FIFA quiere un Mundial en tren... Soy optimista en todo y más en esto. En Europa son 65 federaciones y no hay ninguna que no quiera venir a jugar aquí. A los ingleses, a los nórdicos, a los alemanes, a los franceses o a los italianos les hablas de Gran Canaria y ni lo dudan... Nadie reúne la planta hotelera que tenemos, los campos de Barranco Seco como centro de entrenamientos si se acomete el plan que quiere la UD, un Gran Canaria que, remodelado, sería fantástico, una ciudad increíble... En marzo se pasará de 15 a 11 sedes y habrá que esperar a 2024 para saber qué ocurre finalmente. Eso no afectará a la sede de Ucrania, una propuesta de la Española para contribuir a su reconstrucción por la guerra que ahora sufre. Fue una gran iniciativa de Luis Rubiales.\n–Habló de los clubes pero la bandera de Gran Canaria y de la provincia es la UD Las Palmas.\n–Estamos hermanados. Ya con Antonio Suárez las relaciones con la UD eran muy fluidas. Hay colaboración máxima. La UD aquí tiene su casa como nosotros la tenemos en la UD. Y sabemos que el Mundial 2030 puede ayudar a la UD en muchísimos aspectos.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/66513/imagen-177333256-kgdi-624x385-canarias7.jpg?crop=0,0.15127272727272728,0,0.038337662337662351&cropmode=percentage&width=900&height=450&rnd=133201039540000000"
  ]
}