{
  "titulo": "Equipos de la Liga Inclusiva FIFT participan en el Campeonato de España de fútbol sala 2023",
  "contenido": "Un total de 4 equipos participantes de la Liga Inclusiva de la FIFT han viajado a Murcia para disputar, del 2 al 4 de noviembre, el Campeonato de España de fútbol sala 2023 que organizala Federación Española de Deportes para Personas con Discapacidad Intelectual (FEDDI) y cuenta la colaboración de Federación de Fútbol de la Región de Murcia (FFRM).\nLa competición se disputará en los pabellones municipales de San Pedro del Pinatar y San Javier, y contará con la participación de unos 350 deportistas de 35 clubes de toda España. Las categorías previstas son Competición Masculina (1ª y 2ª división), Categoría Adaptada (1ª y 2ª división) y Habilidades Deportivas Mixta.\nHasta 4 equipos integrantes de la Liga Inclusiva de la FIFT han viajado a Murcia para participar en el Campeonato de España. La FIFT desea suerte al CD Milenio, Dispacint FS, Tenerife Iberia Toscal y Discapagua Club de Fútbol en el Campeonato de España de fútbol sala FEDDI 2023.\nLIGA INCLUSIVA DE LA FIFT 2023\nLa I Liga Inclusiva de la FIFT cuenta con la colaboración del área de deportes del Excmo. Cabildo de Tenerife y durante el año 2023 se celebrarán eventos de fútbol sala y fútbol playa inclusivo en diferentes municipios de la isla de Tenerife, sin que sea obligatoria la participación en todos los eventos que se programen durante el año 2023.\nHasta el momento, la Liga Inclusiva de la FIFT 2023 ha celebrado en la modalidad de fútbol sala unevento en el municipio de Adejeyotro evento en colaboración con la Universidad de La Laguna.\nAsimismo, no sólo se ha celebrado los eventos de fútbol sala, sino que ademásse están programando actividades de fútbol playa, destacando laparticipación de la Selección Canaria en el I Campeonato de España de selecciones autonómicas de fútbol playa para personas con discapacidadque organizó la Real Federación Española de Fútbol (RFEF).\nEs la primera ocasión en la que la FIFT se involucra en la organización de una liga para personas con discapacidad intelectual, siendo el video promocional de la modalidad de fútbol sala el siguiente:\n",
  "fecha": "01 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10309/feddi.jpg?center=0.10247349823321555,0.475&mode=crop&width=700&height=360&rnd=133437606700000000"
  ]
}