{
  "titulo": "Nuevas jornadas de Actualización y Reciclaje para entrenadores y entrenadoras de la FIFT",
  "contenido": "El Comité Técnico de Entrenadores (CTE) y la Escuela de Entrenadores (ETEF) de la Federación Interinsular de Fútbol de Tenerife (FIFT) han convocado una nueva fecha para los cursos de formación, que se llevarán a cabo en Tenerife, para entrenadores y entrenadoras de la FIFT.\nEste nuevo curso se impartirá en el Hotel Parque San Antonio del Puerto de La Cruz el próximo 25 de noviembre a partir de las 09.00h. El objetivo de este curso es el de obtener el Certificado de Actualización y Reciclaje de la RFEF – UEFA, necesario para continuar con la licencia de entrenador o entrenadora.\nTodos aquellos entrenadores y entrenadoras que deseen asistir al curso, deben inscribirse previamente a través del siguiente enlace:AQUÍ\nInformación y ponencias de la jornada de reevaluación y reciclaje:\n9.00h:Acreditación y presentación\n9.30h:Ponencia: “Acciones a balón parado”.\nImpartida por Tamara Blasco Hernández, graduada en Pedagogía Universidad de La Laguna, profesora de la Escuela de Entrenadores de Fútbol de la FIFT, entrenadora Nacional de Fútbol, ponente en Jornadas de Actualización de Entrenadores en la FIFLP.\n11.00h:Ponencia: \"La figura del árbitro ante la violencia en el fútbol base\".\nImpartida por Francisco Javier Vázquez Fernández, director técnico y vicepresidente del CITAF. Árbitro de Fútbol de 1985 a 2012, árbitro asistente de 2ª División de 2007 a 2012, Oficial - Informador de 1ª División desde 2014 hasta la actualidad.\n12.30h:Coffe Break\n13.00h:\"Semanas tipo y adaptaciones. Experiencias internacionales\".\nImpartida por Luis Manuel Hernández Martín, entrenador Nacional de Fútbol UEFA PRO. Profesor de la Escuela de Entrenadores de la FIFT, entrenador en la Premier League de Uzbekistán en los años 2021, 2022 y 2023, entrenador Premier League en Korea del Sur en los años 2018, 2019 y 2020 y entrenador de la Premier League de Kuwait en los años 2014, 2015 y 2016.\n15.00h:Acto de Clausura",
  "fecha": "01 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10305/atención-entrenadores.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133433089950000000"
  ]
}