{
  "titulo": "Acuerdo de colaboración de la FIFT con el Ayuntamiento de Mazo para la temporada 2023/24",
  "contenido": "El salón de plenos del Ilustre Ayuntamiento de Mazo acogió la firma de la renovación del acuerdo de colaboración entre la Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de Mazo respecto al proyecto \"Fomentar el Fútbol Base de La Palma 2023/24\" .\nEste acuerdo se ha llevado a cabo para continuar con la retransmisión de partidos en directo, a través del canal de YouTube de la FIFT, con equipos de las diferentes categorías del municipio de Mazo y con el claro propósito de continuar consolidando a más clubes del fútbol. palmero insular.Este acuerdo de colaboración se ha firmado gracias a la apuesta del Ayuntamiento de Mazo con el deporte en general, y con sus clubes municipales en particular, agradeciendo la predisposición que desde el principio han mantenido con la FIFT.Estuvieron presentes en el acto, Idafe Hernández -alcalde de Mazo-, José Rodríguez -secretario de la UD Mazo-, y el delegado insular de la FIFT en La Palma, Carlos Martín León.\nAl respecto del acuerdo llevado a cabo, se pronunció el alcalde del municipio, Idafe Hernández, quien destacó“teníamos claro que teníamos que impulsar el deporte de base, en este caso el fútbol y estamos contentos por cómo hemos trabajado en el municipio”. “Es un aliciente para cualquier niño y niña verse jugar. Es un gran soporte para que sigan ilusionándose”. “La UD Mazo ha crecido mucho y con este tipo de acuerdos con la FIFT previendo que continúe en esta línea y por eso apostamos por ello”.\nTambién se mostró satisfecho José Rodríguez, secretario de la UD Mazo.“Es una muy buena iniciativa y renovar el convenio con la FIFT es muy importante para nuestras niñas y niños. Ya tenemos nuestro campo en condiciones para jugar esta temporada. Ver en directo los partidos de nuestros equipos a través del canal de la FIFT y en nuestro municipal es muy gratificante”.\nPor último, se pronunció sobre el acuerdo el delegado insular de la FIFT en La Palma, Carlos Martín León.“Es el segundo año que firmamos en Mazo y estamos muy contentos por ello. Desde el principio el primer contacto que tuvimos fue muy positivo y no hemos tenido ningún problema para renovarlo”.\n",
  "fecha": "01 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10306/7300300_06_03_26imagen-fija024.jpg?crop=0,0.019753086419753083,0,0.065961199294532674&cropmode=percentage&width=700&height=360&rnd=133541380740000000"
  ]
}