{
  "titulo": "Suerte dispar para CD Tenerife y CD Mensajero en la primera ronda de la Copa del Rey",
  "contenido": "Se disputó la primera ronda de la Copa del Rey de fútbol y llegó el turno para CD Tenerife y CD Mensajero. Los equipos representantes de la Federación Interinsular de Fútbol de Tenerife (FIFT), no corrieron la misma suerte con el resultado final y por consecuencia con el pase a la segunda eliminatoria.\nLos blanquiazules visitaron el Estadio Vero Boquete de San Lázaro, donde se enfrenaron a una correosa SD Compostela que no puso nada fácil la eliminatoria. Los tinerfeños se adelantaron muy pronto en el marcador gracias a un certero cabezazo de Ángel, que ponía el 0-1 y que, a la postre, iba a ser definitivo.\nEn la segunda mitad, los locales intentaron igualar la eliminatoria, pero una gran actuación del guardameta Tomeu Nadal, evitaba esta situación. Los pupilos de Asier Garitano superan así la primera fase y ya esperan rival para continuar avanzando en el torneo del KO.\nPeor suerte corrió el CD Mensajero quien recibió al RCD Español de Barcelona en La Palma. El partido estuvo bastante igualado en la primera mitad y el conjunto de Josu Uribe le plantaba cara a un aspirante serio a conseguir el ascenso a la Primera División del Fútbol español.\nIncluso, llegó a tener la ocasión de ponerse por delante con un buen disparo de Alejandro, pero el balón se marchó por encima del larguero. Al borde del descanso iban a llegar los dos goles del conjunto españolista. En el minuto 36, Salvi adelantaba a los pericos mientras que en el minuto 38, de nuevo Salvi, iba a poner el definitivo 0-2 en el marcador.\nEl arranque de la segunda mitad fue bueno para el Mensajero, pero esta vez, Edu Salles, no tuvo fortuna ante el gol. El conjunto Rojinegro dice adiós a la competición copera dejando una buena imagen.\nEl sorteo de los nuevos emparejamientos se celebrará el próximo martes 7 de noviembre, a las 12:00, hora insular canaria, en la sede de la RFEF, en Las Rozas.",
  "fecha": "02 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10308/20231017_rfef_01_0.jpg?crop=0,0.055308641975308638,0,0.030405643738977119&cropmode=percentage&width=700&height=360&rnd=133433943040000000"
  ]
}