{
  "titulo": "Campeonato de España Sub-16: Canarias empata sin goles ante los anfitriones (0-0)",
  "contenido": "La Selección Canaria Sub-16 consiguió un meritorio empate en la primera jornada del Campeonato de España de Selecciones Autonómicas que se disputa en Vigo (Pontevedra) ante la selección anfitriona. El combinado canario dirigido por Sergio Alonso supieron aguantar ante la Selección Gallega y terminaron empatando a cero goles en su primer partido.\nDesde el principio fue el equipo canario el que controló los tiempos del partido mediante la posesión del balón. Sin embargo, y con el paso de los minutos, Galicia se fue adaptando y dispuso de tres ocasiones claras para irse al descanso. Pese al dominio y las llegadas gallegas, el marcador no se movió al final de los primeros 40 minutos.\nTras el paso por vestuarios, el guion del partido apenas cambió, aunque Galicia tuvo más balón que Canarias. Además, el equipo gallego dispuso de varias ocasiones de gol para llevarse la victoria, pero el marcador no se movió.\nMañana domingo, 5 de noviembre, la Selección Canaria Sub-16 disputará su segundo encuentro frente a la Selección de Asturias para cerrar su participación en estaprimera fase del XVI Campeonato Nacional de Selecciones Autonómicas sub-16.\nFicha técnicaGALICIA:Rodrigo; Pablo García, Pablo Pérez, Mateo Domínguez, Janusz, Manu, Nico Ruiz, Mateo Vázquez, Iago Barreiros, Gael Martínez y Pablo Aparicio. También tocaron Samba, Nacho Antonetti, Gonzalo, Migue y Labra y Lea. Seleccionador: Lalo Suárez.CANARIAS:John; Yereti, Jasiel, Raúl, Tavío, Assane, Dani Fernández, Yarey, Ricard, Balla y Rubén. También jugaron Yerobe, Nacho, Manu Montero, Jeredian, Rafa y Óliver. Seleccionador: Sergio Alonso.\nÁRBITRO:Juan Luis Dávila Fernández.OBSERVACIONES:Primera jornada de la primera fase del Campeonato de España de Selecciones Regionales en la categoría sub 16. Campo Federativo de Coia (Vigo).",
  "fecha": "04 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10316/sub16.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133436006710000000"
  ]
}