{
  "titulo": "Las Selecciones Canarias clasificadas para la Fase Oro",
  "contenido": "Las Selecciones Canarias Sub-14 y Sub-16 han logrado un histórico pase a la Fase Oro de los Campeonato de España que tendrán lugar del 8 al 11 de febrero. Los combinados canarios se clasificaron tras vencer por la mínima a Asturias, haciendo valer los empates cosechados en la jornada inaugural ante Galicia.\nPARTIDO CANARIAS VS ASTURIAS SUB-14La Selección infantil se adelantó con un gol de Fabio, pero los asturianos igualaron de penalti en el arranque de la segunda mitad con un penalti transformado por Fabián. Tras algunos minutos de sufrimiento, los pupilos de Iván López reaccionaron y se fueron a por la victoria. Issa, de penalti, logró el tanto de la victoria canaria.\nFicha del partido:CANARIAS:Aitor, Juan David, Adrián, José Yubai, Oliver, Oriol Karl, Fran, Issa, Josué, Fabio y Darlington. Banquillo: Rubén (PS), Álex vera, Javier, Sebastián, Alejandro Navarro, Hugo y Aythami.ASTURIAS:Pablo, Hugo, Iker, Iván, Jairo, Fabián, Manu, Eneko, Riky, Jose y Jesús. Banquillo: Iker (PS), Marco, Álex, Mateo, Sergio, Santi y Eneko Rodríguez.\nGOLES:1-0 Fabio (min. 19), 1-1 Fabián (p) (min. 41), 2-1 Yeo (p) (min. 66)\nPARTIDO CANARIAS VS ASTURIAS SUB-16La Selección cadete también sufrió para superar a Asturias. Los de Sergio Alonso tuvieron que sobreponerse al 0-1 anotado por Antón al cuarto de hora de juego. El combinado canario hizo la igualada al filo del descanso por mediación de Dani y a pocos minutos del final Manu dio la victoria a Canarias.\nFicha del partido:CANARIAS:Pablo, Yere, Yero, Jasier, Ale, Oli, Dani, Jere, Richard, Nacho y Rubén. Banquillo: Juan (PS), Raúl, Assan, Manu, Rafa, Yarey y Balla.ASTURIAS:Yago, Jorge, Antón, Martín, Ariel, Enzo, Enol, Villa, Marcos, Yago y Viti. Banquillo: Hugo (PS), Álex, Arturo, Madera, Iker, Piris y Xune.\nGOLES:0-1 Antón (min. 14), 1-1 Dani (min. 40), 2-1 Manu (min. 77)",
  "fecha": "05 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10317/sub-16-fcf-asturias.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133437389250000000"
  ]
}