{
  "titulo": "Los equipos de la Liga Inclusiva FIFT triunfan en el Campeonato de España FEDDI 2023",
  "contenido": "Este fin de semana ha tenido lugar el Campeonato de España de Futbol Sala de la Federación Española para personas con discapacidad intelectual donde un total de4 equipos integrantes de la Liga Inclusiva de la FIFT -CD Milenio, Dispacint FS, Tenerife Iberia Toscal y A.D. Discapagua Tenerife- viajaron a Murcia para representar a Tenerife en estos campeonatos.\nLos representantes de la Liga Inclusiva de la FIFT tuvieron una destacada actuación, concluyendo con éxito su participación en la edición del año 2023 organizado por la Federación Española de Deportes para Personas con Discapacidad Intelectual (FEDDI) y que contó la colaboración de Federación de Fútbol de la Región de Murcia (FFRM).\nLa A.D. Discapagua Tenerifese proclamó Campeón de la Segunda División de Competición y logró el ascenso a la máxima categoría de Futbol Sala para personas con discapacidad intelectual. ElTenerife Iberia Toscaligualmente destacó en los campeonatos logrando un cuarto puesto en Primera División Adaptada.\nPor su parte, elC.D. Mileniologró un meritorio tercer puesto al ganar la final de consolación de la Segunda División Adaptada de Futbol Sala. Finalmente,Dispacint FStambién realizó una destacada fase de grupos en el campeonato en Primera División Adaptada.\nLIGA INCLUSIVA DE LA FIFT 2023\nLa I Liga Inclusiva de la FIFT cuenta con la colaboración del área de deportes del Excmo. Cabildo de Tenerife y durante el año 2023 se celebrarán eventos de fútbol sala y fútbol playa inclusivo en diferentes municipios de la isla de Tenerife, sin que sea obligatoria la participación en todos los eventos que se programen durante el año 2023.\nHasta el momento, la Liga Inclusiva de la FIFT 2023 ha celebrado en la modalidad de fútbol sala unevento en el municipio de Adejeyotro evento en colaboración con la Universidad de La Laguna.\nAsimismo, no sólo se ha celebrado los eventos de fútbol sala, sino que ademásse están programando actividades de fútbol playa, destacando laparticipación de la Selección Canaria en el I Campeonato de España de selecciones autonómicas de fútbol playa para personas con discapacidadque organizó la Real Federación Española de Fútbol (RFEF).\nEs la primera ocasión en la que la FIFT se involucra en la organización de una liga para personas con discapacidad intelectual, siendo el video promocional de la modalidad de fútbol sala el siguiente:\n",
  "fecha": "06 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10319/discapagua.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133437614850000000"
  ]
}