{
  "titulo": "La Selección Canaria disputará la XIII edición de la Copa de las Regiones UEFA",
  "contenido": "La Real Federación Española de Fútbol (RFEF) ha llevado a cabo el sorteo de la XIII edición de la Copa de las Regiones UEFA de la temporada 2023/24 donde participarán 19 federaciones territoriales. La primera fase se disputará el próximo mes de diciembre.\nLa sede de la Federación Gallega de Fútbol (RFGF) fue el lugar elegido por la RFEF para realizar el sorteo de la fase nacional de la XIII Copa de las Regiones UEFA como actual campeona de este torneo.\nLa Selección Canaria ha quedado encuadrada en el grupo E donde se enfrentará a Galicia -selección anfitriona- (8 de diciembre) y a Aragón (9 de diciembre) en el Campo Federativo de Coia, en Vigo. Ambos partidos están fijados a las 11:00h.\nLa fase nacional se disputará en sistema de liga y a una sola vuelta. Los primeros clasificados de cada grupo y los dos mejores segundos, se clasificarán para la fase intermedia. Las 19 federaciones territoriales participantes han quedado encuadrados en un total de 6 grupos, disputándose todos los partidos de los grupos los días 8 a 10 de diciembre.\nPosteriormente, se disputará la fase intermedia, con sede y días por sortear, donde las cuatro selecciones mejor clasificadas pasarán a una final a cuatro de la que saldrá la selección campeona de la fase nacional de la XIII Copa de las Regiones UEFA.\nLa selección que resulte ganadora de esta fase nacional de la Copa de las Regiones, se clasificará para disputar la fase regional con las selecciones ganadoras de otras regiones europeas.\n¿Qué es la Copa de la Regiones de la UEFA?La Copa de las Regiones de la UEFA es una competición para jugadores que nunca han participado en ningún campeonato a nivel profesional. La fase regional se disputa con los ganadores de los torneos nacionales y es un escaparate de la riqueza del talento que existe en el fútbol europeo.\nSe celebra cada dos temporadas y la última edición se disputó desde el verano de 2022 hasta junio 2023 donde Galicia se alzó con el título final. La Copa de las Regiones de la UEFA es una competición amateur única con diez ganadores diferentes en sus 12 ediciones.\n¿Quién son los ganadores?Los equipos italianos y españoles han ganado tres de las doce ediciones anteriores, siendo el Véneto -Italia- y Dolnośląski -Polonia- as únicas regiones que han repetido triunfo final. Seis ediciones han sido ganadas por los anfitriones (a continuación con *):2022/23: Galicia (ESP)*2020/21: edición cancelada2018/19: Dolnośląski (POL)2016/17: Zagreb (CRO)2014/15: Eastern Region (IRL)*2012/13: Veneto (ITA)*2010/11: Braga (POR)*2008/09: Castilla y León (ESP)2006/07: Dolnośląski (POL)2004/05: País Vasco (ESP)2002/03: C.R. Piemonte Valle d'Aosta (ITA)2000/01: Moravia (CZE)*1999: Veneto (ITA)*",
  "fecha": "07 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10322/regions-cup.png?center=0.39940828402366862,0.49833333333333335&mode=crop&width=700&height=360&rnd=133438523820000000"
  ]
}