{
  "titulo": "Acuerdo de colaboración de la FIFT con el Ayuntamiento de Tijarafe para la temporada 2023/24",
  "contenido": "El salón de plenos del Ilustre Ayuntamiento de Tijarafe fue testigo de la firma del acuerdo de colaboración entre la Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de Tijarafe respecto al proyecto “Fomentar el Fútbol Base de La Palma 2023/24”.\nA través de este acuerdo con al Ayuntamiento de Tijarafe, se consigue fomentar la transmisión de partidos en directo a través del canal de YouTube de la FIFT de los clubes pertenecientes al municipio, con el propósito de continuar consolidando a los clubes de la Isla y llegar a cada rincón de las familias palmeras.\nEn la rueda de prensa estuvieron presentes, Yaiza Cáceres -alcaldesa de Tijarafe-, Saray Domínguez- concejala de deportes del municipio-, Alejandro Hernández -presidente de la Escuela de fútbol Hiscaguán-, así como Carlos Martín -delegado insular de la FIFT en La Palma-.\nTras la presentación de la firma del convenio tomó la palabra Yaiza Cáceres, alcaldesa del municipio. “La pasada temporada fuimos pioneros en este proyecto y no hemos dudado en volver a renovar. Para nuestros deportistas es muy importante tener un canal federativo para que los niños y niñas del municipio puedan verse, así como sus familiares”.\nLa concejala de deportes, Saray Domínguez, también habló sobre el acuerdo “Ha sido un gran éxito de visualizaciones de los encuentros de nuestros niños y niñas. Aquellas personas que no pueden asistir a los partidos nos han trasladado su felicidad por poder ver los encuentros a través del canal de la FIFT. Lo más importante es seguir cumpliendo con esta demanda de nuestros vecinos y vecinas”.\nCarlos Martín, delegado insular de la FIFT en La Palma, cerró la ronda de preguntas en el Ayuntamiento de Tijarafe refiriéndose a este acuerdo. “Tijarafe ha apostado por este proyecto desde el primer momento. La comarca estará, una vez más, presente en la temporada 2023/24 con la transmisión de los partidos de los equipos de fútbol. Seguimos sumando municipios y estamos muy contentos con las visualizaciones que está teniendo el canal de la FIFT con cada encuentro”.\n",
  "fecha": "07 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10320/7300700_07_41_09imagen-fija038.jpg?crop=0,0,0,0.085714285714285757&cropmode=percentage&width=700&height=360&rnd=133541380990000000"
  ]
}