{
  "titulo": "Reunión informativa de la FIFT con los clubes de La Gomera",
  "contenido": "En la tarde de ayer, martes 8 de noviembre de 2023, tuvo lugar una reunión informativa de la Federación Interinsular de Fútbol de Tenerife (FIFT) con los clubes de La Gomera donde se trataron diversos asuntos de actualidad.\nEl Centro de la Juventud de San Sebastián de La Gomera acogió esta reunión a la que acudieron Alejandro Morales Mansito -Presidente de la FIFT-, Rayco Cabello -Secretario General- y Jaime Yanes -Presidente del CITAF-, entre otros.\nLos representantes federativos pudieron informar a los clubes el nuevo protocolo de viajes suscrito por la FCF con el Gobierno de Canarias que está vigente para la temporada 2023/24. De igual forma, se analizaron diversos asuntos de actuales tales como las competiciones insulares (categorías infantiles y fútbol 8) así como la subvención que el Cabildo de La Gomera concede a la FIFT para el pago de los arbitrajes.\nLa reunión sirvió, además, para agradecer la dedicación y el trabajo realizado por Aday Herrera como Delegado insular de la FIFT en los últimos 7 años, quien no podrá continuar con esta función al iniciar recientemente una nuevos retos personales/laborales en el ámbito municipal.\nJosé Castella sucederá en el cargo a Aday Herrera y es el nuevo Delegado FIFT en La Gomera. José Castella ha estado vinculado a diversos clubes de La Gomera tanto de jugador como de monitor (A.D. Sanse, U.D. Gomera, U.D. Alajeró, AFB Once Diablos) y pudo conocer las impresiones de los clubes en esta primera reunión informativa a la que acudió como Delegado federativo.\nLa FIFT agradece a los clubes su asistencia y participación para continuar mejorando en todos los aspectos federativos. Estas reuniones se seguirán programando con todos los clubes de la FIFT.",
  "fecha": "09 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10326/la-gomera-fift.jpeg?center=0.5390625,0.41166666666666668&mode=crop&width=700&height=360&rnd=133440299940000000"
  ]
}