{
  "titulo": "La FIFT participa en las actividades por el Día Internacional de las Personas con Discapacidad",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT), en el marco de la I Liga Inclusiva de la FIFT 2023, participa de las actividades deportivas y sociales promovidas y coordinadas por el Instituto Municipal de Atención Social (IMAS) del Ayuntamiento de Santa Cruz de Tenerife, con motivo de la celebración del Día Internacional de las Personas con Discapacidad el 3 de diciembre.\nEstas actividades cuentan no sólo con la colaboración de la FIFT sino también de la Fundación Canaria Club Deportivo Tenerife y el Colegio Oficial de Psicólogos de la Provincia de Santa Cruz de Tenerife.\nEn primer lugar, destaca la celebración de una jornada de fútbol sala este domingo 12 de noviembre en el Pabellón Municipal de Deportes Quico Cabrera (Santa Cruz de Tenerife) que darán comienzo a partir de las 9:30h. La FIFT colaborará como evento vinculado a la I Liga Inclusiva FIFT y contará con la participación de C.D Hermano Pedro, C.D ADDIN, C.D Bohemios FS-Costa Tenerife, Fundación Club Deportivo Tenerife, C.D Dispacint FS y Tenerife Iberia Toscal.\nHasta el momento, la Liga Inclusiva de la FIFT 2023 ha celebrado en la modalidad de fútbol sala unevento en el municipio de Adejeyotro evento en colaboración con la Universidad de La Laguna, siendo este el tercer evento incluido en la I Liga Inclusiva FIFT 2023.\nEntre otras actividades que se desarrollarán, Santa Cruz de Tenerife acogerá la celebración de una gran gala con motivo de la celebración del Día Internacional de las Personas con Discapacidad donde se reconocerá la labor que realizan diariamente diferentes colectivos.\nLIGA INCLUSIVA DE LA FIFT 2023\nLa I Liga Inclusiva de la FIFT cuenta con la colaboración del área de deportes del Excmo. Cabildo de Tenerife y durante el año 2023 se celebrarán eventos de fútbol sala y fútbol playa inclusivo en diferentes municipios de la isla de Tenerife, sin que sea obligatoria la participación en todos los eventos que se programen durante el año 2023.\nAsimismo, no sólo se ha celebrado los eventos de fútbol sala, sino que ademásse están programando actividades de fútbol playa, destacando laparticipación de la Selección Canaria en el I Campeonato de España de selecciones autonómicas de fútbol playa para personas con discapacidadque organizó la Real Federación Española de Fútbol (RFEF).\nEs la primera ocasión en la que la FIFT se involucra en la organización de una liga para personas con discapacidad intelectual, siendo el video promocional de la modalidad de fútbol sala el siguiente:\n",
  "fecha": "10 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10329/inclusivo-santa-cruz.jpeg?crop=0.1037545062868197,0,0.1048975644069282,0.71257112710555059&cropmode=percentage&width=700&height=360&rnd=133441102250000000"
  ]
}