{
  "titulo": "Oferta del Black Friday: 50% de descuento en tu Veo Cam 2",
  "contenido": "¡No te pierdas la última oportunidad de este año para conseguir una gran oferta en tu Veo Cam 2! Gracias a la colaboración de la FIFT con Veo, nos complace ofrecerte, desde hoy, acceso exclusivo a laoferta de Veo del Black Friday:50% de descuento en tu Veo Cam 2!*\nLas cámaras Veo te ofrecen la oportunidad de grabar todos tus partidos y entrenamientos de manera automática. Con Inteligencia Artificial, Veo crea los cortes automáticamente, ahorrando horas de trabajo a los entrenadores.Veo te ofrece la posibilidad de ahorrar en costes de grabación, producción y operadores y, además, al ser portátil podrás utilizarla cuando y donde quieras.\nAsí que aprovecha esta oferta especial del Black Friday que te ofrece la FIFT y Veo del50% de descuento en tu Veo Cam 2, reserva ya tu llamada con el equipo de Veo y haz tu pedido antes de que finalice la oferta. ¡No te pierdas esta oportunidad por tiempo limitado de mejorar la experiencia de tu equipo!\nACCEDE A LA OFERTA BLACK FRIDAY\n*La oferta no es aplicable a las suscripciones Starter y no se puede combinar con ninguna otra oferta o promoción en curso. Para obtener un 50% de descuento en la Veo Cam 2, es necesario adquirir una suscripción anual y un trípode. La oferta es válida hasta el 27 de noviembre de 2023 a medianoche.\n¿Conoces las cámaras Veo?Con Veo podrás acceder a las siguientes funciones para ayudar a impulsar a tu equipo:• Grabación automática mediante IA• Generación automática de momentos destacados de cada partido• Análisis de partidos mediante Veo Analytics• Retransmisión en directo de tus encuentros con Veo Live• Diferentes permisos para entrenadores y jugadores para un feedback personalizado\nOferta de Veo del Black Friday:50% de descuento en tu Veo Cam 2\n",
  "fecha": "12 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10331/bf_early_access1200-x-600-es.png?anchor=center&mode=crop&width=700&height=360&rnd=133541381230000000"
  ]
}