{
  "titulo": "Gran jornada de fútbol sala en el torneo Santa Cruz Inclusivo",
  "contenido": "El pabellón Quico Cabrera (Santa Cruz de Tenerife) ha vivido, este domingo 12 de noviembre, una gran jornada de fútbol sala en el torneo Santa Cruz Inclusivo, una iniciativa del Instituto Municipal de Atención Social (IMAS), que ha contado con la colaboración de la Federación Interinsular de Fútbol de Tenerife (FIFT), la Fundación del CD Tenerife y el Colegio Oficial de Psicólogos de Santa Cruz.\nMás de 100 jugadores participantes se dieron cita en este evento que tenía la finalidad de fomentar la participación y poner en valor el trabajo de los clubes. CD Hermano Pedro, CD ADDIN, CD Bohemios FS - Costa Tenerife, Fundación Club Deportivo Tenerife, CD Dispacint y el Tenerife Iberia Toscal fueron los equipos participantes en una completa jornada deportiva.\nDebe recordarse que este torneo, que celebró su segunda edición, se enmarca en el proyecto Santa Cruz Inclusiva, que se impulsa desde el IMAS, específicamente desde su Programa de Discapacidad, en conmemoración del Día Internacional de las Personas con Discapacidad, que se celebra este próximo día 3 de diciembre.\nLa colaboración de la FIFT en el Torneo Santa Cruz Inclusivo de fútbol sala se realiza en el marco de laI Liga Inclusiva de la FIFT 2023. Hasta el momento, la Liga Inclusiva de la FIFT 2023 ha celebrado en la modalidad de fútbol sala unevento en el municipio de Adejeyotro evento en colaboración con la Universidad de La Laguna, siendo este el tercer evento incluido en la I Liga Inclusiva FIFT 2023.\nAdemás del torneo Santa Cruz Inclusivo, se han programado diversas actividades en el Programa de Discapacidad del Ayuntamiento de Santa Cruz. El próximo 27 de noviembre, de 17:30 a 19:30 horas, tendrá lugar la galaArte y Discapacidad, en el Teatro Guimerá; los días 29 y 30 de este mes, en la playa de Las Teresitas, se realizarán actividades deportivas como el paddle surf y piragüismo, con plazas limitadas, igual que la actividad de senderismo adaptado, que tendrá lugar el sábado, 2 de diciembre, en el Parque Rural de Anaga, de 09:00 a 13:00 horas.\nUna vez finalizado el Torneo Inclusivo, los deportistas asistentes pudieran disfrutar del encuentro entre el CD Tenerife y el Villareal CF B que se celebró en el estadio Heliodoro Rodríguez López.\nLIGA INCLUSIVA DE LA FIFT 2023\nLa I Liga Inclusiva de la FIFT cuenta con la colaboración del área de deportes del Excmo. Cabildo de Tenerife y durante el año 2023 se celebrarán eventos de fútbol sala y fútbol playa inclusivo en diferentes municipios de la isla de Tenerife, sin que sea obligatoria la participación en todos los eventos que se programen durante el año 2023.\nAsimismo, no sólo se ha celebrado los eventos de fútbol sala, sino que ademásse están programando actividades de fútbol playa, destacando laparticipación de la Selección Canaria en el I Campeonato de España de selecciones autonómicas de fútbol playa para personas con discapacidadque organizó la Real Federación Española de Fútbol (RFEF).\nEs la primera ocasión en la que la FIFT se involucra en la organización de una liga para personas con discapacidad intelectual, siendo el video promocional de la modalidad de fútbol sala el siguiente:\n",
  "fecha": "13 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10333/20231112-torneo-inclusivo-1-e1699817922527.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133443531530000000"
  ]
}