{
  "titulo": "La FIFT y Cajasiete firman un nuevo convenio de colaboración",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y Cajasiete han formalizado un nuevo convenio de colaboración que impulsa el desarrollo del fútbol femenino y la Liga Inclusiva de la FIFT para personas con discapacidad.\nDurante el año 2023, Cajasiete ha sido una de las entidades colaboradoras delPrograma Talento Femeninodonde está impulsando la participación de las mujeres en el fútbol desde las categorías de base. Dentro de este marco, se están impulsando diferentes líneas de actuación como escuelas de formación de fútbol femenino, nuevas competiciones y formaciones para los clubes.\nA través de este nuevo acuerdo de colaboración, ambas entidades se comprometen a continuar impulsando el desarrollo del fútbol femenino durante la temporada 2023/24 donde la FIFT contará con varias competiciones de base exclusivamente femenina (Liga Junior FutFem; Liga Alevin Tenerife; Liga Sub14 La Palma), siendo clave esta circunstancia puesto que abarca las edades donde las futbolistas suelen abandonar mayoritariamente la práctica del fútbol, a consecuencia del salto al fútbol senior con la elevada diferencia de edad.\nDe igual forma, Cajasiete, en virtud de este acuerdo, es entidad colaboradora de laI Liga Inclusiva de la FIFT. Durante el año 2023, se están celebrando eventos de fútbol sala y fútbol playa para personas con discapacidad en diferentes municipios de la isla de Tenerife,destacando laparticipación de la Selección Canaria en el I Campeonato de España de selecciones autonómicas de fútbol playa para personas con discapacidadque organizó la Real Federación Española de Fútbol (RFEF).\nEl acuerdo fue firmado por Alejandro Morales Mansito, presidente de La FIFT, y José Manuel Garrido, director de Relaciones Institucionales de Cajasiete.",
  "fecha": "13 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10332/cajasiete.jpg?center=0.54,0.50166666666666671&mode=crop&width=700&height=360&rnd=133541381390000000"
  ]
}