{
  "titulo": "Celebración del Día del entrenador y entrenadora de la FIFT",
  "contenido": "El Comité Técnico de Entrenadores (CTE) de la Federación Interinsular de Fútbol de Tenerife (FIFT) ha llevado a cabo diversos actos con motivos del Día del entrenador y entrenadora de la FIFT. Destacó el especial reconocimiento a David Amaral por su trayectoria deportiva en los banquillos\nEl hotel Riu Garoé acogió el acto principal de esta celebración donde Miguel Angel Serrano Niño -Presidente del Comité de Entrenadores y director de la Escuela de Entrenadores de la RFFM - realizó la ponencia sobre “Valores en el deporte\".\nEl acto contó con la presencia del presidente del Comité Técnico de Entrenadores, José Luis Figueroa, y demás directivos de la FIFT, quienes estuvieron acompañados por Joaquín 'Kino' García -Presidente del Comité de Entrenadores y Director de la escuela de entrenadores de la FFCV-, Iván Chaves -Presidente del Comité de Entrenadores de la Federación de Fútbol de Ceuta- y Marino Maqueda -Presidente del Comité Técnico de Entrenadores de FFCM-.\nCon carácter previo,el salón de actos del TEA, Tenerife Espacio de las Artes, en Santa Cruz de Tenerife, acogió la entrega de galardones a los entrenadores y entrenadoras. Un acto emotivo que premió a los entrenadores y entrenadoras de todas las categorías del fútbol y fútbol sala de la provincia tinerfeña, con un especial reconocimiento a David Amaral, quien recibió el premio Memorial Fernando Coba por su trayectoria deportiva en los banquillos.\nAl finalizar los actos del Día del entrenador y entrenadora de la FIFT, Luis Figueroa Santana destacaba “la importancia de reconocer la labor de todos los entrenadores y entrenadoras de la FIFT que día a día están al frente de sus equipos. Después de un año de mandato, seguimos dando pasos día a día para impulsar su formación y acompañarlos con nuevas herramientas la gestión y crecimiento de sus equipos”.",
  "fecha": "14 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10342/cte-ftf-2023.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133444615080000000"
  ]
}