{
  "titulo": "Arranca la Liga Alevín de fútbol femenino en Tenerife",
  "contenido": "Arrancó la primera jornada de la Liga Alevín de fútbol femenino en Tenerife dentro del marco de las actividades del Programa Talento Femenino para la temporada 2023/24. En estas próximas semanas, La Palma también iniciará una Liga de fútbol 8 femenina.\nUn total de 12 equipos y alrededor de 180 niñas se dieron cita en el Estadio Municipal de Los Cuartos (La Orotava) para disfrutar de la primera Jornada de la Liga Alevín Femenina de Tenerife donde las jugadoras podrán compaginar el fútbol mixto con una competición exclusivamente femenina en esta categoría.\nLas jornadas de la Liga Alevín de Fútbol Femenino se realizarán siempre por concentración, disputándose dos partidos de manera simultánea. Así, se disputaron un total de 6 partidos a lo largo de toda una tarde para el disfrute de las jugadoras participantes y de los familiares. Destacó igualmente la presencia deCarlos Rodolfo Díaz García, Concejal de Deportes de La Orotava, quien pudo vivir este histórico evento para el FutFem de la FIFT.\nSe trata del nacimiento de la segunda competición de base exclusivamente femenina que organiza la Federación Interinsular de Fútbol de Tenerife (FIFT), después delinicio de la Liga Junior FutFemdonde juegan las jugadoras en edad cadete y juvenil, pudiendo los equipos disponer de jugadoras en edad infantil.\nTenerife seguirá siendo sede del Programa Talento Femenino durante la temporada 2023/24 donde se incrementarán las actividades para el impulso y desarrollo del fútbol femenino de base, compaginando los entrenamientos de la Escuela de Formación con esta nueva competición de base en categoría Alevín Femenina.\nDe igual manera, la isla de La Palma también será sede de una nueva competición de fútbol femenino de base. A través del Programa Talento Femenino no sólo celebrará entrenamientos de la Escuela de Formación, sino que además se creará una competición de futbol 8 femenina para las categorías alevín e infantil (10 a 14 años).\nLa FIFT agradece al Ayuntamiento de La Orotava el apoyo del Programa Talento Femenino en la temporada 2023/24 y el esfuerzo de los técnicos municipales para adecuar el Estadio Municipal de Los Cuartos para la disputa de la Jornada 1 de la Liga Alevín de Fútbol Femenino.",
  "fecha": "14 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10339/liga-alevin-futfem.jpeg?center=0.64222222222222225,0.49166666666666664&mode=crop&width=700&height=360&rnd=133444319740000000"
  ]
}