{
  "titulo": "En juego la primera eliminatoria de la Copa Heliodoro masculina 2023/24",
  "contenido": "La Copa Heliodoro masculina de la temporada 2023/24 ya ha comenzado con la disputa de la primera eliminatoria donde esta semana -martes 21 y miércoles 22 de noviembre- se disputarán la mayoría de enfrentamientos. En el primer encuentro ya finalizado, CD Portezuelo Tegueste venció 0-2 a E.M.F. At. U. Güimar B.\nEn esta primera fase, los equipos han quedado distribuidos por proximidad geográfica, disputándose los encuentros a partido único en el campo del rival de menor categoría. Los equipos inscritos disputarán dos eliminatorias donde saldrán los 16 equipos que se clasificarán para la segunda fase: 14 de la isla de Tenerife -5 de la zona sur; 5 de la zona capital; 4 de la zona norte- y 2 equipos de la isla de La Palma.\nOtra de las principales novedades de esta nueva edición son los incentivos económicos para los equipos participantes, premios que serán los mismos en las ediciones masculinas y femeninas de la Copa Heliodoro 2023/24. Por alcanzar los Cuartos de final y las Semifinales, cada club obtendrá un premio de 500 euros, mientras que en la Final los clubes se repartirán un total de 6.000 euros (4.000 euros el equipo campeón y 2.000 euros el equipo finalista).\nLos encuentros que se disputan en esta primera eliminatoria son los siguientes*:\nMARTES 14 DE NOVIEMBRE:E.M.F. At. U. Güimar B 0-2 CD Portezuelo Tegueste\nMARTES 21 DE NOVIEMBRE:21:00 Tacoronte C.F. – C.D. Sauzal21:00 C.D. Armeñime – C.D. Marino B21:00 U.D. Playa – C.D. I´gara\nMIÉRCOLES 22 DE NOVIEMBRE:20:30 Juventud Interián – C.D. Guancha20:30 U.D. Norte – U.D. Mazo21:00 C.D. Valle Guerra B – C.D. Unión Tejina21:00 C.D. Candela – C.D. Laguna21:00 C.D. Juventud Silense – C.D. Santa Úrsula\nMARTES 28 DE NOVIEMBRE:21:00 E.M.F. Santiago Teide – U.D. Ibarra\nMARTES 5 DE DICIEMBRE:20:30 UD Tanque – CD Vera\n*Horarios sujetos a posibles cambios\nLos equipos clasificados de esta primera eliminatoria, junto con los equipos que han quedado exentos de este primer partido, disputarán la segunda eliminatoria de la primera fase el 13 de diciembre.",
  "fecha": "21 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10359/copa-heliodoro.png?center=0.54692556634304212,0.495&mode=crop&width=700&height=360&rnd=133450623470000000"
  ]
}