{
  "titulo": "Inicio de la Liga Sub-14 de fútbol femenino 2023/24 en La Palma",
  "contenido": "La Liga Sub-14 de fútbol femenino también es una realidad en la isla de La Palma en esta temporada 2023/24 con un total de 8 equipos participantes. Son 3 las competiciones de fútbol base exclusivamente femenina que nacen en la FIFT en la presente temporada.\nUn total de 8 equipos participan en la Liga Sub-14 de fútbol femenino en La Palma (EF La Unión; EF Hiscaguan; CD Argual; UD La Palma Tarsa; UD LA Palma Atlético Tarsa; UD Fuencaliente; CD Flyfox Tazacorte; CD Talento Femenino) cuya competición estará divida en dos fases: Fase inicial (Liga a doble vuelta) y Fase Final (según la clasificación los equipos optan a la Fase de Oro y a la Fase de Plata).\nLas jornadas de la Liga Alevín de Fútbol Femenino en La Palma se realizarán siempre por concentración, disputándose la primera jornada en el municipio de Breña Baja. Pudo disfrutar de esta primera jornada Juan Manuel Pérez -Concejal de Deportes de Breña Baja- quien estuvo acompañado de Santi Lemus –Responsable del Fútbol Femenino de la FIFT- y Carlos Martín -delegado insular de la FIFT en La Palma-.\nLa Liga Sub-14 de Fútbol Femenino de La Palma es la la tercera competición de fútbol base exclusivamente femenina que organiza la Federación Interinsular de Fútbol de Tenerife (FIFT) en esta temporada 2023/24, después del inicio de la Liga Junior FutFem y la Liga Alevín Femenina de fútbol en la isla de Tenerife, un hecho histórico para esta federación fruto del importante trabajo que viene realizando la FIFT desde la temporada 2022/23 para el impulso y crecimiento del fútbol femenino desde la base a través del Programa Talento Femenino.\nPrograma Talento Femenino 2023/24 en La PalmaDurante la temporada 2023/24, la isla de La Palma no sólo celebrará entrenamientos de la Escuela de Formación del programa Talento Femenino, sino que además se disputará la Liga Sub-14 de Fútbol Femenino, una competición de fútbol 8 femenina para las categorías alevín e infantil (10 a 14 años) que estará subvencionada por la FIFT.\nSanta Cruz de La Palma, Breña Baja y El Paso son los municipios adscritos al Programa Talento Femenino para la temporada 2023/24 en La Palma que ha sido impulsado por la Federación Interinsular de Fútbol de Tenerife (FIFT), y que también cuenta con la colaboración del área de Deportes del Cabildo de La Palma.\nMás de 100 niñas se dieron cita en el pistoletazo de salida de la Escuela de formación Talento Femenino en la Isla de La Palma, un acto de presentación realizado en el campo de fútbol Rosendo Hernández (Santa Cruz de La Palma).\n",
  "fecha": "22 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10363/liga-14-futfem-la-palma.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133451466880000000"
  ]
}