{
  "titulo": "Abierto el plazo para la participación en la Liga de Fútbol Playa 2023/24",
  "contenido": "El Comité Técnico de Fútbol Playa de la Federación Interinsular de Fútbol de Tenerife (FIFT) ha anunciado la creación de la I Liga de Fútbol Playa para la temporada 2023/24 que se organizará en la isla de Tenerife para las categorías Alevín Mixto, Infantil Mixto, Cadete Masculino y Juvenil Masculino. La Liga de Fútbol Playa será unacompetición subvencionada.\nLa FIFT ha publicado laCircular número 30donde se recoge toda la información sobre la nueva Liga de Fútbol Playa de la FIFT para la temporada 2023/24 que se organizará en la isla de Tenerife para las categoríasAlevín Mixto, Infantil Mixto, Cadete Masculino y Juvenil Masculino. Sin perjuicio de ello, podrá organizarse otras categorías -tanto masculinas como femeninas- y en otras islas -La Gomera, La Palma y El Hierro- siempre que se reciba un número de solicitudes mínimas de equipos interesados que pudiera permitir la organización y celebración de su propio campeonato liguero.\nLos clubes podráninscribirse de manera gratuitahasta las 14:00 horas del 15 de diciembre de 2023 remitiendo el formulario de inscripción (pincheAQUÍpara descargarlo) al correo electrónico futbolplaya@ftf.es.\nLos clubes podrán inscribir gratuitamente a jugadores que ya cuenten con licencia federativa en vigor para las modalidades de fútbol o fútbol sala,no habiendo coste extra para los clubes, ni para estos jugadores con licencia federativa en vigor, por su participación en la Liga de Fútbol Playa. Además, los arbitrajes de la competición serán íntegramente subvencionados por la FIFT, por lo que los equipos participantesno tendrán que abonar los derechos arbitralesde los partidos disputados.\nEl departamento de Fútbol Playa de la FIFT atenderá todas las dudas que los clubes puedan tener en relación con esta competición a través del correo electrónico futbolplaya@ftf.es, estando prevista la celebración de reuniones telemáticas para la aclaración de cualquier duda sobre las competiciones propuestas.\nINFORMACIÓN PRINCIPAL LIGA FUTBOL PLAYA 2023/24LaCircular número 30,denominada Liga de Fútbol Playa de la FIFT, contiene toda la información de la competición de la temporada 2023/24, siendo los datos más importantes los siguientes:1. Categorías:Inicialmente, la Liga de Fútbol Playa de la FIFT para la temporada 2023/24 se organizará en la isla de Tenerife para las categorías Alevín Mixto, Infantil Mixto, Cadete Masculino y Juvenil Masculino.\nSin perjuicio de ello, el Comité de Fútbol Playa podrá organizar otras categorías -tanto masculinas como femeninas- y en otras islas -La Gomera, La Palma y El Hierro- siempre que reciba un número de solicitudes mínimas de equipos interesados que pudiera permitir la organización y celebración de su propio campeonato liguero.\n2. Fechas propuestas y competición:La fecha propuesta para el inicio de la competición de Tenerife será el 22 y 23 de diciembre de 2023, quedando estipulado que las jornadas de juego será por sedes y concentraciones designados por la FIFT. Las fechas ya establecidas para la disputa de la liga de Fútbol Playa de la FIFT en la temporada 2023/24 son las siguientes:• 22 y 23 de diciembre 2023• 10, 11, 17 y 18 de febrero 2024• 29, 30, 31 de marzo 2024• Junio 2024*• Julio 2024*\n*Las fechas en el calendario se determinarán en función del número de equipos finalmente inscritos y del sistema de competición que se determine en cada una de las competiciones a desarrollar. Igualmente, estará coordinado con las competiciones de la modalidad de fútbol y de fútbol playa para evitar, en cualquier caso, la coincidencia de competiciones e impulsar la máxima participación en la modalidad de fútbol playa.\n3. Costes:Para la disputa de este campeonato, los equipos no deberán abonar ninguna cuota de inscripción, siendo suficiente el envío del formulario debidamente relleno.\nLos clubes podrán inscribir en las competiciones de fútbol playa a los jugadores que ya cuenten con la licencia federativa en vigor para las modalidades de fútbol o fútbol sala en la temporada 2023/24. No existirá coste extra para los clubes por su participación en la Liga de Fútbol Playa, siendo único requisito que los jugadores cuenten con la licencia federativa vigente.\nLos arbitrajes de esta competición serán íntegramente subvencionados por la FIFT, por lo que los equipos participantes no tendrán que abonar los derechos arbitrales de cada partido disputado.",
  "fecha": "24 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10371/i-liga-de-fútbol-playa.png?crop=0,0.098082346305696538,0,0.28842961888647178&cropmode=percentage&width=700&height=360&rnd=133453221710000000"
  ]
}