{
  "titulo": "Acuerdo de colaboración de la FIFT con el Ayuntamiento de Tazacorte para la temporada 2023/24",
  "contenido": "El salón de plenos del Ilustre Ayuntamiento de Tazacorte fue testigo de la firma del acuerdo de colaboración entre la Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento Tazacorte respecto al proyecto \"Fomentar el Fútbol Base de La Palma 2023/24\".\nCon este acuerdo se consigue continuar con la transmisión de partidos en directo a través del canal de YouTube de la FIFT de los clubes pertenecientes al municipio de Tazacorte, con el propósito de continuar consolidando a los clubes de la Isla y llegar a cada rincón de las familias palmeras.\nEn la rueda de prensa estuvieron presentes, Antonio Manuel Santana -concejal de deportes del municipio-, Albert Acosta -presidente del CD Victoria-, y Carlos Martín -delegado insular de la FIFT en La Palma-.\nTras la presentación de la firma del convenio, tomó la palabra el concejal de deportes, Antonio Manuel Santana: \"Es un día muy importante para el Ayuntamiento de Tazacorte, así como para el CD Victoria. Queremos promocionar al deporte en sí y apostamos de esta manera por los encuentros que serán retransmitidos a través del canal de la FIFT\".\nEl presidente del CD Victoria, Albert Acosta, comentó sobre estas líneas \"Agradecer al Ayuntamiento y a la FIFT porque se han volcado en este proyecto. Que los niños se vean es muy importante y también para sus familiares. Éramos el único Ayuntamiento de la comarca que no estaba dentro del plan de la FIFT y hoy es un día feliz\".\nPor último, el delegado insular de la FIFT en La Palma, Carlos Martín, valoró el nuevo acuerdo alcanzado. \"Este proyecto se ha consolidado en muy poco tiempo. Nuestra idea es tener a todos nuestros niños y niñas a través del canal de la FIFT para que puedan verse y disfrutar de ellos. Es un honor que Tazacorte se una a estas transmisiones y así poder avanzar en La Palma con nuestros equipos\".\n",
  "fecha": "27 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10373/7300100_10_01_31imagen-fija042.bmp?crop=0,0,0,0.085714285714285757&cropmode=percentage&width=700&height=360&rnd=133455527740000000"
  ]
}