{
  "titulo": "Representación de la FIFT en el Comité Nacional de Primera División Femenina de Fútbol Sala de la RFEF",
  "contenido": "El pasado jueves se celebró, en la Ciudad del Fútbol de Las Rozas, la primera reunión del nuevo Comité Nacional de Primera División Femenina de Fútbol Sala, que tiene una nueva composición. El objetivo principal es seguir dando impulso al fútbol sala femenino.\nEn la nueva composición del Comité Nacional de Primera División Femenina de Fútbol Sala, destaca el nombramiento de Tamara Inés González, por lo que supone la primera ocasión que se produce el nombramiento de una persona vinculada a la FIFT en este Comité Nacional.\nTamara Inés González cuenta con una dilatada experiencia como jugadora de fútbol sala en Tenerife (CFS Chaboyme de Arico, en el CD Raqui San Isidro, Cuevecitas FS, CFS Chinguaro, CD Salesianos Orotava, CFS Costa Sur, Cisneros Alter y CD China Igueste), siendo actualmente la presidenta del CFSF Teidaya Arico (equipo de Preferente Femenina Futsal en la FIFT).\nAdemás de Tamara Inés González, la nueva composición de este Comité Nacional lo conforma Pablo Prieto, como nuevo responsable del fútbol sala femenino, así como Yaiza Delgado Laura López, Meritxell Rubio, Cláudia Pons (seleccionadora nacional), Laura García (en representación de Natalia Orive, presidenta de la AJFSF), Roberto Gracia y Paco Sedano. Todos ellos, mantuvieron ya una primera reunión en la que se analizó la situación en la que se encuentra el plan estratégico y se comenzaron a sentar las bases de esta nueva etapa.\nEl objetivo principal de este Comité Nacional es seguir dando impulso al fútbol sala femenino, como se viene haciendo con logros como la retransmisión en abierto por Teledeporte de un partido por jornada de la Primera División Femenina de Fútbol Sala.\nUna vez conocido su nombramiento, Tamara ha destacado que \"la creación de este comité me parece un logro para la mujer y el deporte femenino y en particular para el fútbol sala. En el plano personal, es un orgullo que hayan contado conmigo para formar parte de él y así poder representar y hacer ver la problemática que existe en los equipos ultraperiféricos, especialmente en Canarias.\"\nFinalmente, en cuanto al reto que supone este nombramiento, ha señalado que \"lo asumo con muchísima ilusión y ganas, y también con mucho respeto aunque deseando conocer todo lo que esta oportunidad me brinda. Quiero agradecer a todos los que han apostado por mi y me han dado su confianza, especialmente a Juan Manuel García Hernández (Nel) y a Alejandro Morales Mansito, sin olvidarme de Paco Sedano, y por supuesto a mis compañeras, directiva, jugadoras y socios del CFSF Teidaya Arico, que sin ellas esto no hubiera sido posible y a quienes quiero devolverles la confianza comprometiéndome a trabajar desde ya con total dedicación.\"\nEntre los objetivos estratégicos marcados por la FIFT, se encuentra el desarrollo del fútbol sala femenino desde la base, motivo por el cual se viene desarrollando el programa UEFA PLAYMAKERS en diversos colegios de la isla de Tenerife desde la temporada 2022/23, siendo un objetivo principal el crecimiento de la presencia de jugadoras de fútbol sala desde muy temprana edad.",
  "fecha": "28 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10376/rfef2403_4.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133456659010000000"
  ]
}