{
  "titulo": "Crecimiento histórico del fútbol femenino de la FIFT en la temporada 2023/24",
  "contenido": "El fútbol femenino de la Federación Interinsular de Fútbol de Tenerife (FIFT) está viviendo registros históricos en la temporada 2023/24. La puesta en marcha delPrograma Talento Femeninoha permitido crear3 nuevas competicionesde fútbol base femenina, unincremento de licencias federativasen las edades formativas yaumento de la participación de equipos en categoría senior.\nEl Programa Talento Femenino ha supuesto el primer plan estratégico elaborado por la FIFT para el desarrollo del fútbol femenino. Iniciado a comienzos del año 2023 en Tenerife, y ahora también en La Palma, su desarrollo y crecimiento ha supuesto un cambio radical en la composición del fútbol femenino en la FIFT para beneficio de los clubes:Escuela de Formación, entrenamiento de porteras, Campus, UEFA Playmakers en los Colegios, entre otras actividades.\nAlejandro Morales Mansito -presidente de la FIFT- ha indicado que “por primera vez esta federación ha apostado por el fútbol femenino, lo teníamos claro desde que hace un año comenzamos este proyecto y ahora estamos viendo los primeros resultados. Es un proyecto conjunto y sólo podemos agradecer a las Administraciones Públicas, a los clubes y a las familias su apuesta por el fútbol femenino en la FIFT desde la base”.\nPor su parte, el responsable del Fútbol Femenino en la FIFT -Santi Lemus- ha destacado que “estamos muy contentos de los primeros análisis que estamos realizando. El fútbol femenino desde la base es una realidad y sólo estamos dando los primeros pasos de un proyecto que tiene una proyección enorme para seguir en crecimiento los próximos años”.\nINCREMENTO DE LAS LICENCIAS FEDERATIVAS EN EDAD FORMATIVA.El Fútbol Femenino de la FIFT enedad formativa (debutante a juveniles)acumula ya un total de 1.133 licencias federativas en este comienzo de temporada 2023/24, esto es,un incremento de más de un 20%con respecto a las realizadas durante la temporada 2022/23 donde se tramitaron 902 licencias federativas de fútbol femenino.\nEstas cifras suponen ya un récord de participación en la historia del fútbol femenino de base en la FIFT, que seguirán en aumento a medida que transcurra la temporada 2023/24, acentuando el crecimiento respecto a la temporada 2022/23.\nFinalmente, debe destacarse que la categoría donde más licencias federativas se ha incrementado la participación femenina es en lacategoría infantil, donde elincremento de licencias alcanza ya el 40%.\nTRES PRIMERAS COMPETICIONES DE FÚTBOL BASE EXCLUSIVAMENTE FEMENINA.La temporada 2023/24 ha supuesto un hito en el fútbol femenino de la FIFT con la creación de las tres primeras competiciones de fútbol base exclusivamente femenina:Liga Junior FutFem(Tenerife),Liga Sub14 FutFem(La Palma) y laLiga Alevín FutFem(Tenerife).\nElnacimiento de la Liga Junior FutFem es fundamental para el desarrollo y crecimiento del fútbol femenino desde la base, consiguiendo de esta manera que todas las jugadoras puedan continuar jugando en todas las etapas formativas. La Liga Junior FutFem abarca a las jugadoras en edad cadete y juvenil, pudiendo los equipos disponer de jugadoras en edad infantil.\nLa nueva Liga Junior FutFem es clave en el desarrollo de las futbolistas, puesto que abarca las edades donde suelen abandonar mayoritariamente la práctica del fútbol, a consecuencia del salto al fútbol senior con la elevada diferencia de edad. Esta categoría ha logrado su objetivo principal -evitar el abandono de las chicas- y ha provocado unincremento de las licencias federativasen esta temporada que alcanza ya el29% en las categorías cadete y juvenil femeninas.\nEsta nueva competición (Liga Junior FutFem) nace con expectativa de crecimiento. En estas próximas temporadas, la FIFT tendrá como objetivo impulsar la creación de las categorías de base cadete y juvenil que culmine toda la estructura de base en el fútbol femenino, tal y como sucede ya en las competiciones masculinas.\nAUMENTO DE LA PARTICIPACIÓN DE EQUIPOS EN CATEGORÍA SENIOR.De igual manera, en lo que respecta a las categorías senior, también debe reseñarse que laPrimera División Regional FutFem(última categoría) ha tenido un incremento notable de equipos participantes, alcanzando la cifra de 21 equipos inscritos, es decir, unincremento del 30%.\nActualmente, los equipos de la FIFT participantes en las categorías de fútbol femenino se distribuyen de la siguiente manera:\nCompeticiones RFEF:Liga F:1 equipoSegunda Federación FutFem:3 equiposTercera Federación:7 equipos\nCompeticiones FIFT:Interinsular Preferente FutFem:13 equiposPrimera División Regional FutFem:21 equiposLiga Junior FutFem (Tenerife):9 equiposLiga sub14 FutFem (La Palma):8 equiposLiga alevín FutFem (Tenerife):12 equipos\nPROGRAMA TALENTO FEMENINO, UN PROGRAMA ÚNICO PARA ELLAS.En el mes de marzo de 2023, el área de Deportes del Cabildo de Tenerife y la FIFT presentaban el Programa Talento Femenino, el primer plan estratégico de la FIFT para impulsar el fútbol femenino desde la base.\nEste programa comenzó su andadura en el mes de abril de 2023 y recorrió las diferentes zonas de Tenerife (capital, norte y sur) donde más de 400 niñas, federadas y las no adscritas a clubes, pudieron disfrutar de entrenamientos semanales. En junio de 2023,quedó clausurada la primera edición de este Programa con la disputa de un torneo amistoso y la participación de más 200 niñas, dando lugar a la celebración del I Campus de Verano de fútbol femenino de la FIFT.En este acto, se presentó, además, a la mascota del programa, otra de las grandes sorpresas del gran día del fútbol femenino tinerfeño.\nTenerife seguirá siendo sede del Programa Talento Femenino durante la temporada 2023/24 donde se incrementarán las actividades para el impulso y desarrollo del fútbol femenino de base, compaginando los entrenamientos de la Escuela de Formación con estanueva competición de base en categoría Alevín Femenina.\nDurante la temporada 2023/24, la isla de La Palma también se suma a este Programa donde no sólo celebrará entrenamientos de la Escuela de Formación del programa Talento Femenino, sino que además se disputará la Liga Sub-14 de Fútbol Femenino, una competición de fútbol 8 femenina para las categorías alevín e infantil (10 a 14 años) que estará subvencionada por la FIFT.\nSanta Cruz de La Palma, Breña Baja y El Paso son los municipios adscritos al Programa Talento Femenino para la temporada 2023/24 en La Palma que ha sido impulsado por la FIFT, y que también cuenta con la colaboración del área de Deportes del Cabildo de La Palma.\nMás de 100 niñas se dieron cita en el pistoletazo de salida de la Escuela de formación Talento Femenino en la Isla de La Palma, un acto de presentación realizado en el campo de fútbol Rosendo Hernández (Santa Cruz de La Palma).\nEl área de Fútbol Femenino de la FIFT está trabajando para completar la expansión de este Programa a las islas de La Gomera y El Hierro, permitiendo impulsar el fútbol femenino en todas las islas pertenecientes a la FIFT.\nVIDEOS PROMOCIONALES FÚTBOL FEMENINO FIFT.\n\n\n\n\n",
  "fecha": "29 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10380/fift-futbol-femenino.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133457603990000000"
  ]
}