{
  "titulo": "La Selección Canaria continúa con la preparación de la Copa de Las Regiones UEFA",
  "contenido": "La Selección Canaria de fútbol ha continuado con las sesiones de entrenamiento previstas antes del arranque de la XIII edición del prestigioso torneo de la Copa de las Regiones UEFA que se va a disputar el próximo mes de diciembre.\nEl combinado canario, dirigido por Sergio Alonso, junto a su staff técnico, ha realizado esta nueva sesión preparatoria en la Ciudad Deportiva Javier Pérez para confeccionar la lista definitiva de convocados que llevará a la Selección Canaria a disputar los encuentros el día 8 de diciembre ante la anfitriona (Galicia) y el día 9 ante Aragón en el Campo Federativo de Coia. Ambos encuentros se disputarán a las 11.00 horas.\nEn esta sesión, la Selección Canaria disputó un encuentro amistoso ante el CD Tenerife para continuar ajustando la plantilla de cara a la XIII edición de la Copa de Las Regiones UEFA.\nLa fase nacional se disputará en sistema de liga y a una sola vuelta. Los primeros clasificados de cada grupo y los dos mejores segundos, se clasificarán para la fase intermedia.\nPosteriormente, se disputará la fase intermedia, con sede y días por sortear, donde las cuatro selecciones mejor clasificadas pasarán a una final a cuatro de la que saldrá la selección campeona de la fase nacional de la XIII Copa de las Regiones UEFA. La selección que resulte ganadora de esta fase nacional de la Copa de las Regiones, se clasificará para disputar la fase regional con las selecciones ganadoras de otras regiones europeas.\nLa Federación Interinsular de Fútbol de Tenerife (FIFT) agradece al CD Tenerife la colaboración para la realización de este entrenamiento en sus instalaciones y por la disputa del partidillo amistoso.",
  "fecha": "29 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10377/photo-2023-11-28-21-36-44.jpg?crop=0,0.12740740740740739,0.0000000000000001263187085796,0.18687830687830698&cropmode=percentage&width=700&height=360&rnd=133457217210000000"
  ]
}