{
  "titulo": "Nuevas sesiones de entrenamiento del Programa Talento Femenino en Tenerife",
  "contenido": "El Programa Talento Femenino 2023/24 en Tenerife continua con las actividades de la Escuela de Formación en este inicio de temporada que están desarrollándose con las jugadoras de categoría alevín. A partir del mes de diciembre, comenzarán también los entrenamientos de la Escuela de Formación de las jugadoras de categoría infantil.\nLas jugadoras de la zona metropolitana y la zona sur de categoría alevín han desarrollado nuevos entrenamientos en el Campo de Chio y en el Complejo Federativo El Mundialito, continuando con su proceso formativo. En esta temporada 2023/24, se incrementarán las actividades del Programa Talento Femenino para el impulso y desarrollo del fútbol femenino de base, compaginando los entrenamientos de la Escuela de Formación con la nueva competición de base en categoría Alevín Femenina.\nA partir del mes de diciembre, se iniciarán las actividades de la Escuela de Formación de categoría infantil en toda la isla de Tenerife, programándose diferentes entrenamientos en diversos puntos de la isla. Los entrenamientos de la Escuela de Formación en la categoría infantil servirán, además, para la preparación de la selección de Tenerife en el torneo infantil femenino que está programado en la isla de El Hierro en el primer trimestre del año 2024.\nPROGRAMA TALENTO FEMENINO, UN PROGRAMA ÚNICO PARA ELLAS.El fútbol femenino de la Federación Interinsular de Fútbol de Tenerife (FIFT) está viviendo registros históricos en la temporada 2023/24 donde se ha producido un crecimiento histórico del fútbol femenino de la FIFT. La puesta en marcha del Programa Talento Femenino ha permitido crear 3 nuevas competiciones de fútbol base femenina, un incremento de licencias federativas en las edades formativas y aumento de la participación de equipos en categoría senior.\nEl Programa Talento Femenino ha supuesto el primer plan estratégico elaborado por la FIFT para el desarrollo del fútbol femenino. Iniciado a comienzos del año 2023 en Tenerife, y ahora también en La Palma, su desarrollo y crecimiento ha supuesto un cambio radical en la composición del fútbol femenino en la FIFT para beneficio de los clubes: Escuela de Formación, entrenamiento de porteras, Campus, UEFA Playmakers en los Colegios, entre otras actividades.\nEl Fútbol Femenino de la FIFT en edad formativa (debutante a juveniles) acumula ya un total de 1.133 licencias federativas en este comienzo de temporada 2023/24, esto es, un incremento de más de un 20% con respecto a las realizadas durante la temporada 2022/23 donde se tramitaron 902 licencias federativas de fútbol femenino.La temporada 2023/24 ha supuesto un hito en el fútbol femenino de la FIFT con la creación de las tres primeras competiciones de fútbol base exclusivamente femenina: Liga Junior FutFem (Tenerife), Liga Sub14 FutFem (La Palma) y la Liga Alevín FutFem (Tenerife).\nDe igual manera, en lo que respecta a las categorías senior, también debe reseñarse que la Primera División Regional FutFem (última categoría) ha tenido un incremento notable de equipos participantes, alcanzando la cifra de 21 equipos inscritos, es decir, un incremento del 30%.",
  "fecha": "30 noviembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10387/talento-femenino.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133458470920000000"
  ]
}