{
  "titulo": "Emoción y lucha de las Selecciones Canarias en la segunda jornada del Campeonato de España",
  "contenido": "Las Selecciones Canarias Sub-12 y Sub-14 volvieron a demostrar su carácter en la segunda jornada del Campeonato de España de Selecciones Autonómicas, que se disputa en Blanes (Girona). A pesar de los resultados adversos, ambos combinados dejaron buenas sensaciones y mostraron su capacidad de reacción en partidos de alta exigencia.\nLa Sub-12 roza la victoria, pero cae en penaltisEl equipo dirigido por Javier González empató 3-3 ante Castilla y León, aunque finalmente cayó en la tanda de penaltis. Canarias llevó la iniciativa en el marcador con los goles de Oswaldo Torres (2) y Enrique Machín (3-1), pero su rival logró igualar con dos goles en el último minuto de partido, incluyendo el 3-3 a falta de 2 segundo para el final, forzando una tanda que se decantó del lado castellanoleonés.\nCon este resultado, la Sub-12 buscará cerrar la fase de grupos con una victoria ante Extremadura, en el partido programado para el viernes 4 de abril.\nLa Sub-14 roza la remontada en un vibrante encuentro ante AragónPor su parte, la Selección Canaria Sub-14 cayó 3-4 ante Aragón, líder del grupo con seis puntos. El equipo dirigido por Tino García tuvo un inicio complicado y se fue al descanso con un 0-4 en contra, pero en la segunda mitad protagonizó una remontada espectacular que dejó contra las cuerdas a su rival. Los goles de Antón, Iñaki y Lucas recortaron diferencias y pusieron emoción hasta el final, aunque no fue suficiente para sumar los tres puntos.\nLa Sub-14 afrontará su último compromiso de la fase de grupos ante Islas Baleares, que llega al duelo tras perder ante Aragón y vencer a Castilla-La Mancha.\nA pesar de los resultados, Canarias sigue demostrando su potencial y su espíritu competitivo en el torneo nacional, con el objetivo de cerrar la fase de grupos con un triunfo.",
  "fecha": "03 abril 2025",
  "imagenes": [
    "https://www.ftf.es/media/11785/fcf-12-fcyl.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133881825590000000"
  ]
}