{
  "titulo": "Las Selecciones Canarias Sub-12 y Sub-14 cierran su participación en los Campeonatos de España",
  "contenido": "Las Selecciones Canarias Sub-12 y Sub-14 concluyeron este viernes su participación en la fase de grupos de los Campeonatos de España de Selecciones Autonómicas, disputados en Blanes (Girona). A pesar del esfuerzo y el buen juego desplegado, ambos combinados cerraron la jornada con sendas derrotas ante Extremadura e Islas Baleares, respectivamente.\nEn la categoría Sub-12, el equipo dirigido por Javier González cayó por 6-3 ante Extremadura en un partido en el que los canarios lograron ver portería en tres ocasiones gracias a los tantos de Alejandro Von Berghes (2) y Diego Ríos. Con este resultado, la Selección Canaria finaliza su andadura en el torneo, mientras que la Selección Catalana logró la clasificación para las semifinales como primera del Grupo B. En la siguiente ronda, Cataluña se enfrentará a Castilla-La Mancha, mientras que la otra semifinal la disputarán Andalucía y Madrid.\nPor su parte, la Selección Canaria Sub-14 ofreció una primera mitad de gran nivel ante Islas Baleares, llegando al descanso con un empate 2-2, con goles de Iñaki y Óscar. Sin embargo, en la segunda parte, el conjunto balear mostró su contundencia y acabó llevándose la victoria por 7-2. Pese al marcador final, los pupilos de Tino García dejaron una gran imagen en el torneo, demostrando su capacidad de reacción y competitividad ante rivales de alto nivel.\nEn esta categoría, la Selección Aragonesa se clasificó como primera del Grupo C y se enfrentará a Cataluña en semifinales. La otra eliminatoria la disputarán Madrid y Comunidad Valenciana.\nA pesar de los resultados, las Selecciones Canarias han mostrado su evolución y crecimiento en el campeonato, compitiendo ante algunas de las mejores selecciones autonómicas del país.",
  "fecha": "04 abril 2025",
  "imagenes": [
    "https://www.ftf.es/media/11790/img_6089.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133882783410000000"
  ]
}