{
  "titulo": "Convocatoria de la Selección Canaria Sub-12 masculina para el Campeonato de España",
  "contenido": "La Selección Canaria Sub-12 masculina ha viajado hoy a Madrid para la disputa del Campeonato de España que se disputará del 11 al 13 de abril en la Ciudad del Fútbol de Las Rozas y en los campos de fútbol de la Real Federación de Fútbol de Madrid. En el aeropuerto de Gran Canaria, la expedición coincidió con el consejero de Educación y Deportes, Poli Suárez, que les deseó suerte en la competición nacional.\nEl equipo canario participará en el grupo B, enfrentándose a las selecciones de Ceuta, Navarra, Cantabria y Comunidad Valenciana. El viernes, 11 de abril, canarias disputará su partido contra Comunidad Valenciana (9:35h - Campo Cotorruelo 2B) y Navarra (18:05h - Ciudad del Fútbol B A), por su parte el sábado, 12 de abril, terminará la fase de grupos contra Ceuta (9:35h - Campo Cotorruelo 3A) y Cantabria (11:50h - Campo Cotorruelo 3B).Los dos primeros equipos de grupo se clasificarán directamente para cuartos de final, que se celebrarán el sábado, 12 de abril, por la tarde. La semifinal y final se disputarán en la mañana del domingo.\nLos jugadores convocados por Borja Martín para este Campeonato de España son:1 Javier Martel Suarez (UD LAS PALMAS)2 Hati Hijazi (FUNDACION UDLP)3 Acaymo Ramos Cabrera (CD TENERIFE)4 Francisco Javier González Martorell (UD LAS PALMAS)5 Lorenzo Ramírez García (ACODETTI CF)6 Álvaro Sosa Llamas (ACODETTI CF)7 Mario Hernández Sánchez (CD ATLÉTICO PASO)8 Pablo Grisaleña Santana (UD LAS PALMAS)9 William Expósito Martínez (CD TENERIFE)10 Daniel Gordillo Suarez (UD LAS PALMAS)11 Thiago Ramírez Tortorici (CD TENERIFE)12 Aray Pisu Rodríguez (CD ORIENTACIÓN MARÍTIMA)13 Antonio Mira Fernández de Vega (CD TENERIFE)14 Hugo Diego Martín Pérez (ATLÉTICO HURACÁN)",
  "fecha": "11 abril 2025",
  "imagenes": [
    "https://www.ftf.es/media/11803/secanarias-s12-mac-con-poli.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133888351800000000"
  ]
}