{
  "titulo": "El Gobierno de Canarias, FIFT y CITAF, comprometidos en la lucha contra la violencia en el fútbol",
  "contenido": "La sede de la Dirección General de la Actividad Física y el Deporte del Gobierno de Canarias, en Santa Cruz de Tenerife, ha acogido una reunión entre la Dirección General de la Actividad Física y el Deporte del Gobierno de Canarias, la Federación Interinsular de Fútbol de Tenerife (FIFT) y el Comité Técnico de Árbitros de la FIFT (CITAF) con el propósito de trabajar conjuntamente en la lucha contra la violencia en el fútbol (fútbol, fútbol sala y fútbol playa).\nLa reunión estuvo presidida por el Director General de la Actividad Física y el Deporte del Gobierno de Canarias, José Francisco Pérez, y estuvieron presentes Alejandro Morales Mansito, Presidente de la FIFT; Jaime Yanes, presidente del CITAF; y una representación de los árbitros del CITAF integrada por Edu González Pérez y Sergio Chinea Plasencia.\nEl Gobierno de Canarias, la FIFT y el CITAF se han comprometido en iniciar un trabajo conjunto con el propósito de crear entornos seguros en la práctica deportiva del fútbol (fútbol, fútbol sala y fútbol playa), siendo responsabilidad de todos los actores en el ámbito deportivo promoverlos y asegurar su cumplimiento.\nDurante casi dos horas de reunión, todas las partes propusieron diferentes actuaciones a desarrollar durante los próximos meses para impulsar actitudes, conductas y comportamientos que fomenten la unión entre las personas en un entorno de respeto y cooperación. Una de las figuras clave en estos entornos será la de los deportistas menores de edad, que requiere una mayor protección, como los Árbitros Sub-18 que están protegidos e identificados con una escarapela distintiva.\nComo consecuencia de los últimos actos de violencia en algunos partidos de fútbol sucedidos recientemente, en estos próximos días se anunciarán, por parte del CITAF y la FIFT, las primeras acciones que se desarrollarán de manera inminente con el propósito de visibilizar y luchar contra la violencia en los campos de fútbol para perseguir cualquier acto intolerable tanto físicos como verbales.\nEn este sentido, el Proyecto Ganar, un proyecto referente en convivencia y valores, y que se coordina a través de la Dirección General de la Actividad Física y el Deporte del Gobierno de Canarias, será fundamental para seguir desarrollando la formación y que esté presente en todos los estamentos deportivos (árbitros, entrenadores, directivos, deportistas y familias) porque el deporte que educa para la vida generará 'grandes personas, enormes deportistas'.",
  "fecha": "22 abril 2025",
  "imagenes": [
    "https://www.ftf.es/media/11840/fift-citaf-gobcan.jpeg?crop=0,0.14222222222222219,0.0000000000000001263187085796,0.17206349206349217&cropmode=percentage&width=700&height=360&rnd=133897857730000000"
  ]
}