{
  "titulo": "Manifiesto del colectivo arbitral: Por un fútbol sin violencia",
  "contenido": "El Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Tenerife (CITAF) y la Federación Interinsular de Fútbol de Tenerife (FIFT) inician las primeras acciones orientadas a visibilizar el problema de la violencia en el fútbol encaminadas a concienciar de la necesidad de una implicación de todos los estamentos deportivos y de las Administraciones Públicas para erradicar cualquier tipo de violencia (física o verbal) en nuestros campos e instalaciones deportivas.\nPor este motivo, los árbitros y árbitras del CITAF han elaborado un manifiesto que se difundirá en los encuentros de este fin de semana y que se publica a continuación de esta noticia.\nAdemás, en los partidos de categorías regionales y de fútbol base de este fin de semana, se llevará a cabo una interrupción del encuentro durante un minuto, en los primeros instantes de los partidos, para dar aún más visibilidad a este problema y hacer reflexionar a todos los estamentos del fútbol (integrado por clubes, directivos, jugadores, entrenadores, aficiones y árbitros) sobre el impacto negativo de cualquier conducta violenta de la que nadie puede permanecer indiferente ¡por un fútbol sin violencia!\nMANIFIESTO DEL COLECTIVO ARBITRAL\nDurante la temporada 2024/25, se ha constatado un alarmante aumento de la violencia en los campos de fútbol, afectando a árbitros, jugadores, entrenadores, directivos, clubes y aficionados, siendo especialmente grave la violencia que sufre el colectivo arbitral semanalmente y que está poniendo en riesgo el futuro de nuestras competiciones.\nEs por ello que los árbitros y árbitras del Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Tenerife (CITAF), emitimos el presente manifiesto por un fútbol sin violencia:1. Declaramos nuestro firme rechazo a la violencia en el fútbol.No solo es la defensa de nuestro colectivo, sino del bienestar y los valores esenciales del respeto, compañerismo y juego limpio que deben primar en el fútbol.\n2. TODOS somos parte de la solución.Hacemos un llamamiento para que todos los estamentos del fútbol (integrado por clubes, directivos, jugadores, entrenadores, aficiones y árbitros) trabajemos conjuntamente para erradicar cualquier tipo de violencia (física o verbal) en nuestro deporte.\n3. Promovemos la participación activa de las Administraciones Públicas.Los árbitros y árbitras del CITAF queremos trabajar junto a las Administraciones Públicas (Gobierno de Canarias, Cabildos y Ayuntamientos) para el fomento de la educación y la formación, impulsando la prevención y sancionando las conductas inapropiadas.\n4. Reafirmamos nuestro compromiso con este deporte.Debemos crear entornos seguros en la práctica deportiva del fútbol, siendo responsabilidad de todas las personas que forman parte del ámbito deportivo promoverlos y asegurar su cumplimiento, protegiendo especialmente a los deportistas menores de edad.\n5. Este manifiesto es un llamamiento a la acción colectiva: Pedimos concienciación y respeto.Juntos podemos fortalecer la justicia deportiva, garantizar sanciones efectivas y fomentar el respeto en cada partido.\nLos árbitros y árbitras del CITAF firmamos este manifiesto con la convicción de que cada pequeño gesto cuenta para erradicar la violencia en el fútbol. Hoy es un día para reflexionar sobre el impacto negativo de cualquier conducta violenta, nadie puede permanecer indiferente ante una realidad que amenaza nuestro deporte¡por un fútbol sin violencia!",
  "fecha": "24 abril 2025",
  "imagenes": [
    "https://www.ftf.es/media/11843/manifiesto-citaf.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133899765010000000"
  ]
}