{
  "titulo": "La FIFT participa de la inauguración del renovado campo de La Salud",
  "contenido": "Este sábado, 26 de abril, se ha llevado a cabo el acto de inauguración del nuevo campo de fútbol de La Salud, en una actuación que ha supuesto una inversión total de 2.600.000 euros, y que forma parte del programa de mejora de instalaciones deportivas Transforma Santa Cruz, bajo el Plan de Fútbol en Verde.\nEl acto contó con la presencia federativa de Alejandro Morales Mansito, presidente de la Federación Interinsular de Fútbol de Tenerife (FIFT), y de Jaime Yanes, presidente del Comité Técnico de Árbitros de la FIFT (CITAF). Igualmente estuvo el alcalde de la ciudad, José Manuel Bermúdez, acompañado en la inauguración por la presidenta del Cabildo, Rosa Dávila; la consejera insular de Deportes, Yolanda Moliné; el concejal de Infraestructuras, Javier Rivero; la concejala de Deportes, Alicia Cebrián; y el concejal de Servicios Públicos, Carlos Tarife; la concejala del distrito Salud-La Salle, Zaida González; y Jose Francisco Pérez, Director General de la Actividad Física y el Deporte del Gobierno de Canarias..\nDurante la inauguración, el alcalde de la ciudad, José Manuel Bermúdez, destacó que “esta instalación no solo representa una mejora en infraestructuras, sino también una apuesta clara por el deporte base y por el futuro de nuestros jóvenes. Seguiremos trabajando para que todos los barrios cuenten con espacios deportivos dignos y modernos”.\nEl presidente de la FIFT, Alejandro Morales Mansito, también valoró la actuación: “Desde la Federación apoyamos y celebramos cada mejora en los campos de fútbol. Estas inversiones suponen una mejora directa para los clubes, entrenadores y jugadores de base. Santa Cruz está marcando el camino para el resto de municipios”.\nRosa Dávila apuntó que “la inauguración del nuevo campo de fútbol de La Salud es un ejemplo del valor de la colaboración entre administraciones para transformar nuestros barrios y mejorar la vida de las personas”.La consejera insular de Deportes, Yolanda Moliné, abundó en las palabras de la presidenta, señalando que “desde la Corporación insular intensificamos nuestra apuesta por la mejora de las instalaciones deportivas de la Isla, buscando establecer una red adecuada y suficiente”.\nPor su parte, el concejal de Infraestructuras, Javier Rivero, recalcó el esfuerzo técnico detrás del proyecto: “Nos encontramos con una obra que necesitó ser replanteada sobre la marcha por motivos estructurales. Gracias al equipo técnico y a la colaboración interadministrativa, hemos logrado culminar un campo moderno, funcional y seguro”.\nLa concejala de Deportes, Alicia Cebrián, señaló que “con La Salud damos un paso más en este ambicioso plan que ya ha transformado campos como Juan Santa María, García Escámez, Los Gladiolos y El Tablero. En mayo tendremos listo el de Las Delicias, y ya se trabaja en nuevos proyectos”.\nLa inversión ha sido posible gracias a la colaboración entre las áreas municipales de Infraestructuras, Deportes, Patrimonio y el apoyo del Cabildo de Tenerife. Entre las partidas destacadas de la inversión se encuentran: 458.394,46 euros destinados a cimentación y estructura; 220.744,95 euros a la instalación de evacuación de aguas; y 493.294,42 euros al capítulo de pavimentos, lo que supone un 5,55 % más sobre el precio del proyecto modificado. Este último incluye el firme asfáltico en caliente (214.286,99 €) y la instalación de césped artificial certificado FIFA QUALITY, con marcaje para fútbol 11 y fútbol 5 por un total de 241.200,25 €. Asimismo, se destinaron 446.808,38 euros a precios nuevos, entre ellos, la instalación de baja tensión e iluminación por valor de 400.157,70 euros.",
  "fecha": "27 abril 2025",
  "imagenes": [
    "https://www.ftf.es/media/11852/salud-fift.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133902359810000000"
  ]
}