{
  "titulo": "Celebradas las jornadas de revaluación para entrenadores y entrenadoras de la FIFT en La Laguna",
  "contenido": "Este pasado sábado, 26 de abril, se celebraron unas nuevas jornadas de revaluación de fútbol para entrenadores y entrenadoras de la FIFT que tuvo lugar en el Orfeón La Paz, en San Cristóbal de La Laguna, la Escuela de Entrenadores (ETEF) y el Comité Técnico de Entrenadores (CTE) de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nEstas jornadas tuvo como ponentes a Manuel Pérez Cascallana, Almudena Rivera Dean y a José Domingo Reverón, donde cada uno de ellos expusieron temas relacionados con el entrenamiento, el papel del médico en el equipo y el pathway educativo en la RFEF.\nDurante todas las jornadas, no sólo estuvo Jose Domingo Reveron, responsable de la ETEF, sino que también contó con la presencia de José Ancor Izquierdo Hernández, vicepresidente del CTE.\nLas siguientes jornadas serán el próximo sábado, 10 de mayo, en el complejo deportivo Juan Padrón Morales “El Mundialito”, siendo los ponentes José Méndez Álvaro, Ivo Jiménez Barreto y José Domingo Reverón Domínguez:\nLugar:Complejo Deportivo Juan Padrón Morales “El Mundialito” (Santa Cruz de Tenerife)Día:sábado, 10 de mayo de 2025Información completa:AQUÍ\nCONOCE CÓMO OBTENER EL 'CERTIFICADO DE ACTUALIZACIÓN Y RECICLAJE' PARA ENTRENADORES y ENTRENADORAS:Este requisito consiste en la realización de un mínimo de 15 horas de formación continua y se exigirá con una periodicidad de tres años, iniciando el cómputo en el momento en que se le expidió la titulación o diploma, y desde la temporada 2022/2023 si lo fuera con más de tres años desde el 1 de julio de 2022.\nA partir de la temporada 2025/26, de acuerdo con la Convención Europea de Entrenadores de Fútbol de la UEFA, para obtener la licencia federativa de entrenador o entrenadora de Fútbol, Fútbol Sala y Fútbol Playa será necesario estar en posesión del 'Certificado de Actualización y Reciclaje', que será expedido por la Escuela Nacional de Entrenadores y regulado a través del Comité de Entrenadores de la Real Federación Española de Fútbol, con la colaboración del Comité de Entrenadores y la Escuela de Entrenadores de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nToda la información sobre 'Certificado de Actualización y Reciclaje' para entrenadores y entrenadoras:AQUÍ",
  "fecha": "28 abril 2025",
  "imagenes": [
    "https://www.ftf.es/media/11857/fift-la-laguna-orfeon.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133903556760000000"
  ]
}