{
  "titulo": "Encuentro institucional de la FIFT y el CD Tenerife",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y el CD Tenerife han mantenido una reunión institucional donde se han abordado diversos asuntos de actualidad entre ambas entidades.\nSe trata del primer encuentro desde el nombramiento de José Daniel Díaz como nuevo presidente del CD Tenerife. La reunión estuvo presidida por el máximo responsable blanquiazul y acudieron por parte federativa Alejandro Morales Mansito y Giover Alegre, presidente y secretario de la FIFT, respectivamente.\nEn este encuentro institucional se abordó no sólo la actualidad del primer equipo y el reciente ascenso del equipo femenino a Segunda Federación FUTFEM, sino también los diferentes proyectos de colaboración conjunta entre ambas entidades como la Liga DISAFIO, las actividades para impulsar el desarrollo y crecimiento del programa “El fútbol como medida de reinserción de las personas privadas de libertad” en el Centro Penitenciario Tenerife II o el uso del campo 1 de la Ciudad Deportiva del CD Tenerife como sede de la final de la Copa Maria José Pérez desde la temporada 2023/24.\nAmbas entidades valoran positivamente la reunión y destacan la importancia de estas buenas relaciones entre la FIFT y el CD Tenerife para continuar con el desarrollo de los diferentes proyectos sociales y deportivos en marcha.\nTenerife, subsede oficial del Mundial de Fútbol 2030La Ciudad Deportiva de Tenerife Javier Pérez, ubicada en el municipio de San Cristóbal de La Laguna, fue seleccionada en el año 2024 por la Real Federación Española de Fútbol (RFEF) como subsede, o Team Base Camps (TBC en terminología FIFA), para la Copa del Mundo FIFA 2030, por lo que podrá ser disfrutada por cualquier selección participante.\nLas gestiones para la inclusión de la Ciudad Deportiva blanquiazul como centro de entrenamiento se iniciaron a finales del año 2023 por la propuesta realizada por la FIFT para incluir a Tenerife para acoger centros de entrenamientos y alojativos. Tras el trabajo desarrollado durante los últimos dos años, la RFEF anunció la inclusión de la Ciudad Deportiva tinerfeñista como subsede que se propondrán en el dossier oficial del Mundial 2030.\nLa decisión final sobre el uso de estas subsedes elegidas, entre las que se encuentra la Ciudad Deportiva de Tenerife Javier Pérez, corresponderá a las propias selecciones participantes en la Copa del Mundo 2030, si bien, con carácter previo deberá pasar un proceso de evaluación directa por parte de FIFA.\nDe esta manera, la FIFT y el CD Tenerife coordinarán durante estos próximos años los trabajos necesarios para la mejora y puesta a punto de una instalación para la gran cita mundialista.",
  "fecha": "29 abril 2025",
  "imagenes": [
    "https://www.ftf.es/media/11859/fift-cdt.jpg?crop=0.0000000000000001263187085796,0,0,0.22863074641621364&cropmode=percentage&width=700&height=360&rnd=133904009110000000"
  ]
}