{
  "titulo": "El Cabildo de Lanzarote distingue a los 'Destacados del Deporte'",
  "contenido": "El Cabildo de Lanzarote ha comunicado en la jornada de ayer la recuperación de “Destacados del Deporte de Lanzarote”, una propuesta promocional en torno a la práctica deportiva que desembocará en una ceremonia que encuentra sus antecedentes históricos en aquella Gala anual insular desaparecida hace 16 años.\nLa Institución que preside María Dolores Corujo rediseña y potencia esta cita cuyo acto de entrega tendrá lugar el próximo día 13 de marzo en el Monumento al Campesino. “Destacados del Deporte de Lanzarote 2022” pondrá en valor a más de una decena de deportistas y entidades a través de las distintas modalidades establecidas por la organización, entre los que destacan varios premiados del mundo del fútbol.\nEn la modalidad de “deportista destacado promesa femenino” será distinguida Sara Niz, portera lanzaroteña del conjunto Fundación CD Tenerife que milita en la categoría de Segunda Federación; también jugadora internacional por España en las categorías Sub-16 y Sub-17.\nEl Cabildo de Lanzarote ha decidido entregar el premio en la modalidad de “Mejor equipo o selección/destacada del año 2022” al combinado Juvenil de División de Honor del CD Orientación Marítima, un equipo que hizo historia al clasificarse por primera vez para la Copa del Rey de Juveniles.Por último, el premio “A toda una vida dedicada al deporte” será para José Manuel Corujo Martín 'Pepe Corujo'. Como entrenador ha conseguido varios ascensos a la categoría Regional Preferente; y el Jurado ha tenido en cuenta también la deportividad que abanderan los equipos a los que ha entrenado durante su dilatada carrera. Persona muy respetada en el deporte insular.\nLa Federación Interinsular de Fútbol de Las Palmas felicita a los premiados de una gala a la que asistirán el vicepresidente José Antonio Valido y el directivo José León Hernández.",
  "fecha": "07 Mar 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66606/photo1678222950.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133226970770000000"
  ]
}