{
  "titulo": "El Comité de Competición y Disciplina resuelve el expediente de la UD Pedro Hidalgo",
  "contenido": "El Comité de Competición y Disciplina de la Federación Interinsular de Fútbol de Las Palmas ha decidido, en sesión ordinaria celebrada en la tarde de ayer, miércoles 8 de marzo de 2023, resolver el expediente respecto a los hechos acontecidos en el partido de Segunda Aficionado entre la UD Pedro Hidalgo y el CD Firgas disputado en el campo municipal José V. Sepúlveda.\nSegún se desprende de la resolución y en referencia a lo ocurrido en el mencionado partido, \"el Comité llega al pleno convencimiento de que una vez finalizado el encuentro se produjo una tangana entre ambos equipos, llegando incluso a invadir la zona de vestuarios aficionados del equipo local, siendo estos identificados por portar indumentaria de dicho equipo. Tras esto se produjeron varios altercados (puñetazos, empujones, cabezazos, patadas) pudiéndose observar por el colegiado como uno de los aficionados del equipo local portaba una navaja con la que incluso llegó a impactar al entrenador del equipo visitante, D. Daniel José Travieso Pérez, en su mano izquierda, provocándole un gran corte del cuál emanaba un importante sangrado. Por parte del colegiado, se observó también como el mismo aficionado autor de lo anterior, lanzó una piedra de gran dimensión a la zona donde se encontraban jugadores y directivos del equipo visitante dentro del terreno de juego, sin impactar en ninguna persona\".\nEntiende el Comité de Competición y Disciplina que estas acciones \"tienen perfecto encaje dentro de las conductas tipificadas en los artículos que integran el título 2, capítulo 1, sección 1 del Reglamento Disciplinario de la Federación Canaria de Fútbol reguladores de las infracciones muy graves\".\nEn la resolución del expediente 2223-690, se recogen numerosos antecedentes protagonizados por el club UD Pedro Hidalgo por lo que \"se demuestra que nos encontramos ante una entidad intrínsecamente violenta, siendo autora de numerosas infracciones de naturaleza grave y/o muy grave, protagonizando las mismas indistintamente como equipo local y/o como equipo visitante, cometiendo dichos actos violentos tanto en encuentros disputados por sus equipos de categorías inferiores con edades muy incipientes, como en partidos disputados por su equipo principal militante en la categoría Preferente Interinsular, pasando por encuentros de la categoría juvenil, o como en el presente caso, en un partido disputado por el equipo militante en la Segunda Aficionado, lo que nos permite dar por probado que el referido club incurre en una violencia estructural\".\nContinúa la resolución: \"A mayor abundamiento el club UD Pedro Hidalgo ha sido apercibido en numerosas ocasiones de que en caso de reincidir en tales conductas podía ser expulsado de la competición, haciendo caso omiso a tales apercibimientos demostrando un absoluto desprecio por los valores esenciales del deporte y por la autoridad deportiva que representa este Comité\".\nEl Comité concluye: \"Queda plenamente probado que el club UD Pedro Hidalgo es protagonista de una trayectoria inequívocamente violenta, y no responsable de un hecho puntual, desafortunado o aislado, por lo que este Comité de Competición y Disciplina como garante del ordenamiento jurídico deportivo de la FCF y en aras de proteger a todas aquellas personas que como árbitros, asistentes, madres, padres, jugadores, personal técnico, y demás público en general, pertenecientes a todos los clubes que participan en las competiciones organizadas por la FIFLP, y que asisten a un encuentro de fútbol con el ánimo de competir con total respeto a los valores deportivos y cívicos más esenciales, sin necesidad de ver peligrar su integridad, al amparo de lo establecido en el art 83.1 k) RRDFC debe acordar la sanción de expulsión del club UD Pedro Hidalgo de todas las competiciones en las que participen todos sus equipos de categoría juvenil, y regional, durante lo que resta de la presente temporada 2022-2023 así como de la próxima temporada 2023-2024 al completo, así como el descenso de dichos equipos, por lo que una vez transcurrido el plazo anterior, si éstos se reincorporasen a la Competición, lo deberán hacer desde la última división de la categoría de que se trate. La sanción de expulsión de estos equipos producirá los efectos establecidos para la exclusión en el Artículo 41.1.a del presente Reglamento, esto es, se entenderá, a efectos del cómputo de las plazas de descenso previstas, que ocupan el último lugar de la clasificación, con cero puntos, en virtud de lo establecido en el art. 93 RDFCF\".\nPor último, el Comité de Competición y Disciplina sanciona al club UD Pedro Hidalgo con la pena de 3.000,00 euros de multa y procede la clausura del campo de fútbol 'José V. Sepúlveda' para cualquier encuentro de competición organizado por la FIFLP por tiempo de un año contado a partir de la notificación (en aplicación del art. 83.1.a RRDFC).\nPor otro lado, en cuanto a los equipos de categorías benjamín, alevín, infantil y cadete pertenecientes al club UD Pedro Hidalgo, quedan apercibidos \"de que en caso de que se reiteren conductas de la misma naturaleza de las que hoy se analizan en los partidos en que los mismos participen, dichos equipos serán también expulsados de sus competiciones, en los mismos términos que los equipos de las categorías superiores\". Estos equipos apercibidos, \"cuando jueguen como local deberán hacerlo a puerta cerrada durante un periodo de cuatro meses\" (en aplicación de lo establecido en el art. 83.1 d) y 89 del RRDFCF).",
  "fecha": "09 Mar 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66614/copia-de-copia-de-copia-de-copia-de-fiflp-3.png?crop=0,0.081448028673835118,0,0.2137132616487456&cropmode=percentage&width=900&height=450&rnd=133228531200000000"
  ]
}