{
  "titulo": "La entrenadora canaria Azahara Darias participa en un programa de mentorazgo de la RFEF",
  "contenido": "Mentorizar es potenciar y acompañar para conseguir el éxito. Eso es lo que pretende la RFEF a través de este programa para entrenadoras y jugadoras de fútbol y fútbol sala femenino, que cada día sean más y mejores las mujeres entrenadoras en nuestro deporte y que la formación de las jugadoras del futuro sea de mayor calidad.\nCon ese objetivo, desde el pasado mes de enero y durante todo el año 2023, se llevarán a cabo las numerosas acciones que forman parte de este programa de mentorazgo que, por primera vez, pone en marcha la RFEF y ya han comenzado con éxito. En ellas participan seleccionadoras de categorías inferiores y jugadoras internacionales de distintas categorías, protagonistas en el proceso de acompañamiento con el que se pretende ayudar a entrenadoras y jugadoras a generar conocimiento y potenciar habilidades.\nEl programa de ayuda a la mentorización para jugadoras y entrenadoras está incluido en la convocatoria de ayudas para el fútbol y fútbol sala femenino aficionado de la temporada 2022-23 y, a su vez, se ha presentado dentro del proyecto Universo Mujer III como una de las líneas de actuación para el soporte y desarrollo del fútbol y fútbol sala femenino.\nEn fútbol 11, las seleccionadoras que forman parte de este programa son Montse Tomé, Laura del Río y Sonia Bermúdez.\nAzahara Darias, entrenadora canaria del C.D. Peña La Amistad, de Primera División Nacional, ha sido una de las entrenadoras que ya han participado en el programa. Durante 48 horas acompañó a Montse Tomé, ayudante de la selección absoluta femenina, y pudo conocer cómo es el día a día en la élite del fútbol femenino, la metodología de trabajo, la relación con las jugadoras o la preparación y ejecución de entrenamientos y charlas. “Una experiencia increíble, muy positiva y de calidad” que, como ella misma afirma, le va a ayudar a mejorar y crecer. Para Montse Tomé, “con este tipo de programas queremos que cada vez la mujer entrenadora esté más presente en el mundo del fútbol y lo esté cada vez más preparada”.\nEn el caso de fútbol sala femenino, Clàudia Pons es la encargada de llevar a cabo la mentorización. Ya han formado parte del programa Noelia Guerrero, segunda entrenadora de Les Corts, equipo de Segunda división y, recientemente, en la última concentración de la selección absoluta femenina estuvieron presentes Mercedes Gómez, del Ávila Sala, Ana Cabello, seleccionadora valenciana sub-19, y Beatriz Seijas, seleccionadora gallega sub-16. Todas ellas han seguido de cerca la metodología de trabajo de Clàudia Pons y su staff técnico en entrenamientos y partidos, han compartido sus inquietudes y han puesto en común lo aprendido. “Es importante para el desarrollo en el mundo de la entrenadora que se pongan en marcha este tipo de programas para seguir creciendo”, asegura Pons.\nEn cuanto a las jugadoras, las acciones tendrán el mismo objetivo, el acompañamiento de una jugadora de la selección absoluta que sirva de guía y faro a otra de categoría inferior con el fin de orientar su crecimiento y potenciar sus habilidades mediante conversaciones y acciones de aprendizaje. Un programa que será de gran ayuda en el proceso de formación para las jugadoras del futuro de nuestro deporte.\nEl programa de mentorazgo se realiza desde el departamento de Fútbol Femenino, junto con la dirección deportiva de Fútbol Femenino y Fútbol Sala y con la colaboración de personas de otros departamentos como Ayudas, Comité de Entrenadores y departamento de Psicología de la Real Federación Española de Fútbol.\n",
  "fecha": "09 Mar 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66611/azahara.jpg?crop=0,0.014238494787693871,0.0000000000000001263187085796,0.18484617340452586&cropmode=percentage&width=900&height=450&rnd=133228379120000000"
  ]
}