{
  "titulo": "El Cabildo de Lanzarote premió a los 'Destacados del Deporte'",
  "contenido": "La presidenta del Cabildo de Lanzarote, María Dolores Corujo, presidía la noche del lunes junto al consejero de Deportes de la Institución, Alfredo Mendoza, la ceremonia de entrega de los premios Destacado del Deporte de Lanzarote 2022, una esperada gala insular que ha puesto en valor la constancia y logros de algo más de una docena de deportistas y entidades. Una gala a la que asistió el presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia; acompañado del vicepresidente José Antonio Valido y el directivo José León Hernández, que también formó parte del jurado.\nLos nuevos premios Destacados del Deporte de Lanzarote son herederos directos de las galas celebradas hasta 2007 por el Servicio Insular de Deportes del Cabildo de Lanzarote, dependiente del Área de Deportes. Y había ganas de este reencuentro porque más de 300 personas se concentraban en el salón del Monumento al Campesino para asistir a la entrega de las distinciones.\nLa dinámica velada de entrega de los premios contó con el acompañamiento musical del grupo Bohemia y fue presentada por la periodista Sara Duarte. En la misma se respiro un ambiente distendido en medio de una amplia representación de clubes, federativos, máximos representantes de algunas instituciones municipales, consejeros/as del Cabildo, clubes y asociaciones que trabajan en el sector; a todos ellos la presidenta insular les agradecía su asistencia.\nDESTACADOS DEL DEPORTE 2022- Mejor deportista (masculino): Alfredo González y Cristian Sánchez, campeones del mundo de la clase Snipe de vela.\n- Mejor deportista (femenino): Sara Díaz Reyes, oro en el mundial de Dupletas de Petanca, entre otras medallas; y Marina Farray García, oro en el Mundial de Grappling y Grappling Gi.\n- Mejor deportista revelación: Miguel Ángel Martín Duque, jugador formado en las categorías inferiores del San José y actual jugador del FC Barcelona; ySara Niz Gutiérrez, portera del conjunto Fundación CD. Tenerife e internacional por España en las categorías Sub 16 y Sub 17.\n- Mejor deportista menor de 18 años: Kennedy Hope Denby, medallista de bronce en los 1.500 metros libres del Campeonato de España Junior y ganadora absoluta de la última Travesía a Nado (La Graciosa).\n- Mejor equipo o selección: el conjunto deDivisión de Honor Juvenil del CD Orientación Marítima, clasificado en 2022 por primera vez para la Copa del Rey de Juveniles; y el CICAR Lanzarote Ciudad de Arrecife, conjunto de la División de Honor Oro Femenina de balonmano.\n- Destacada actividad y deportista entre personas con diversidad funcional: Saltamos las barreras, proyecto de actividades físicas y deportivas dirigidas al alumnado con diversidad funcional, y promovido por el IES Playa Honda y el IES Blas Cabrera Felipe; y Lionel Morales, vencedor en múltiples citas internacionales de paratriatlón.\n- Destacada persona o entidad en el fomento del deporte: CD. Pingüinos, del Real Club Náutico de Arrecife, medalla de bronce en la prueba combo del Campeonato de España Infantil de natación artística.\n- Fomento de los juegos y deportes tradicionales de Canarias: Balbino Pérez Sainz, amante de la lucha canaria que lleva décadas vinculado al vernáculo deporte en Lanzarote.\n- Divulgación de la actividad física y deportiva: Ignacio Romero Perera, fundador de Senderismo Lanzarote.\n- A toda una vida dedicada al deporte:José Manuel Corujo Martín. Durante décadas en los banquillos. Como entrenador ha conseguido varios ascensos a la categoría Regional Preferente. Persona muy respetada en el deporte insular.",
  "fecha": "14 Mar 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66628/premios-lz.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133232809550000000"
  ]
}