{
  "titulo": "Las Selecciones de Lanzarote preparan el Torneo Provincial de Tías",
  "contenido": "El cuerpo técnico de la Delegación Insular de Fútbol de Lanzarote, liderado por el director deportivo José A. Betancort, programó para esta semana sendos entrenamientos de los combinados insulares alevines masculino y femenino de cara a la participación, el próximo 16 de abril, en el I Torneo Provincial Sub-12 de Tías.\nFelipe de León y Tito Díaz supervisaron este martes la sesión de la Selección Alevín masculina, que disputó un amistoso frente al equipo Infantil del Inter Playa Honda.\nLos jugadores que participaron, según su club de procedencia, fueron los siguientes:SAN BARTOLOMÉ CF: Javier Luzardo Sánchez, Noah Dauta Rodríguez, Marco Martín Martín y Eneko Betancort PalmaCD ORIENTACIÓN MARÍTIMA: Hugo Conejo Grimón, José Manuel Mendes Sarie, Juan José Estellano Mosquera, Daniel González Urbano y Fabián Melián YusefUD LANZAROTE: Rubén Brito RodríguezCD TINAJO: Gael Díaz PastorizaSPORTING TÍAS: Julen Standler EspinoCD LOMO: Pablo Clavijo García\nEn la tarde del miércoles le tocó el turno a la Selección Alevín femenina que entrenó en el municipal de Teguise. Además de los técnicos Samuel Maeso y Tito Díaz, también estuvo presente la responsable insular de fútbol femenino, Lourdes Morera.\nLas jugadoras que participaron, según su club de procedencia, fueron las siguientes:CD ORIENTACIÓN MARÍTIMA: Sara Blanco Díaz, Ariadna Rial Roka y Daniela Sansón LópezCD TEGUISE: Nayra Fajardo RocaCD LOMO: Davinia Martín CruzINTER PLAYA HONDA: Berta González Morales, Catalina Ramírez Muñoz, Sara Barcia Gómez, Cayetana Ramírez Muñoz y Adriana María Fernández GonzálezCD TINAJO: Martina Figuera Rodríguez, Silvia Martín García y Andrea Rodríguez DíazCD TITE: Inés Hernández CabreraSAN BARTOLOMÉ CF: Naiara Campaña Vales, Tidaya Perera González, Nayara Medina Betancor, Inés Cabrera González, Paula Lasso Reguilón y Paula Delgado GiorgevaCD ARRECIFE: Debahni Santana MorenoUD PALMEIROS COSTA TEGUISE: Paula Carvajal Hernández",
  "fecha": "23 Mar 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66651/2.jpg?crop=0,0.14998559492941516,0,0.10008643042350913&cropmode=percentage&width=900&height=450&rnd=133240516910000000"
  ]
}