{
  "titulo": "El Torneo de Fútbol Playa celebró su sorteo de grupos",
  "contenido": "Este  miércoles se celebró el sorteo de grupos del I Torneo de Fútbol Playa Ciudad de Gáldar que organiza el Gáldar FS junto al Ayuntamiento de Gáldar y la Federación Interinsular de Fútbol de Las Palmas, con la colaboración del Instituto Insular de Deportes del Cabildo de Gran Canaria, la Dirección General de Deportes del Gobierno de Canarias y varias empresas patrocinadoras\nUn total de 34 equipos se han inscrito en cinco categorías desde Benjamín a Senior en este primer proyecto del ente federativo para impulsar el fútbol playa en la provincia de Las Palmas y que pronto pueda contar con más competiciones oficiales.\nEl directivo de la FIFLP Manolo Hernández y el gerente del Gáldar FS Alexander Pérez fueron los encargados de realizar el sorteo, que se pudo ver en directo a través de las  redes sociales de la Federación.\nCategoría SeniorGrupo A: La Inquieta, Dream Team, Tenerife Playa y UD Las Palmas FPGrupo B: Los Alisios FC, Gáldar FS Playa, El Barrio y Brasilia\nCategoría JuvenilGrupo A: San Juan II, El Palmital FC y Amigos de Fútbol Playa BemeatGrupo B: Africa United, Los Diablitos y Cola JuniorsGrupo C: Da igual, Cafetería Delicious y Moral Unión\nCategoría CadeteGrupo A : El Barrio, Arehucas FC y Juan Antonio PeluquerosGrupo B: La Montañita, UD Unga Unga y Los ChilindrinesGrupo C: Guía City, Palmeras FC y AC Calor\nCategoría InfantilGáldar FS Playa, Gáldar FS Playa Atlético, El equipo A y Los Sarantontones\nCategoría BenjamínLa Cantera, Gáldar FS, Gáldar FS Playa y Gáldar FS Atlético\nEl torneo se desarrollará en la playa de Bocabarranco del municipio de Gáldar. Arrancará a las 16:30 horas del lunes, continuará el martes y el miércoles con partidos desde las 9:00 horas y hasta bien entrada la tarde. En la jornada del Jueves Santo, se desarrollarán las semifinales por la mañana y las finales desde las 13:00 horas y hasta las 17:30 horas, cuando se realizará la entrega de trofeos y la clausura con actuaciones musicales y talleres medioambientales.",
  "fecha": "30 Mar 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66665/torneo-playa-foto.jpg?crop=0,0.039907407407407405,0.0000000000000001263187085796,0.062175925925925996&cropmode=percentage&width=900&height=450&rnd=133246539170000000"
  ]
}