{
  "titulo": "El fútbol fue protagonista en la Gala del Deporte de Adeje",
  "contenido": "El Auditorio de Adeje fue el escenario de la X Gala del Deporte, organizada por el Área de Deportes del Ayuntamiento de Adeje. Con un aforo completo de 500 personas, el evento celebró y reconoció a deportistas, clubes y proyectos más destacados del municipio durante la temporada 2024.\nEl evento contó con la presencia de Alejandro Morales Mansito -presidente de la FIFT- quien estuvo acompañado de Jordan Abreu -Delegado FIFT en el sur de Tenerife- y José María Díaz Baute -vicepresidente de la FIFT-.\nEl alcalde de Adeje, José Miguel Rodríguez Fraga destacó que “la Gala del Deporte de Adeje es el lugar donde clubes, empresas y deportistas tienen un momento para el encuentro. El deporte representa esfuerzo, disciplina y superación, valores que forman parte de la identidad de Adeje y nos inspiran a seguir creciendo como pueblo y en unidad”.\nAdolfo Alonso Ferrera, concejal de Deportes de Adeje apuntó que “esta gala es un mensaje claro sobre la importancia del deporte en nuestra sociedad, sin importar la edad o la disciplina. A través de estos premios, reconocemos el esfuerzo, la dedicación y el compromiso de nuestros deportistas, desde los más pequeños hasta los más veteranos, destacando también el valor del juego limpio y la trayectoria de quienes han sido referentes en el ámbito deportivo”.\nElpremio Trayectoria Deportivafue a Jorge López Santos, quien comenzó una carrera arbitral a los 13 años y desde entonces, ha destacado en el fútbol regional y nacional en el Comité Técnico de Árbitros de la FIFT (CITAF). Su dedicación y pasión por el arbitraje lo han llevado a dirigir más de 220 partidos en Tercera División y participar en encuentros internacionales juveniles.\nTambién, este año elpremio Juego Limpiofue para Julieta Sánchez Bernal, esta niña durante un partido del Costa Adeje Tenerife en la despedida de la jugadora Koko Agné y tras recibir su camiseta a modo de despedida, viendo lo triste que estaba su amiga Manuela por la despedida de su ídolo, decidió regalarle la misma. Este acto espontáneo refleja los valores de compañerismo y empatía promovidos en el deporte.",
  "fecha": "01 marzo 2025",
  "imagenes": [
    "https://www.ftf.es/media/11715/gala-deporte-adeje.jpeg?center=0.5865102639296188,0.4921875&mode=crop&width=700&height=360&rnd=133854203890000000"
  ]
}