{
  "titulo": "Las selecciones de Fuerteventura se alzan con el Campeonato de Deportes en Edad Escolar de fútbol sala",
  "contenido": "Los Campeonatos de Deportes en Edad Escolar del Gobierno de Canarias 2025 en la modalidad de fútbol sala ya tienen nuevos campeones: las selecciones masculina y femenina de Fuerteventura, que superaron a los combinados tinerfeños en las dos vibrantes finales que tuvieron lugar en el pabellón municipal José Perdomo Umpiérrez, en la localidad majorera de Corralejo, que se llenó para la ocasión.\nEn la primera de ambas finales, el equipo femenino anfitrión mostró su buen hacer ante el combinado tinerfeño con una victoria por seis tantos a cero que, pese al marcador, resultó muy vibrante entre dos equipos que compitieron durante los cuarenta minutos bajo un clima de respeto y juego limpio. Con este triunfo, las majoreras reemplazan a su rival en el palmarés de la competición.\nSobre este gran resultado, el seleccionador femenino local, Manuel Rodríguez Herrera, se mostró “orgulloso” por el triunfo de su equipo y, especialmente, por el espíritu deportivo de ambos equipos en una competición “que ha supuesto un aliciente y un trampolín para la práctica de este deporte”.\nPor su parte, la guardameta del equipo campeón, Candela Sarabia, admitió que, “estamos muy felices por el triunfo, pero lo más importante ha sido el buen ambiente que se ha respirado entre todos los equipos en un día para recordar”.\nEn la misma línea se expresaron el entrenador, Enrique Martín, y la capitana del combinado tinerfeño, Elena Pérez, quienes coincidieron en destacar el valor de una competición diseñada para el crecimiento del deporte escolar, ya que “lo más valioso es comprobar cómo el fútbol sala genera valores como el respeto, la convivencia y la deportividad”. El técnico del conjunto tinerfeño recordó que, más allá de los resultados, el deporte “es un salvavidas para que nuestros deportistas se esfuercen por ser mejores personas y compañeros”.Final masculina\nEn categoría masculina, tras un reñido empate a dos tantos al final del tiempo reglamentario, la final se decantó para Fuerteventura en la tanda de penaltis (4-3). Con esta victoria, el equipo local conquista el cetro regional por primera vez en su historia, tomando el testigo de la selección de Gran Canaria, campeona en la edición anterior.Lucas Martín, jugador del equipo majorero, admitió que “la suerte nos acompañó en los penaltis”. Su entrenador, David Alonso, valoró “muy positivamente” la victoria conquistada “en un gran campeonato, muy enriquecedor para todos, que ha dejado grandes sensaciones, especialmente a nivel colectivo”.Tras la celebración de las dos finales, la jornada terminó con una emotiva ceremonia de entrega de trofeos, el perfecto colofón a un día de convivencia, diversión y respeto en torno al deporte, en general, y al fútbol sala, en particular.Esta fase final de la cuadragésima segunda edición de los Campeonatos de Canarias de Deportes en Edad Escolar en la modalidad de fútbol sala ha estado impulsada por la Consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias, con el apoyo de la Federación Canaria de Fútbol y del Ayuntamiento de La Oliva, así como la colaboración del Cabildo Insular de Fuerteventura.\nSobre la necesidad de seguir potenciando este tipo de competiciones desde el Gobierno de Canarias, el viceconsejero de la Actividad Física y Deportes, Ángel Sabroso, hizo hincapié en la necesidad de “aprovechar el deporte como herramienta potente para la transmisión de valores” y adelantó que “disfrutaremos de muchos más deportes, algunos novedosos, para que nuestros jóvenes crezcan en una sociedad que prioriza el deporte”.",
  "fecha": "03 marzo 2025",
  "imagenes": [
    "https://www.ftf.es/media/11716/481765575_1242821513930024_6515121613362667880_n.jpg?crop=0,0.029999999999999995,0.0000000000000001263187085796,0.19857142857142868&cropmode=percentage&width=700&height=360&rnd=133855018620000000"
  ]
}