{
  "titulo": "Las jornadas Capitanes en + promueven líderes en valores dentro del deporte base canario",
  "contenido": "Las jornadas \"Capitanes en +\", organizadas por la Consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias, en colaboración con las federaciones vinculadas al proyecto Ganar, reunieron este fin de semana a unos doscientos jóvenes de categoría cadete en los IES Benito Pérez Armas, de Santa Cruz de Tenerife, y Simón Pérez, de Las Palmas de Gran Canaria.\nEl objetivo de esta iniciativa es potenciar líderes entre iguales, promoviendo valores y actitudes positivas en el deporte y en la vida. Al evento asistieron el viceconsejero de la Actividad Física y Deportes, Ángel Sabroso y el director general de la Actividad Física el Deporte, José Francisco Pérez, seleccionadores regionales y representantes de federaciones deportivas.\nDurante las jornadas, los jóvenes participaron en distintos talleres y actividades diseñadas para fortalecer su liderazgo y compromiso con el juego limpio. Además, recibieron escarapelas distintivas de la iniciativa \"Capitanes en +\", que los identifican como referentes en sus respectivos equipos. Asimismo, compartieron experiencias con deportistas que han ejercido como capitanes en equipos isleños de primer nivel, como Manolo López, Paquito Ortiz, Carlos Ruiz, Marcelinho Huertas, Nuria Sáez, Lola Hernández, Eugenia Nosach, Adrián Oliva, Gaby Ocete, Fabián Rocha y Fran Moreno.\nEstas jornadas forman parte del Proyecto Ganar, que busca fomentar entornos deportivos seguros, prevenir conflictos y promover la convivencia a través de los valores del deporte. Impulsado por el gobierno regional y respaldado por administraciones locales, colegios profesionales, fuerzas de seguridad y diversas federaciones canarias, el proyecto pretende integrar nuevas disciplinas en el futuro. Su propósito es garantizar que el deporte proteja a quienes lo practican y actúe como una herramienta clave en la educación para la vida.\nEn la jornada de Santa Cruz de Tenerife estuvieron presentes por parte de la Federación Interinsular de Fútbol de Tenerife (FIFT) Alejandro Morales Mansito -presidente de la FIFT-, Sergio Alonso -responsable de la selecciones de fútbol masculino-,Paula Afonso -coordinadora del Proyecto Ganary Delegada de protección de la infancia de la FIFT- y Santiago Santana -Delegado Insular de la FIFT en El Hierro-, entre otros.\nLa iniciativa también busca destacar el deporte como un factor clave para la salud física y mental, ayudando a los jóvenes a gestionar el estrés y las emociones, con el fin de formar \"grandes personas, enormes deportistas\".",
  "fecha": "04 marzo 2025",
  "imagenes": [
    "https://www.ftf.es/media/11717/capitanes-plus-fift.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133855567760000000"
  ]
}