{
  "titulo": "Granadilla de Abona acogió una nueva Jornada de Reevaluación de fútbol para entrenadores y entrenadoras de la FIFT",
  "contenido": "El SIEC de San Isidro, en Granadilla de Abona, acogió una nueva edición de las Jornadas de Actualización y Reciclaje, para técnicos de fútbol de la Federación Interinsular de Fútbol de Tenerife (FIFT). A partir de la temporada 2025/26, para obtener la licencia federativa de entrenador o entrenadora de Fútbol, Fútbol Sala y Fútbol Playa será necesario estar en posesión del 'Certificado de Actualización y Reciclaje'.\nEn esta ocasión, un centenar de entrenadores se dieron cita en estos eventos formativos que organizan la Escuela de Entrenadores (ETEF) y el Comité Técnico de Entrenadores (CTE) de la Federación Interinsular de Fútbol de Tenerife (FIFT), con el fin de obtener el certificado de actualización y reciclaje de la UEFA.\nEstas jornadas contó con los ponentes: Eneko Larumbe Zabala, con la ponencia “Gestión de Variables Psicológicas en Equipos de Fútbol”; Eder Maestre Eguia, con la ponencia “Estrategias de Intervención del Entrenador en el Entorno Enseñanza – Aprendizaje y María Picazo, con la ponencia “Optimización del Rendimiento Mediante la Nutrición”.\nEstuvieron en estas jornadas José Domingo Reverón, responsable de la ETEF, y José Ancor Izquierdo, en representación del CTE, quienes pudieron disfrutar de estas jornadas formativas junto a todos los asistentes.\nEn estos próximos meses se continuarán con las sesiones formativas para ayudar a todos los entrenadores y entrenadoras de fútbol y fútbol sala de la FIFT a obtener el certificación de actualización y reciclaje necesarios para la temporada 2025/26.\nCONOCE CÓMO OBTENER EL 'CERTIFICADO DE ACTUALIZACIÓN Y RECICLAJE' PARA ENTRENADORES y ENTRENADORAS:Este requisito consiste en la realización de un mínimo de 15 horas de formación continua y se exigirá con una periodicidad de tres años, iniciando el cómputo en el momento en que se le expidió la titulación o diploma, y desde la temporada 2022/2023 si lo fuera con más de tres años desde el 1 de julio de 2022.\nA partir de la temporada 2025/26, de acuerdo con la Convención Europea de Entrenadores de Fútbol de la UEFA, para obtener la licencia federativa de entrenador o entrenadora de Fútbol, Fútbol Sala y Fútbol Playa será necesario estar en posesión del 'Certificado de Actualización y Reciclaje', que será expedido por la Escuela Nacional de Entrenadores y regulado a través del Comité de Entrenadores de la Real Federación Española de Fútbol, con la colaboración del Comité de Entrenadores y la Escuela de Entrenadores de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nToda la información sobre 'Certificado de Actualización y Reciclaje' para entrenadores y entrenadoras:AQUÍ",
  "fecha": "05 marzo 2025",
  "imagenes": [
    "https://www.ftf.es/media/11720/entrenadores-fift.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133856788770000000"
  ]
}