{
  "titulo": "El programa UEFA Playmakers crece en la FIFT",
  "contenido": "Diferentes colegios de la isla de Tenerife y La Palma continúan con las actividades de la tercera edición de UEFA PLAYMAKERS, programa de la temporada 2024/25, que se puso en marcha desde el mes de octubre de 2024.\nEn la pasada edición, la FIFT involucró a un total seis colegios donde se desarrollaron las actividades del programa UEFA PLAYMAKERS, con un resultado muy satisfactorio. Los colegios participantes fueron: La Salle San Ildefonso, Cisneros Alter, Liceo Francés y Santo Domingo Nazaret, todos de Tenerife. También participó el colegio de Todoque y El Roque, ambos de La Palma.\nEn esta temporada 2024/25 continua el crecimiento de este programa que tiene como objetivo introducir a las niñas de entre 5 y 8 años al mundo del fútbol, a través del movimiento, del juego y de la magia de las historias de Disney. No se basa en la técnica, ni en la táctica, sino con la idea de jugar con la imaginación, con el fin de mejorar las habilidades de alfabetización física de las niñas y generarles un vínculo con el fútbol para toda la vida.\nEl compromiso de la FIFT, a través del Programa UEFA PLAYMAKERS, es impulsar el fútbol sala femenino desde la base, consiguiendo que el CD Cisneros Alter sea el primer equipo en contar con un equipo femenino. El objetivo sigue siendo poder contar, de manera inminente, con las primeras competiciones federadas de fútbol sala femenino de base.\nEl programa Playmakers, colaboración entre UEFA y DisneyPlaymakers es un programa dirigido a niñas de entre 5 y 8 años, que se basa en la introducción en el concepto del juego a través de novedosas técnicas pedagógicas, en un entorno que se centra en la diversión, las amigas y el fútbol.\nLa metodología empleada está plenamente centrada en el público objetivo, muy personalizada; y se basa en historias y personajes de Disney como herramienta para aprender y entrenar habilidades futbolísticas.\nEl objetivo general es mejorar las habilidades de alfabetización física de las niñas, y generarles un vínculo con el fútbol para toda la vida. Además de incrementar la participación femenina en el fútbol, y puesto que es un programa grassroot, otro de los principios clave es asegurar que cada jugadora tiene acceso al fútbol independientemente del talento.\nTodo ello se realiza priorizando el garantizar entornos adecuados para el entrenamiento, mejorando la calidad y cantidad de entrenadores, tanto masculinos como femeninos, a nivel Grassroots.\nMás información en:https://rfef.es/es/uefa-playmakers",
  "fecha": "11 marzo 2025",
  "imagenes": [
    "https://www.ftf.es/media/11730/playmakers-tenerife.jpeg?center=0.59362549800796816,0.4925373134328358&mode=crop&width=700&height=360&rnd=133861894670000000"
  ]
}