{
  "titulo": "Las jornadas ‘Árbitros Sub-18’ del proyecto Ganar impulsan la protección de jóvenes colegiados en el deporte base",
  "contenido": "La Consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias, a través de la Dirección General de la Actividad Física y el Deporte, celebró este lunes y martes las jornadas ‘Árbitros Sub-18’ que han reunido a más de un centenar de árbitros y árbitras menores de edad en Gran Canaria y Tenerife con el objetivo de reforzar la formación, motivación y protección durante el desarrollo de su labor en el deporte base canario.\nLas jornadas, celebradas en el Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas, en la capital grancanaria, y en la Ciudad Deportiva Javier Pérez, en San Cristóbal de La Laguna, contaron con la presencia del director general de la Actividad Física y el Deporte, José Francisco Pérez, y del director del Instituto Canario del Arbitraje Deportivo, José María García-Aranda, así como de representantes de la FIFT y del CITAF vinculados al Proyecto Ganar, entre ellos Alejandro Morales Mansito. Además, participaron árbitros y árbitras de élite en el ámbito nacional y regional, quienes compartieron sus experiencias y conocimientos con los jóvenes colegiados.\nEn el transcurso de estas sesiones, los asistentes participaron en dinámicas y talleres diseñados para fortalecer su confianza y habilidades psicológicas en la toma de decisiones, así como para gestionar situaciones complejas y de riesgo durante la competición. Asimismo, se hizo entrega de los brazaletes distintivos ‘Árbitro Protegido Sub-18’, una iniciativa con la que garantizar la protección e integridad de los colegiados menores de edad en las competiciones de baloncesto, balonmano, fútbol, lucha canaria y voleibol, disciplinas incluidas en el Proyecto Ganar.\nEntre los profesionales que compartieron su experiencia con los jóvenes protagonistas figuran Juan Luis Pulido Santana, árbitro de Primera División, y Daniel Clemente Manrique, de Primera RFEF, quienes estuvieron acompañados por los asistentes José Enrique Naranjo y José Carlos Escuela Melo, también de la máxima categoría del fútbol español. Además, en las jornadas participaron Gerardo Herrera, colegiado autonómico de balonmano; Paula Brisson, jueza regional de voleibol; José María García-Aranda Encinar, exprofesional del arbitraje en fútbol; Roger Pinyol, árbitro y director técnico de la Federación Insular de Baloncesto de Tenerife, y Aldo Rodríguez, coordinador arbitral del Comité de Árbitros de esta misma federación.\nCon esta acción, que forma parte del proyecto Ganar, la Consejería trabaja en la promoción de un deporte más seguro, inclusivo y respetuoso, poniendo especial énfasis en la protección de los árbitros y árbitras menores de edad. Estas jornadas responden a la necesidad de sensibilizar a la sociedad sobre la importancia de respetar su labor y garantizar su bienestar físico, psíquico y moral en el desempeño de sus funciones.\n‘Valores que unen, entornos seguros’\nEl Proyecto Ganar, promovido por el área dirigida por Poli Suárez, tiene como misión garantizar que los entornos deportivos sean seguros para todos los participantes, prevenir conflictos y situaciones violentas durante las competiciones deportivas, y promover la convivencia a través de los valores inherentes a la actividad física, clave en la educación para la vida.\nAdemás del impulso del Gobierno regional, esta iniciativa cuenta con la participación y el apoyo administraciones locales, colegios profesionales de psicólogos, fuerzas y cuerpos de seguridad, y las federaciones canarias de fútbol, baloncesto, balonmano, fútbol, lucha canaria y voleibol, aunque el objetivo es que se unan otras en próximas fechas.\nEntre sus objetivos, Ganar busca fomentar el desarrollo integral de los jóvenes canarios que practican diversas disciplinas deportivas, promoviendo la interacción entre clubes, familias y su entorno. Asimismo, pretende resaltar el valor del deporte como un factor clave en la protección de la salud física y mental, además de favorecer una gestión eficaz del estrés y las emociones para alcanzar la excelencia deportiva.\nEste proyecto aspira a que la actividad física se convierta en un pilar fundamental para el bienestar social, el respeto, la comunicación, la cooperación y el entendimiento, con el propósito de formar “grandes personas, enormes deportistas”.",
  "fecha": "12 marzo 2025",
  "imagenes": [
    "https://www.ftf.es/media/11731/fift-proyecto-ganar-citaf.jpeg?crop=0,0.23047619047619047,0,0&cropmode=percentage&width=700&height=360&rnd=133862546920000000"
  ]
}