{
  "titulo": "El Paso se convierte en el epicentro del fútbol formativo con el clínic de Iniesta Academy",
  "contenido": "El municipio de El Paso, en La Palma, se prepara para recibir una nueva edición del Iniesta Academy Clinic, un evento de referencia en el fútbol formativo de Canarias, y que cuenta con la colaboración de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nBasado en la metodología del legendario ex futbolista Andrés Iniesta, el clinic ofrecerá a niños y niñas una oportunidad única de mejorar sus habilidades futbolísticas en un entorno profesional. En respuesta a la alta demanda de años anteriores, esta edición amplía su capacidad a 180 plazas distribuidas en turnos de mañana y tarde, garantizando que más jóvenes puedan vivir esta experiencia.\nEl Iniesta Academy Clinic El Paso 2025 se celebrará durante la Semana Santa, del 16 al 19 de abril, consolidando al municipio como un punto clave del fútbol base. Además de un programa intensivo de entrenamientos, los participantes recibirán una equipación ofi cial y disfrutarán de un entorno formativo excepcional. Para facilitar el acceso, se han establecido tarifas especiales para residentes y se contará con el apoyo de colaboradores como Hotel Meliá La Palma, CICAR, Fred. Olsen Express y la FIFT.\nAndrés Iniesta ha destacado la importancia de este evento: \"El fútbol base es la esencia del deporte y es fundamental seguir fomentando valores como el esfuerzo, la humildad y el trabajo en equipo\". Por su parte, el concejal de Deportes de El Paso, Omar Hernández, ha resaltado el impacto positivo del clínic en la comunidad: “Para nuestro municipio es un honor seguir acogiendo este evento de prestigio y ofrecer a nuestros niños y niñas la oportunidad de formarse con una metodología de primer nivel”.\nLas inscripciones ya están abiertas y las plazas son limitadas. Para más información y reservas: htt ps://iniestacademy.com/courses-2025/.",
  "fecha": "13 marzo 2025",
  "imagenes": [
    "https://www.ftf.es/media/11734/el-paso-clinic-fift.jpeg?crop=0,0.28977777777777775,0,0.29879365079365089&cropmode=percentage&width=700&height=360&rnd=133863399240000000"
  ]
}