{
  "titulo": "La Palma acoge este fin de semana la segunda fase provincial de la Liga DiSAFÍO",
  "contenido": "Un total de siete equipos participarán, mañana sábado, en la segunda fase provincial de la Liga DiSAFÍO, que tendrá como escenario la Ciudad Deportiva de Miraflores de Santa Cruz de La Palma y que cuenta con la colaboración de la Federación Interinsular de Fútbol de Tenerife (FIFT) en el marco de la Liga Inclusiva de la FIFT.\nLa competición promovida por el Gobierno de Canarias es la primera de carácter regional dirigida a personas del archipiélago canario con discapacidad intelectual. La cita de este fin de semana se prolongará entre las 9 y las 13 horas y contará con la Asociación Insular Isla Bonita Futsal y el Amigos Breña Baja Futsal como equipos anfitriones, a los que sumarán el CD Tenerife EDI, CD Addin, CD Costa Tenerife, Asociación Orobal y Hermanas Hospitalarias Acamán, todos de la isla de Tenerife. Cada uno de ellos disputará varios partidos a tiempo corrido en campos con medidas de fútbol 7.\nLa segunda fase de la Liga DiSAFÍO da continuidad a la jornada de apertura que acogió el último 30 de noviembre la Ciudad Deportiva de Tenerife Javier Pérez, cuando se reunieron los equipos citados junto al Tenerife Iberia Toscal, ausente en esta ocasión. Después de estos dos tramos tendrá lugar una concentración interinsular con los veinte equipos de las dos provincias inscritos esta temporada.\nLa actividad que desarrollan la Fundación CD Tenerife y la Fundación UD Las Palmas, cada una en su ámbito de influencia, cuenta en esta ocasión con la colaboración de las áreas de Dependencia y de Deportes del Cabildo de La Palma, la Asociación Isla Bonita Futsal, la fundación Grupo TILP y la FIFT.\nEl coordinador de proyectos de la Fundación CD Tenerife, Artamy Rodríguez Plata, valora esta jornada como “una nueva oportunidad para que los jugadores y jugadoras de estos equipos puedan reunirse de nuevo”, en un ambiente en que la mezcla de competición y confraternidad “nos devuelve a los principios más auténticos del deporte”.\nA su juicio, la fórmula de trabajo de la Liga DiSAFÍO permite “avanzar en la inclusión de las personas con discapacidad”, dando, además, “un ejemplo de valores positivos, trasladables a cualquier ámbito del deporte distinto a este, que todos deberíamos hacer nuestros”.\nLa colaboración de la FIFT se enmarca en el ámbito de la Liga Inclusiva que se inició en el año 2023 y se prolongó durante todo el año 2024 donde se ha desarrollado su segunda edición. De esta manera, durante todo el año se sigue colaborando e impulsando actividadespara personas con discapacidad de Fútbol, Fútbol Sala y Fútbol Playa.",
  "fecha": "14 marzo 2025",
  "imagenes": [
    "https://www.ftf.es/media/11735/7df5c549-42f9-4283-b5e7-683a400775f9-613.jpg?crop=0,0.085684430512016727,0.0000000000000001263187085796,0.00074638005672495865&cropmode=percentage&width=700&height=360&rnd=133864255010000000"
  ]
}