{
  "titulo": "El Programa Talento Femenino continúa sus actividades en Tenerife",
  "contenido": "Las instalaciones de Montaña Pacho en La Laguna acogieron en esta última semana las actividades de la escuela de formación del Programa Talento Femenino 2024/25 en Tenerife con la participación de jugadoras infantiles federadas en la semana vinculada al Día Internacional de la Mujer (8M).\nDesde el comienzo de la temporada 2024/25, Tenerife viene acogiendo entrenamientos semanales en las categorías benjamines, alevines e infantiles de fútbol femenino, potenciando la participación de todas las jugadoras federadas de estas categorías.\nLa FIFT desarrolla el Programa Talento Femenino en Tenerife gracias al patrocinio principal del área de Deportes del Cabildo de Tenerife así como con la colaboración de los Ayuntamientos de San Cristóbal de La Laguna, Arona, Granadilla de Abona y La Orotava, municipios que han acogido semanalmente las diferentes actividades desarrolladas, municipios que seguirán acogiendo las actividades en esta temporada 2024/25.\nCampaña IGUALES: MÁS MUJERES, MÁS FÚTBOL\nPor tercer año consecutivo, la FIFT pone en marcha la campaña IGUALES 2025 bajo el lema “Más Mujeres, Más Fútbol” con un completo programa de actividades que se irán desarrollando durante todo el mes de marzo de 2025, complementando las actividades habituales del Programa Talento Femenino.\nUna vez más, la FIFT seguirá repartiendo brazaletes IGUALES a los clubes de la FIFT para que hagan uso de ellos indefinidamente durante sus partidos y visibilicen en cada jornada su compromiso con la igualdad en el fútbol. Además, se fomentará la participación de todos los estamentos del fútbol (clubes, jugadores/as, entrenadores/as, árbitros/as y directivas) en todas las actividades y acciones que se programarán.\nEl lema principal de la campaña en este año 2025 tiene como propósito que cada vez sean más jugadoras, más entrenadoras, más árbitras, más directivas, más aficionadas…en definitiva, que cada vez sean más mujeres las que se sumen a nuestro deporte, porque el fútbol crece con ellas: “el fútbol necesita más mujeres, nosotras necesitamos más fútbol”.\nLas protagonistas del video promocional de la campaña IGUALES 2025 son Alexia Analia Palade (jugadora), Carla Abreu Barroso (árbitra del CITAF), Tatiana Piña (entrenadora), Maria García Ramos (árbitra del CITAF) y Federica Goya Guanche (directiva), y puede ser visualizado en el siguiente enlace:\n",
  "fecha": "16 marzo 2025",
  "imagenes": [
    "https://www.ftf.es/media/11739/talento-femenino-infantil.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133866074160000000"
  ]
}