{
  "titulo": "Recuerda tener el ‘Certificado de Actualización y Reciclaje’ para tramitar tu licencia a partir de la temporada 25/26",
  "contenido": "¿Eres entrenador de fútbol, fútbol sala o fútbol playa? Esta información es para ti.Para tramitar la licencia como entrenador, a partir de la temporada 2025/2026,será necesario que estés en posesión del ‘Certificado de Actualización y Reciclaje’, un requisito para el ejercicio de la actividad que viene tipificado en el artículo 170.1 del Reglamento General de la Real Federación Española de Fútbol (RFEF), de acuerdo con la ‘Convención sobre titulaciones técnicas de UEFA 2020’.\nLaLicencia de Entrenador de Fútbol, Fútbol Sala y Fútbol Playa tiene una validez de tres años a partir de su expedicióny para renovarla debes realizar -en este periodo de tres años- 15 horas de formación continua, que podrá ser impartida en formato presencial o virtual. Por su parte, aquellos que poseen la titulación de Técnico Deportivo y Técnico Deportivo Superior también deben hacer esta formación continua para obtener el certificado de haber superado las 15 horas que permita tramitarles la licencia y así poder entrenar.\n¿Quiénes deben obtener el ‘Certificado de Actualización y Reciclaje’?Todos aquellos y aquellas que sean poseedores de:Licencia UEFAde entrenador de Fútbol y/o especialista en entrenamiento de porteros en cualquiera de sus modalidades y niveles, así como aquellos poseedores de la Licencia FUTSAL B.Certificado de reconocimiento de competencias UEFAde Entrenador de Fútbol y/o Fútbol Sala.Diploma Federativo de Entrenadorde Fútbol, Fútbol Sala en cualquiera de sus modalidades y niveles.Entrenadores con el título del Ciclo Inicial de Técnico Deportivo, título deTécnico Deportivo y Técnico Deportivo Superiorde Fútbol o Fútbol Sala.¿Qué carga lectiva de formación continua deberá realizarse?Será obligatoria la realización de un mínimo de 15 horas cada tres años de la siguiente manera:Entrenadores de Fútbol:15 horas de Fútbol.Entrenadores de Fútbol Sala:10 horas de Fútbol + 5 horas de Fútbol Sala o 15 horas de Fútbol Sala.Entrenadores Especialistas en el entrenamiento de Porteros:10 horas de Fútbol + 5 horas de Especialista de Porteros o 15 horas de Especialista de Porteros.Entrenadores Especialistas de Fútbol Playa:10 horas de Fútbol + 5 horas de Fútbol Playa o 15 horas de la especialidad de Fútbol Playa.\n¿Dónde puedo hacer esa formación?En función de la licencia o titulación que tengas que revaluar, la formación continua se podrá realizar:En formato presencial:1. A través de las jornadas específicas para la obtención del ‘Certificado de Actualización y Reciclaje’ organizadas por los Comités de Entrenadores de las Federaciones de ámbito autonómico o territorial.2. A través de congresos específicos para la obtención del ‘Certificado de Actualización y Reciclaje’ organizados por la Escuela Nacional de Entrenadores de la RFEF y/o los Comités de Entrenadores de las Federaciones de ámbito autonómico o territorial.\nEn formato online:A través de la plataformaonformacion.rfef.es:1. Ir a la pestaña Revaluación.2. Elegir la titulación que has de revaluar.3. Preinscribirte e iniciar la formación.\n¿Cómo puedo saber las horas que llevó revaluadas y la fecha de caducidad de la Licencia?En la plataformaonformacion.rfef.es:1. Entra en tu Área Personal2. Ir al apartado de Licencias.3. Podrá ver la fecha de emisión y de caducidad de la Licencia actual, así como las horas de revaluación realizadas hasta ese día en el periodo de los tres años desde que se expidió la licencia.\n¿Qué ocurre si expira la validez de mi licencia, credencial o certificado de actualización y no tengo la revaluación realizada?El titular de esta no podrá tramitar su Licencia como Entrenador si es contratado por un club, por lo que deberá realizar esta formación continua para volver a tener su licencia en vigor y ejercer.\nEl fútbol evoluciona y el objetivo de esta formación continua gratuita es actualizar tus competencias como entrenador y promocionar el aprendizaje continuo.",
  "fecha": "17 marzo 2025",
  "imagenes": [
    "https://www.ftf.es/media/11740/cet-y-etef.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133866933810000000"
  ]
}