{
  "titulo": "Impulso de la FIFT al desarrollo del fútbol sala femenino de base",
  "contenido": "El pasado fin de semana se rompió una nueva barrera en el fútbol sala femenino de base de la FIFT con la participación del primer equipo exclusivamente femenino en la categoría benjamin a través del CD Cisneros Alter.\nLa Federación Interinsular de Fútbol de Tenerife (FIFT) y los equipos de fútbol sala continúan el trabajo conjunto para impulsar el desarrollo de fútbol sala femenino de base, creciendo cada temporada la participación de las jugadoras en los equipos de base de fútbol sala.\nEn la jornada 1 de la Fase de Bronce de la categoría benjamin, el CD Cisneros Alter ha participado con un equipo que lo conforman exclusivamente jugadoras, un hito para la FIFT al convertirse en el primer equipo de fútbol sala femenino de base en participar en una competición federada. Un ejemplo para el resto de equipos de fútbol sala de la FIFT en la decidida apuesta de crear competiciones de fútbol sala femenino de base.\nElena Ledesma, entrenadora del CD Cisneros Alter Benjamin femenino, ha destacado que “lo que hemos conseguido este fin de semana es un gran paso dentro del futsal femenino. Ya las niñas ven una opción más el fútbol sala como un deporte al que pueden acceder al igual que cualquier otro deporte”, además ha señalado que “el futsal femenino dentro de nuestro club ha dado un salto exponencial respecto a cualquier otro club de la isla. De tener el senior femenino, hemos pasado a tener un total de 58 niñas practicando fútbol sala en los diferentes proyectos dentro del CD Cisneros Alter”.\nFinalmente, Elena concluyó indicando que “esto es gracias a la implicación de todo el cuerpo técnico del CD Cisneros Alter, a las jugadoras del senior femenino que nos ayudan en cada entrenamiento de las benjamines y alevines, a las familias por su compromiso y como no, a nuestras pequeñas guerreras demostrando que ya están aquí”.\nObjetivo FIFT: Competiciones federadas de fútbol sala femenino de base\nEl objetivo del Comité Técnico de Fútbol Sala sigue siendo en poder contar, de manera inminente, con las primeras competiciones federadas de fútbol sala femenino de base (categorías benjamin y alevin), siendo clave el crecimiento que está experimentando el Programa UEFA PLAYMAKERS para el desarrollo del fútbol sala femenino desde la base.\nPor este motivo, la FIFT continúa acercando el Programa UEFA PLAYMAKERS a los colegios y a los equipos de fútbol sala con el propósito de impulsar poco a poco la participación femenina en la base.\nEn la pasada edición, la FIFT involucró a un total seis colegios donde se desarrollaron las actividades del programa UEFA PLAYMAKERS, con un resultado muy satisfactorio. Los colegios participantes fueron: La Salle San Ildefonso, Cisneros Alter, Liceo Francés y Santo Domingo Nazaret, todos de Tenerife. También participó el colegio de Todoque y El Roque, ambos de La Palma.\nEn esta temporada 2024/25 continua el crecimiento de este programa que tiene como objetivo introducir a las niñas de entre 5 y 8 años al mundo del fútbol, a través del movimiento, del juego y de la magia de las historias de Disney. No se basa en la técnica, ni en la táctica, sino con la idea de jugar con la imaginación, con el fin de mejorar las habilidades de alfabetización física de las niñas y generarles un vínculo con el fútbol para toda la vida.\nEl programa Playmakers, colaboración entre UEFA y DisneyPlaymakers es un programa dirigido a niñas de entre 5 y 8 años, que se basa en la introducción en el concepto del juego a través de novedosas técnicas pedagógicas, en un entorno que se centra en la diversión, las amigas y el fútbol.\nLa metodología empleada está plenamente centrada en el público objetivo, muy personalizada; y se basa en historias y personajes de Disney como herramienta para aprender y entrenar habilidades futbolísticas.\nEl objetivo general es mejorar las habilidades de alfabetización física de las niñas, y generarles un vínculo con el fútbol para toda la vida. Además de incrementar la participación femenina en el fútbol, y puesto que es un programa grassroot, otro de los principios clave es asegurar que cada jugadora tiene acceso al fútbol independientemente del talento.\nTodo ello se realiza priorizando el garantizar entornos adecuados para el entrenamiento, mejorando la calidad y cantidad de entrenadores, tanto masculinos como femeninos, a nivel Grassroots.\nMás información en:https://rfef.es/es/uefa-playmakers",
  "fecha": "21 marzo 2025",
  "imagenes": [
    "https://www.ftf.es/media/11755/cisneros-alter-femenino.jpeg?crop=0,0.10720268006700166,0.0000000000000001263187085796,0.20363723378798765&cropmode=percentage&width=700&height=360&rnd=133870688790000000"
  ]
}