{
  "titulo": "El tinerfeño Pedri clasifica a España para la Final Four de la UEFA Nations League",
  "contenido": "La selección absoluta se clasificó para la Final Four de la UEFA Nations League, tras ganar a Países Bajos en la tanda de penaltis, gracias al gol de Pedri González desde los once metros, en una eliminatoria muy igualada y que terminó 5-5.\nHasta cuatro jugadores canarios estaban en la lista de convocados de Luis de La Fuente, para esta doble cita ante Países Bajos: Pedri González, Ayoze Pérez, Yeremi Pino y Raúl Asensio. La presencia de cuatro futbolistas canarios en la selección absoluta es un hecho histórico, no se daba una representación tan amplia de jugadores del archipiélago en la Roja desde el 2 de mayo de 1968\nEn el primer partido, disputado el jueves en Rotterdam y con el resultado de 2-2, Luis de La Fuente contó en la titularidad con Pedro González “Pedri” y entró en la segunda parte Ayoze Pérez. El de Tegueste jugó 66 minutos y dio la asistencia para el primer gol de Nico Williams. El chicharrero participó 24 minutos en la segunda parte, para tirar dos veces a puerta y recibir una tarjeta amarilla, que le acarreó partido de suspensión para la vuelta en Valencia. Los grancanarios Raúl Asensio y Yeremi Pino no entraron en la convocatoria para este encuentro.\nEl partido de vuelta se disputó este domingo en Mestalla (Valencia) y no figuró ningún jugador canario entre los titulares. Solo Pedri y Asensio aguardaban su oportunidad en el banquillo, mientras Yeremi Pino volvía a quedarse fuera de los elegidos para la convocatoria y Ayoze Pérez por sanción, tras ver la amarilla en el partido de ida.\nTras los 90 minutos y los 30 de la prórroga, el encuentro finalizó con empate a tres, gracias a los goles de Oyarzábal por partida doble y Lamine Yamal por parte del conjunto nacional, lo que dio paso a la tanda de penaltis, donde en Pedri, que había entrado en la segunda parte sustituyendo a Dani Olmo, se convertía en el sexto jugador español en lanzar desde los once metros, tras el fallo del holandés Malen. El tinerfeño convertía su lanzamiento, lo que daba a España la clasificación para la Final Four.\nLa selección española se enfrentará a Francia en semifinales, partido que se disputará en Mercedes Benz Arena de Stuttgart, el próximo 5 de junio. La otra semifinal enfrentará a Alemania ante Portugal en el Allianz Arena de Munich un día antes.",
  "fecha": "24 marzo 2025",
  "imagenes": [
    "https://www.ftf.es/media/11758/españa-nations-league.jpg?center=0.562874251497006,0.48148148148148145&mode=crop&width=700&height=360&rnd=133873693310000000"
  ]
}