{
  "titulo": "El Comité de Las Palmas busca nuevos árbitros",
  "contenido": "Si te gusta el fútbol en cualquiera de sus vertientes, la Federación de Fútbol te ofrece la oportunidad de practicarlo desde el área arbitral ya que el próximo día 20 de enero de 2017, se cierre el plazo de inscripción de una nueva edición del Curso de Iniciación al Arbitraje, que tendrá una duración máxima de 16 semanas con clases una vez cada siete días.Aunque la reunión de presentación se ha programado para el viernes, 20 de enero de 2017, se aconseja que los interesados contacten previamente con la sede central del Comité Técnico, bien presencialmente (al final de este documento se adjunta la dirección) o a través de una llamada telefónica al 928-25-58-55.\nAdemás de practicar deporte a través del arbitraje, el Comité Técnico de Las Palmas oferta la posibilidad a decenas de jóvenes de cualquier sexo de integrarse en un colectivo en el que se aunan la juventud de aquellos que han ingresado en los últimos años y la veteranía de aquellos otros que han acumulado múltiples experiencias deportivas en distintos terrenos de juego. De hecho, muchos definen al Comité como su segunda familia, por el apoyo y solidaridad que se presta a todos los que en su momento deciden formar parte del mismo.\nSi eres estudiante y amas el fútbol, te animamos a que leas el contenido de este documento, donde encontrarás toda la información sobre el Curso de Iniciación al Arbitraje.\nLos requisitos mínimos de acceso al curso de iniciación al arbitraje de la modalidad de fútbol son los siguientes:\n> No cumplir o haber cumplido la edad de 21 años antes de la iniciación del curso.\n> El límite de edad queda en suspenso en los casos de realización de curso por motivo formativo y sin finalidad de arbitrar una vez finalice el mismo o personas especialmente formadas en el mundo del fútbol que se dirijan al área de informadores del CTAFIFLP.\n> La cuota de inscripción al curso será de 50€ en concepto de material formativo e instrucción.\n> Los alumnos que ingresen en el curso recibirán el material formativo correspondiente en los formatos que se consideren más cómodos para el estudio de los alumnos.\n> El pago de la cuota de inscripción será a fondo perdido y no se reembolsará en ningún caso.\n> Los cursos se impartirán en la sede del Comité Técnico de Árbitros de La Federación de Interinsular de Fútbol de las Palmas y en las delegaciones que se designen en su defecto por volumen de alumnado o trasporte.\n> Para superar el curso será necesario la superación de los controles técnicos, asistencias a clase y trabajos que se estimen pertinentes.\n> Los alumnos deben obtener la puntuación mínima del 80% de los test de que se trate para resultar superado dicho test.\n> La asistencia mínima para ser declarado APTO en este apartado debe ser del 80% salvo justificación expuesta previamente y valorada.\n> Una vez declarado APTO en el curso de iniciación y habiendo cumplido los requisitos anteriormente mencionados, los alumnos recibirán un certificado/diploma emitido por el Comité Técnico de Árbitros de La Federación Interinsular de Fútbol de Las Palmas, que les permitirá si lo desearan, pertenecer al cuerpo de árbitros o informadores en la modalidad de que se trate PREVIA COLEGIACIÓN.\nLa apertura del curso de iniciación al arbitraje en la isla de Gran Canaria dará comienzo el 20 de Enero (en las islas de Lanzarote y Fuerteventura el comienzo y la duración del curso se verá modificado en función de las necesidades de sus respectivas delegaciones. Fecha concreta a determinar en función del volumen del alumnado).\nESTRUCTURA DEL CURSO\nEl curso se impartirá un día a la semana, con una duración máxima de 16 semanas, en un intervalo de clase de entre 1h-1:30h. Sumando un total de 24 horas lectivas y 6 horas no lectivas destinadas al estudio y elaboración de trabajos.\nLa estructura del curso será dividida en una parte teórica y en una parte práctica.\n> Parte Teórica\nEsta parte del curso irá destinada a obtener los conocimientos de las reglas de juego mediante las clases presenciales, la redacción de actas, los trabajos y los correspondientes test para certificar el conocimiento adquirido.\n> Parte Práctica\nEn el marco de las posibilidades del comité y como aporte extra a los alumnos, se podrán realizar las pruebas que a continuación se detallan para una mejor adquisición de los conocimientos académicos.\n- Colocación y señalización en un terreno de juego.- Uso del silbato y toma de decisiones en el terreno de juego.- Visualización y análisis de un partido de fútbol en directo.- Visualización y realización de un acta arbitral en un terreno de juego.\nORGANIGRAMA DE CLASES\n1ª Clase: Presentación del curso, normas y contenidos2º Clase: Regla 1 y Regla 23ª Clase: Regla 3 y Regla 44ª Clase: Regla 5 y Regla 65ª Clase: Regla 7 y Regla 86ª Clase: Regla 9 y Regla 107ª Clase: Regla 118º Clase: Regla 12-1ª Parte9ª Clase: Regla 12-2ª Parte10ª Clase: Regla 13 y Regla 1411º Clase: Regla 15, Regla 16 y Regla 1712º Clase: Redacción de actas y aspectos administrativos13ª Clase: Evaluación final14ª Clase: Exposición de Trabajos15ª Clase: Exposición de Trabajos16ª Clase: Entrega de ResultadosLa programación puede estar sujeta a cambios.\nLa inscripción puede ser presentada en cualquier delegación del Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas.\nGran Canaria\nDelegación de Las Palmas de Gran CanariaAvenida de Escaleritas, 58 – 1º (Edificio Virgen del Pino)35011 Las Palmas de Gran CanariaTeléfonos: 928 255 855 / 928 205 455Fax: 928 252 693E-Mail: delegacionlaspalmasgc@ctafiflp.es\nDelegación del SuresteAvenida Carlos V, 89 – Local35240 Carrizal de IngenioTeléfono: 928 695 812Fax: 928 695 812E-Mail: delegacionsureste@ctafiflp.es\nDelegación de GáldarC/Saltonas, s/n35488 GáldarTeléfono: 928 552 477Fax: 928 552 477E-Mail: delegaciongaldar@ctafiflp.es\nDelegación de ArucasC/Barreto, 4 (La Casa del Deporte)35400 ArucasTeléfono: 928 600 231Fax: 928 600 231E-Mail: delegacionarucas@ctafiflp.es\nFuerteventura\nDelegación de FuerteventuraCalle Bentejuí, 3135600 Puerto del RosarioTeléfono: 928 532 602Fax: 928 858 126E-Mail: delegacionfuerteventura@ctafiflp.es\nLanzarote\nDelegación de LanzaroteCalle Doctor Juan Negrín, 158 – 1º35510 ArrecifeTeléfono: 928 817 710Fax: 928 817 710E-Mail: delegacionlanzarote@ctafiflp.es",
  "fecha": "11 Jan 2017",
  "imagenes": [
    "https://www.fiflp.com/media/1225/s0077018.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131103145470000000"
  ]
}