{
  "titulo": "Los primeros clasificados de veteranos siguen sumando triunfos",
  "contenido": "Tres nuevos puntos al saco. Ese fue el objetivo logrado por los cinco equipos que ocupan las primeras plazas de la tabla clasificatoria en la disputa de la décimo tercera jornada de la liga de Veteranos organizada por la Federación Interinsular de Fútbol de Las Palmas.\nCon este escenario, la clasificación sigue estando liderada por el Sanz Orrio J & C, con un total de 36 puntos en los 12 partidos disputados; los de La Isleta siguen sin conocer el amargo sabor de la derrota. A seis puntos de distancia se encuentra Veteranos del Pilar Arte Santana, si bien estos tienen un partido menos, circunstancia en la que también se encuentra el Puerto Sport, conjunto que ha acumulado un total de 27 puntos.Ambas formaciones tendrán la oportunidad de acortar distancias en función del resultado que obtengan en el partido que disputan en la noche de este lunes (campo de la Junta de Obras, a partir de las 21.30 horas) y que corresponde al aplazado en la octava jornada.La cuarta plaza de la clasificación está ocupada por el Hespérides Magenta Peluqueros, con 26 puntos, mientras que con un punto menos encontramos a la formación del Interjinamar, un club que el pasado fin de semana sumo tres puntos sin tener que jugar ya que el calendario les había emparejado por el THD Intercop, una formación que se retiró pocas jornadas después de iniciada la competición.Aunque logró los tres puntos en juego, el Sanz Orrio no lo tuvo fácil a la hora de ganar el partido contra el Belén María Estibadores, equipo que hasta la fecha sólo ha sumado 13 puntos y que se posiciona en la parte baja de la clasificación. La victoria (0-2) del Sanz Orrio vuelve a poner en evidencia una de las máximas del fútbol, que no hay enemigo débil.Buena prueba de lo que decimos se pudo observar en el enfrentamiento Entre Amigos-Barrio Atlántico. Los primeros marchan octavos en la clasificación, mientras que los de la Feria sólo había sumado dos victorias en 12 jornadas. Sin embargo, los teóricamente más débiles demostraron su capacidad de superación y terminaron venciendo (2-4) en campo contrario.En cambio, Veteranos del Pilar logró un holgado triunfo sobre el Suim Chanchullo, que marcha sexto. Después de una primera parte muy igualada, los de Guanarteme sólo lograron un gol, los jugadores del histórico Chanchullo no pudieron con el ritmo de su adversario y terminaron cediendo un 5-0.Para la próxima jornada, el partido más llamativo es el que enfrentará al Hespérides Magenta Peluqueros (cuarta posición) contra Veteranos del Pilar (segundos). Este partido se ha programado para las dos de la tarde del día 21 en el campo Antonio Rojas del parque urbano de Las Rehoyas.RESULTADOSBelén Mª Estibadores, 0 - Sanz Orrio J & C, 2Veteranos del Pilar Arte Santana, 5 - Suim Chanchullo, 0Guanarteme, 1 - Generabet Intercanarias, 4CD Virgen del Pilar, 5 - Playa del Hombre, 1Puerto Sport, 5 - Uni Distribuciones Méndez, 1Entre Amigos, 2 - Barrio Atlántico, 4Alucardsa Canarias, 1 - Hespérides Magenta Peluqueros, 4THD Intercop (ret.), 0 - Interjinámar, 9",
  "fecha": "16 Jan 2017",
  "imagenes": [
    "https://www.fiflp.com/media/13962/alucardsa-canarias-2.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131290565060000000"
  ]
}