{
  "titulo": "Este lunes, presentación de la 43 Copa del Atlántico de fútbol juvenil",
  "contenido": "Este lunes se dará el pistoletazo de salida a la cuadragésimo tercera edición de la Copa del Atlántico, torneo internacional de fútbol juvenil que se disputará en distintos escenarios de la isla de Gran Canaria en las fechas del 7, 8 y 10 de febrero de 2017. El acto de presentación será el próximo 30 de enero a partir de las doce del mediodía en el salón de conferencias del Gran Canaria Arena, en la ciudad deportiva de Siete Palmas.Además del presidente de la Federación Interinsular, Antonio Suárez Santana, en este acto se contará con la presencia del vicepresidente y consejero de Deportes del Cabildo de Gran Canaria, el director general de Infraestructuras Turísticas del Gobierno de Canarias y los concejales de Deportes de los ayuntamientos de Las Palmas de Gran Canaria y San Bartolomé de Tirajana, localidades en donde se disputarán los seis encuentros programados.En este encuentro informativo se dará a conocer el programa de encuentros, así como otros detalles organizativos de la presente edición.Gracias al apoyo de la Real Federación Española de Fútbol y de las diferentes instituciones públicas grancanarias, la Copa del Atlántico, como se le conoce popularmente, se ha convertido en una de las competiciones de referencia para el fútbol juvenil de selecciones. De hecho, con el paso de los años, los organizadores han pasado de una situación de invitación a las federaciones nacionales a otra bien contrario, la de proceder a una criba de los participantes ya que son muchas las federaciones nacionales las que muestran su interés por asistir a la cita grancanaria con el fin de programar el proceso de trabajo con sus equipos juveniles.En esta ocasión se ha apostado por la innovación y se ha aceptado la propuesta de participación formulada por la Federación Japonesa de Fútbol, un país en el que el balompie es un deporte emergente y que comienza a calar entre todos los sectores de la población.Por otro lado, también se ha admitido la propuesta formulada por Bélgica, un país que sólo ha estado en dos ocasiones anteriores y que en la actualidad ocupa el quinto puesto en el ranking de la FIFA, un baremo que demuestra el importante trabajo que se desarrolla en las selecciones de sus categorías inferiores.En 2017 se cumplen 20 años de la última presencia de Bélgica en Gran Canaria. Compitió en la edición número 23, junto con Francia, España y Canarias. En aquella ocasión, España fue campeona y la segunda plaza fue ocupada por los representantes del Archipiélago. Sin embargo, Bélgica levantó el trofeo de subcampeón de la Copa del Atlántico en su primera participación, en el año 1976.Como ya viene siendo tradicional, la nómina de participantes se completa con la presencia de España y Canarias. Los primeros han levantado el trofeo de campeón en 19 de las 28 ocasiones en las que ha competido. Estos datos colocan a España como favorita para proclamarse campeona final de la competición, un hecho que no se produjo el año pasado.Por su parte, Canarias parte como el combinado más debil por el hecho de que los jugadores elegidos pertenecen a una parte del territorio nacional. Sin embargo, los nuestros siempre han sabido dar la talla en competiciones de esta naturaleza, sobreponeindose a adversarios de gran poder. El año pasado fue capaz de ganarle a los Estados Unidos y perder, por la mínima diferencia de goles, frente a las potentes España y Francia.",
  "fecha": "26 Jan 2017",
  "imagenes": [
    "https://www.fiflp.com/media/14639/copa.jpg?center=0.44339622641509435,0.49184782608695654&mode=crop&width=900&height=450&rnd=131299152530000000"
  ]
}