{
  "titulo": "Respaldo institucional a la Copa del Atlántico en el acto de presentación",
  "contenido": "Los representantes de diferentes administraciones públicas canarios expresaron el apoyo institucional a la Copa del Atlántico en el transcurso del acto de presentación de la cuadragésimo tercera edición celebrado a mediodía del lunes, 30 de enero, en la sala de prensa del Gran Canaria Arena.\nEste torneo internacional de fútbol juvenil arrancará el próximo 7 de febrero en el estadio municipal de Maspalomas con la disputa de dos partidos; las dos jornadas siguientes se jugarán en las jornadas del 8 y 10 de febrero en el estadio Alfonso Silva (Las Palmas de Gran Canaria).\nEste año la competición atlántica contará con la presencia de las selecciones nacionales juveniles de Japón, que lo hace por primera vez; Bélgica, que vuelve a Gran Canaria después de 20 años; España, que ha competido en más de una veintena de ocasiones y la selección autonómica de Canarias, que trabaja con el propósito de hacer un digno papel.\nEl acto de presentación estuvo presidido por Alfredo Gonçalvez, gerente del Instituto Insular de Deportes. En la mesa presidencial también se sentaron el presidente de la FIFLP, Antonio Suárez Santana; el director general de Infraestructura Turística, Héctor Suárez, y los concejales de Deportes de Las Palmas de Gran Canaria y San Bartolomé de Tirajana, Aridani Romero y Roberto Martel, respectivamente.\nEl concejal sureño calificó como un \"placer\" los seis años seguidos de cooperación entre San Bartolomé y la Federación en la organización de \"un torneo de los grandes, el mejor de su categoría\".\nPor su parte, Aridani Romero indicó que la concejalía de Deportes de la capital grancanaria había incluido a la Copa entre las veintidós \"competiciones de interés municipal\" que organiza anualmente el Ayuntamiento de Las Palmas. \"Estamos ante un torneo que ha venido para quedarse\".\nEl director general de Infraestructura Turística del Gobierno de Canarias, Héctor Suárez, destacó que la Copa del Atlántico responde a la estrategia de la Consejería de Turismo, Cultura y Deportes de fomentar el deporte base, “incentivando que niños y jóvenes se interesen por la práctica de las más variadas modalidades como elemento imprescindible para su desarrollo personal y para la incorporación de valores esenciales”.\nUn objetivo que además sirve para dibujar un destino Islas Canarias que va más allá del sol y playa, “al ofrecer un turismo vinculado a la actividad física y el deporte, que representa una parte muy significativa del trabajo que se lleva a cabo desde la Consejería pues a través de Promotur Turismo de Canarias se invierten 1,4 millones de euros en su promoción”, concluyó Héctor Suárez.​\nPor su parte, el presidente de la FIFLP, Antonio Suárez, anunció que el presupuesto de la presente edición alcanza los 84.000 euros, cantidad que será cubierta con la aportación principal de la RFEF y la colaboración de las instituciones públicas canarias. Por otra parte, Suárez Santana miró al futuro e indicó que \"esta competición se seguirá celebrando en venideras ediciones si encontramos el suficiente respaldo económico\".\nPor último, el gerente del Instituto Insular de Deportes, Alfredo Gonçalvez, expresó que la Copa del Atlántico se enmarcaba dentro del amplio programa de actividades del programa Gran Canaria, isla europea del deporte, al tiempo que hacía una invitación a todos los aficionados para que acudieran a los diferentes encuentros. \"Esta competición es una referencia para todos aquellos que hemos crecido viendo fútbol\", agregó.\nEl calendario de la competición es el siguiente:\nMartes, 7 de febrero de 2017 - Estadio de Maspalomas (San Bartolomé de Tirajana)\n16.00 horas- JAPON vs CANARIAS\n18.30 horas - ESPAÑA vs BÉLGICA\n\nMiércoles, 8 de febrero de 2017 - Estadio Alfonso Silva (Las Palmas de Gran Canaria)\n16.00 horas - JAPÓN vs BÉLGICA\n18.30 horas - ESPAÑA vs CANARIAS\n\nViernes, 10 de febrero de 2017 - Estadio Alfonso Silva (Las Palmas de Gran Canaria)\n16.00 horas - CANARIAS vs BÉLGICA\n18.30 horas - ESPAÑA vs JAPÓN",
  "fecha": "30 Jan 2017",
  "imagenes": [
    "https://www.fiflp.com/media/14787/dsc_8657.jpg?center=0.39591836734693875,0.50271739130434778&mode=crop&width=900&height=450&rnd=131302634420000000"
  ]
}