{
  "titulo": "La selección cadete masculina de sala no logra alcanzar la final del Nacional de Selecciones",
  "contenido": "Una victoria y dos derrotas es el balance de la participación de la Selección Canaria cadete masculina en la primera fase del Nacional de Selecciones Territoriales que se disputó en la localidad de Valdepeñas (Ciudad Real) en la primera quincena de este mes de enero de 2017.\nLos tres puntos obtenidos, fruto de su victoria contra el País Vasco, resultaron insuficientes para ocupar la primera posición del grupo C, donde el primer puesto fue para los seleccionados por Castilla La Mancha, que sumaron 7 puntos, el mismo que los extremeños, aunque tuvieron un mejor coeficiente de goles.\nAdemás de Castilla La Mancha, los otros tres finalistas del Nacional de Selecciones serán Madrid, Murcia y Navarra, selecciones territoriales que ocuparon las primeras posiciones en los cuatro grupos en los que se configuró la primera fase de la competición y que se disputaron en distintas sedes disputadas en diferentes provincias peninsulares.\nEl primer enfrentamiento de los canarios fue contra Castilla La Mancha, un partido en el que nuestros representantes pagaron muy caro la carencia de olfato para el gol, especialmente en algunas fases del encuentro donde llegaron a disponer de hasta cinco oportunidades consecutivas de marcar. En este partido, disputado en la jornada del viernes, los castellanos vencieron por 2-5.\nEn la jornada del sábado, Canarias tuvo que medir sus fuerzas contra Extremadura. Aunque al descanso los isleños vencían por 4 a 1, el tiempo reglamentario terminó con victoria de los extremeños (4-5), con un tanto que subía al electrónico en el último segundo del partido. El resultado final demuestra diafanamente que Canarias dió la talla, si bien no pudo materializar las diferentes ocasiones de gol que creo.\nEn la última jornada de la competición, que se disputó el domingo (15 de enero de 2017), Canarias tuvo como rival al País Vasco, un combinado que en los dos partidos anteriores no había conocido la victoria. Desde el primer minuto de juego, los canarios salieron a por la victoria, como se demostró que ya al descanso vencía por 3-1. Al final del tiempo reglamentario, Canarias terminó haciendo cinco goles a sus rivales, que sólo anotaban dos tantos (5-2).\nLos resultados del grupo C de la fase previa del Nacional de Selecciones S16 masculino fueron los siguientes:Extremadura, 5 - País Vasco, 0Castilla La Mancha, 5 - Canarias, 2Extremadura, 5 - Canarias, 4Castilla La Mancha, 5 - País Vasco, 1Canarias, 5 - País Vasco, 2Castilla La Mancha, 2 - Extremadura, 2Clasificación: Castilla La Mancha, 7 puntos (D.G., 7); Extremadura, 7 puntos (D.G., 6); Canarias, 3 puntos y País Vasco, 0 puntos.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/13961/sala04.jpg?center=0.43069306930693069,0.50139275766016711&mode=crop&width=900&height=450&rnd=131290466460000000"
  ]
}