{
  "titulo": "Publicada la circular 24 sobre partidos y torneos amistosos",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha publicado este viernes, 3 de enero de 2020, la circular número 24 de la presente temporada sobre los requisitos que deben cumplir los clubes federados respecto de la organización de partidos y/o torneos de carácter amistoso.\nEste nuevo documento sirve como complemento del ya publicado a finales del mes de junio de 2019 sobre la autorización de partidos conforme a lo dispuesto en el artículo 162 del Reglamento General Deportivo de la Federación Canaria de Fútbol.\nLa circular 22 tiene como principal objetivo el facilitar, tanto a los organizadores como a los participantes, la cumplimentación de los trámites administrativos necesarios \"en aras a obtener la autorización federativa y, más en concreto, respecto al requisito de acreditar la cobertura sanitaria de los/as futbolistas susceptibles de intervenir en el partido, o torneo amistoso, de que se trate.\nEn tal sentido se ha habilitado un formulario, que puede ser descargado desde la sección formularios-clubes de la página web de la FIFLP.\nUna vez registrada la documentación, la Federación requerirá de la Mutualidad de Futbolistas la confirmación de que los inscritos cumplen con el requisito de acreditación de la cobertura sanitaria.\nSe informa en la circular que \"sin la firma y el sello de la Mutualidad de Futbolistas, el documento no tendrá validez y, por lo tanto, no producirá los efectos jurídicos pretendidos\".\nEn otros puntos de la circular se traslada a los afiliados como se actuará en caso de que fuera necesario subsanar datos contenidos en el formulario o cuando se trate de enfrentamientos en los que participen equipos de la Interinsular de Tenerife.\nEn el punto 7 de la circular se advierte que el partido o torneo amistoso no se considerará autorizado hasta que la FIFLP no emita la correspondiente rsolución definitiva.",
  "fecha": "03 Jan 2020",
  "imagenes": [
    "https://www.fiflp.com/media/1727/img_0037.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131197240410000000"
  ]
}