{
  "titulo": "Canarias solicita la sede de uno de los grupos del Nacional de selecciones femeninas",
  "contenido": "La Federación Canaria de Fútbol ha solicitado este martes a la RFEF su manifiesto interés en albergar la sede de uno de los grupos de la segunda fase del Campeonato Nacional de Selecciones femeninas de las categorías Sub 15 y Sub 17 después de que en la categoría juvenil se sumaran seis puntos en la primera fase de la competición que se disputó en la ciudad de Badajoz.\nEl máximo responsable técnico de la selección juvenil femenina, José Luis Hernández Falcón, ha previsto reanudar las sesiones de preparación a partir del próximo 14 de enero en el campo de fútbol de Ojos de Garza, en Telde. Ese martes, Hernández Falcón también tiene previsto desarrollar una sesión de trabajo con las féminas de categoría alevín.\nDespués de que la RFEF acepte la petición formulada por la Federación Canaria de Fútbol deberá ser este organismo (cuya presidencia ostenta la Interinsular tinerfeña) el que comunique la localidad en donde se celebren los seis encuentros programados (tres por categoría). Inicialmente, la segunda fase se jugará en el fin de semana de mediados del mes de febrero (14, 15 y 16).\nEn la primera fase de la competición, organizada entre el 20 y 22 de diciembre, las cadetes y juveniles de Canarias tuvieron que medir sus fuerzas frente a Cantabria y Extremadura.\nEn la categoría Sub 15 sólo se sumaron tres puntos, fruto de la victoria por la mínima, y con gol madrugador (1-0) frente a Extremadura en el segundo partido. En la primera jornada, las isleñas caían derrotadas (0-2) en su partido contra Cantabria.\nObtuvo mejores resultados el equipo juvenil. En su primer enfrentamiento mostró su superioridad (2-0) en su partido contra las montañesas y en el segundo logró una holgada victoria (4-1) frente a Extremadura.\nAccederán a la fase final del Campeonato de España aquellas cuatro selecciones que a la terminación de las dos fases obtengan la puntuación más alta.",
  "fecha": "08 Jan 2020",
  "imagenes": [
    "https://www.fiflp.com/media/53943/0a90727d-b583-4c18-8cd6-7cc37fab7094.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132229851620000000"
  ]
}