{
  "titulo": "Medio centenar de alevines de Fuerteventura empiezan a preparar el torneo de La Gomera",
  "contenido": "Los técnicos de la delegación insular en Fuerteventura de la FIFLP aprovecharon las navidades para comenzar a preparar, con suficiente antelación, el campeonato autonómico masculino de la categoría alevín que anualmente se disputa en la isla de La Gomera aprovechando las vacaciones de Semana Santa.\nCerca de medio centenar de futbolistas de 17 equipos majoreros participaron en las sesiones de trabajo que se desarrollaron en las fechas del 27 de diciembre y 3 de enero bajo la dirección técnica de Francisco Peña Ramos.\nLa lista de jugadores participantes en estas sesiones es la siguiente:\nAD. VEGA DE TETIR (UNIÓN TETIR): Acaimo Ayose Mejías Díaz, Miguel Tejada González\nATCO. BALOMPEDICA: Daniel Texeira Cabrera, Ione Sánchez Díaz y Carlos Rodríguez Blanco\nCD. BREÑAMEN LAS PLAYITAS: Álvaro Padilla Soler y Javier Armando Rodríguez De La Rosa\nCD. CORRALEJO: Antay Santiago Irles Diabone, Raúl Gutiérrez Sarabia, Ezequiel Catuogno Marrero, Edoardo Bricchi, Gorka Palmer Regalado y Hugo Prieto Rodríguez\nCD. EURO DE LAJARES: Álvaro Castellano Benítez y Leonardo Salas Callegari.\nCD. HENEQUEN: Deriman Santiago Ortega Aparicio y Brayan David Sarmiento Sierra\nCD. HERBANIA: Aitor Medina Hernández, Raúl Peña García, Dairon Ávila Pérez, Alessio Melena y Sami Laghzaouni Belmamounia\nCD. LA LAJITA: Samuel Cabrera González y Sergio Cabrera Ferreyra\nCD. PEÑA DE LA AMISTAD: Bryan Estevez Santana, Eric Marichal Vega y Oliver Saúl Peña Diez\nCD. TEGUINTE: Liam Aracil Rodríguez, Philip Ifeanyi Onyiay Marcus Nuñez Atanasof\nCD. 35600: Leo Correa Cañibano, Gabriel Hernández Guedes,Iriome González Cano, Iriome José Díaz Ramos, Raúl Soto Recio y Yeison Vallejo Tamayo\nRONDANINI F.U. (EUROPEAN): Therno Ahmadou Diallo Diallo, Nicolás Danso Mustapha, Eloy Campos Lago, Yago Encima Rodríguez y Adam Errobuou El Kheiri\nSD. VILLAVERDE NORTE: Alessandro Betancor Sánchez, Naroa Gutiérrez González y Daniel Gasso Mesegues\nUD. GRAN TARAJAL: Javier Alonso Jaime, Numair Febles Viegas y Airam Gómez Rico\nUD. JANDIA: Yarey Pérez González, Ivan Bautista González, Rodrigo González Álvarez y Yassir Hazoug Arjdal\nUD. PLAYAS DE SOTAVENTO: Hodei Morales Wirz, Adrian Hierro Cordero y Luan Stormer Barone.\nUD. TARAJALEJO: Lionel José Rosa Ramos e Ivan Curbelo Darriba.",
  "fecha": "09 Jan 2020",
  "imagenes": [
    "https://www.fiflp.com/media/53975/foto-pre-seleccio-n-alevin.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132230476990000000"
  ]
}