{
  "titulo": "Jesús Almeida, nuevo director técnico de los árbitros de fútbol sala",
  "contenido": "La junta directiva del Comité Técnico de Árbitros de Las Palmas, ha decidido nombrar al colegiado Jesús Almeida León, conocido popularmente como Chus, como nuevo director técnico del área de fútbol sala.\nAlmeida sustituye en el puesto a Vicente Díaz, persona que hasta hace pocas semanas también era el responsable de la coordinación de esta área y al que se le rindió un merecido homenaje en la cena de Navidad celebrada el pasado mes de diciembre en Gran Canaria.\nEn la actualidad, Jesús Almeida es árbitro de Segunda División de fútbol sala, categoría a la que ascendió esta temporada después de superar las distintas pruebas de evaluación del Programa de Talentos y Mentores que se celebraron en Madrid.\nSu ingreso en el Comité de Árbitros de Las Palmas se produjo en la temporada 2009-2010. En estos diez años de pertenencia al colectivo se ha distinguido por su entrega, implicación y dedicación, según se puso de manifiesto en el transcurso de la junta directiva del Comité de Árbitros. Su nombramiento fue propuesto por el presidente, Pedro Juan Díaz Batista, refrendado por los restantes miembros de su junta y previo aval de Vicente Díaz.Tras conocerse la noticia, y en declaraciones a esta web, Chus indicó que \"este nombramiento lo he recibido con mucha ilusión y entusiasmo. Pondré todo lo que esté de mi parte para abordar la formación de los nuevos colegiados, así como la de aquellos otros que ya forman parte del colectivo\". \"Buscaremos mejorar la profesionalidad del colectivo en Las Palmas, con la idea de potenciar la calidad de las competiciones territoriales y nacionales\".\nOtro de los objetivos de Chus en su nuevo reto dentro del Comité se centrará en lograr una \"mayor representación arbitral del Comité de Las Palmas en la Liga Nacional de Fútbol Sala\".",
  "fecha": "10 Jan 2020",
  "imagenes": [
    "https://www.fiflp.com/media/53988/jesu-s-almeida-leo-n-chus-director-te-cnico-fu-tbol-sala-cta-fiflp-10012019.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132231489160000000"
  ]
}