{
  "titulo": "Último módulo del ciclo formativo de la FIFLP",
  "contenido": "Los derechos de formación, así como mecanismos de solidaridad, y la prevención de la violencia en el fútbol serán objeto de análisis en el último módulo del ciclo formativo que ha venido organizando la Federación Interinsular de Fútbol en colaboración con el bufete Laboria, especializado en Derecho deportivo. En esta ocasión los ponentes elegidos son Jorge Vaquero y Jordi Aparisi, ambos pertenecientes a la asesoría jurídica de la RFEF.\nEste último módulo arrancará este lunes en la isla de Fuerteventura, concretamente en una de las salas del Palacio de Formación y Congresos de Puerto del Rosario;el martes, 14 de enero, la acción formativa se desarrollará en la Casa de la Juventud de Arrecife de Lanzarote y, el miércoles, la cita será en Gran Canaria, concretamente en la sala de prensa del Gran Canaria Arena (complejo deportivo de Siete Palmas).\nEsta última acción formativa no sólo tiene como destinatarios a los directivos y responsables ejecutivos de los clubes, sino que, dada la naturaleza de los temas a abordar, pueden resultar muy prácticos para los colectivos de entrenadores, árbitros y directivos.\nVaquero tratará de responder a preguntas sobre cual es el club que debe abonar las cantidades reconocidas por la FIFA o como pueden los clubes canarios tener acceso a esas importantísimas ayudas. Por su parte, Aparisi tratará de resolver dudas relacionadas con las obligaciones que tienen los clubes en materia de prevención de la violencia y en qué responsabilidades pueden incurrir de no proceder a su aplicación.\nEste ciclo formativo fue impulsado desde el seno de la FIFLP con el fin de atender las distintas demandas de información recibidas desde los distintos estamentos delfútbol canario ante las dudas surgidas en relación con los nuevos escenarios y retos a los que se enfrenta este deporte. En tal sentido, en las anteriores sesiones se han abordado asuntos tales como la repercusión de las relaciones laborales en el fútbol, la figura del voluntariado en las distintas entidades deportivas o las apuestas deportivas y su incidencia en el ámbito del deporte.",
  "fecha": "12 Jan 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54014/ultimo-modulo001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132233345940000000"
  ]
}