{
  "titulo": "Nacional Sub19 sala: Canarias pierde por la mínima diferencia (4-5) ante Murcia",
  "contenido": "Trepidante partido el que ofrecieron las selecciones de Canarias y Región de Murcia en la primera jornada del Campeonato de España Autonómico de Fútbol Sala sub'19 que se disputa en Mallorca y que terminó con victoria murciana por 4-5.\nLa selección canaria, que comanda Paco Álamo, comenzó ganando y antes del primer minuto ya puso el 1-0 en el marcador, con gol de Iván.\nLa puesta en escena no pudo ser mejor, aunque la alegría no duraría mucho tiempo, pues los chicos de Murcia lograron el empate a los pocos minutos, en el 5', con el tanto de Raúl López.\nEsta primera fase sería un toma y daca, con llegadas a ambas porterías. Faltando 8 minutos para el final de la primera parte, el conjunto de la Región de Murcia le daba la vuelta al marcador y puso el 1-2 por medio de Javier Rocamora. Aumentaba distancia el combinado peninsular en los compases finales de la primera fase, minuto 16, poniendo Javier Rocamora el 1-3 en el marcador.\nEn la continuación, de nuevo Canarias saldría con nuevos bríos y rápidamente puso el 2-3. Esta vez anotó Mauro, pero el partido pasaría por una fase en el que no hubo acierto ante la portería del meta Antonio, con Canarias desplegando un gran fútbol.\nSin embargo, los murcianos pondrían el 2-4, tanto marcado por David. De nuevo, una reacción de los insulares hizo que el marcador se ajustara y se alcanzara un parcial de 3-4. Mauro mandaría el balón al fondo de las mallas, circunstancia que hacía presagiar que podía llegar el empate.\nEl meta Antonio hizo el 3-5, con los canarios jugando de cinco y la reacción canaria, sin tiempo para más, dio pie a un nuevo tanto, esta vez anotado por Jonás, terminando el encuentro con un ajustado 4-5.\nCanarias descansa mañana y el viernes se las verá con Andalucía, partido que se puede seguir a través de streaming.",
  "fecha": "15 Jan 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54092/99d541d2-9b64-4333-9442-320a37f12d23.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132235859430000000"
  ]
}