{
  "titulo": "El 26 de enero se abre el plazo de matrícula para el próximo curso UEFA C de entrenadores",
  "contenido": "Desde el 26 de enero, y hasta el 25 de febrero, tendrán de plazo aquellas personas interesadas en inscribirse en el próximo curso para la obtención del título de entrenador UEFA C que impartirá este año la Escuela Canaria de Entrenadores en la isla de Gran Canaria. Los que superen este curso podrán beneficiarse de unas ventajosas condiciones económicas a la hora de matricularse en la primera edición del UEFA B, programado para el mes de mayo.\nEstas enseñanzas también se impartirán en Lanzarote y Fuerteventura. La reunión informativa con los 60 pre inscritos en la isla conejera se ha programado para el sábado, 18 de enero. La fecha de celebración en la isla majorera, donde se han registrado medio centenar de preinscritos, se conocerá en los próximos días.\nSegún anunció Ramón Medina, subdirector y jefe de estudios de la Escuela, las clases de Gran Canaria se celebrarán en la sede central de la capital grancanaria, así como en dos localidades del Norte y Sur, en función del número de alumnos que finalmente formalicen la matricula.\nLa matrícula se podrá realizar \"on line\" a través del blog del Comité de Entrenadores (https://entrenadoreslp.blogspot.com) antes del 25 de febrero. Se recuerda que en caso de superarse las cuotas de alumnos por clase, la admisión se regirá por el criterio de orden de matriculación.\nComo se informó en la reunión mantenida con los pre inscritos, el coste de este curso se eleva a 250 euros y se podrá abonar en dos plazos.\nLas clases podrían iniciarse a principios de marzo, previéndose que los alumnos tengan que acudir a las sesiones didácticas cuatro o cinco días por semana y en horario de tarde (19.30 a 21.30 horas, aproximadamente).\nEl titulo de entrenador UEFA C faculta a sus titulares a entrenar en las categorías de Primera Cadete, Infantil Preferente e inferiores. Ramón Medina indicó a los asistentes al encuentro informativo del pasado jueves que es intención del Comité de Entrenadores de Las Palmas solicitar a la asamblea general de la FIFLP que para la temporada 2020-21 se amplíe el número de categorías en las que se exigirá titulación para ejercer como entrenador.",
  "fecha": "17 Jan 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54185/5b4812ad-00e6-4cb2-86d4-ed501c1b6bbc.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132237629760000000"
  ]
}