{
  "titulo": "Caras nuevas en la próxima convocatoria cadete masculina de Juan Carlos Valerón",
  "contenido": "El próximo miércoles, 22 de enero de 2019, los cadetes canarios reanudan su preparación para la segunda fase del Nacional de selecciones territoriales, competición que se celebrará en la provincia de Tenerife entre el 6 y 8 de marzo.\nY lo hacen con la incorporación de cinco caras nuevas después de que el seleccionador Juan Carlos Valerón realizara un maratoniano trabajo de visualización de encuentros en Tenerife, Lanzarote y Fuerteventura.\nEstos cambios obedecen al interés del técnico de Arguineguín en la búsqueda de un plantel de futbolistas que reúna las cualidades técnicas y tácticas que pretende trasladar al terreno de juego en la segunda fase de la competición.\nLos cadetes de Canarias llegan a la segunda fase con tres puntos en su haber, después de caer frente a Madrid y ganar a Ceuta en la primera fase. Valencia, que fue primera de su grupo y sumó seis puntos, y Murcia, que se quedó a cero, serán los rivales del 6 al 8 de marzo.\nPor su parte, Sergio González (Gary), seleccionador canario de la categoría infantil, se desplaza este sábado a Gran Canaria con la intención de ver en acción a distintos jugadores. Gary estará acompañado por el director técnico de la FIFLP, Tino Déniz.\nDe los 24 convocados, 13 de ellos se encuentran bajo la disciplina de equipos de la provincia de Las Palmas y 13 corresponden a Tenerife.\nLos 24 futbolistas convocados para el próximo miércoles (22 de enero) en el campo Mundial 82 son los siguientes:CD Tenerife: Israel Mora de León, Raul de la Rosa García, Jorge Estiven García Montilla, Yonathan Pérez Betancourt y Aarón Herández Martín.Costa Adeje: Juan Manuel Herzog GonzálezSporting de Tenerife: Enrique Achimenchia Peláez GonzálezPuerto Cruz: Omar Sánchez FarhamCD Aguilas: Angel Gabriel García MendozaEF Los Llanos: Cristian Alberto Herrera CastilloCD Atlético Paso: David Galván MartínCD Herbania: Alberto Gordillo BatistaGran Tarajal: Luis Jesús Suárez MartínezCD Tahiche: Francisco Tavio ArmasUD Las Palmas: Víctor López Hernández, Johan Guedes González, Adrián Suárez Ortega y Alejandro Velasco CastellanoVeteranos del Pilar: Joel Suárez Benitez y Marcos Aday Jiménez RodríguezArucas CF: Adrián Jesús Santana SánchezCD Maspalomas: Noel Arosa KallischAD Huracán: Héctor Pérez DuránUD Barrial: Adrian Maroto Rivero",
  "fecha": "17 Jan 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54184/img_0403.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132237562360000000"
  ]
}