{
  "titulo": "Nacional juvenil sala: Canarias planta cara a Andalucía (2-5)",
  "contenido": "La selección canaria sub'19 de fútbol sala, en su segundo partido del campeonato de España de selecciones autonómicas que se disputa en Mallorca, trabajó todo lo que pudo y más en su intento de sorprender al actual campeón nacional Andalucía.\nAl final cayó derrotada (5-2) por Andalucía, una selección que, en líneas generales, fue superior a lo largo de los 40 minutos.\nTanto el pasado miércoles como hoy, los canarios dejaron bien alto el pabellón, pues han caído ante dos de los mejores combinados del panorama nacional.\nLos canarios realizaron una primera parte muy meritoria, aunque siempre fueron por detrás en el marcador. Los andaluces pusieron el 1-0 en el minuto 3 por medio de Pablo Otero, pero la réplica canaria fue prácticamente en la jugada siguiente, en la que Mauro igualó.\nDespués del empate, Canarias se hizo con el dominio del partido y pudo anotar otro tanto, pero los andaluces se rehicieron y volvieron a ponerse por delante con el gol de Guido (minuto 12). La tuvo Mauro para empatar en el minuto 16, pero el balón salió fuera en el penalti que ejecutó, y eso supuso un varapalo para los canarios que vieron como en el minuto 18, Pablo Ordóñez ponía el 3-1.\nTodavía llegó otro tanto, pero esta vez de Canarias, con un remate de Iván, que anotó un golazo espectacular. Se fueron al descanso con tres a dos para Andalucía, pero con Canarias metida en el partido, entre otras cosas, porque el meta Ankor estuvo bien.\nEn la continuación, salió Canarias con las ideas de ir a buscar la sorpresa y empezó muy bien, pero cuando mejor estaba, llegaba el 4-2, que anotaba Luque en el minuto 23. Se pasó de una portería a otro durante unos instantes, hasta que en el minuto 30, Pablo Otero, pueso el 5-2.\nDurante unos minutos, tras este gol, Canaria se vino abajo, a pesar de que Paco Álamo insistía a sus jugadores para que siguieran metidos en el partido. Tuvo efecto su arenga, pues reaccionaron sus pupilos y dominaron los últimos minutos, con algunas ocasiones que no fueron muy claras.\nMañana sábado, el combinado canario se las verá con Ceuta y cerrará su participación en esta fase previa del campeonato de España contra Islas Baleares, que se disputa en Mallorca.",
  "fecha": "17 Jan 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54159/0c9f75f8-f8b0-4e50-be89-17f21013e602.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132237434270000000"
  ]
}