{
  "titulo": "Nacional juvenil sala: Canarias golea a Baleares en la última jornada",
  "contenido": "Canarias sub'19 hizo uno de los mejores partidos del Campeonato de España de selecciones autonómicas en la última jornada en la que derrotó al anfitrión, Baleares, a la que goleó (9-5) gracias un primer tiempo espectacular.\nLos chicos de Paco Álamo demostraron un buen nivel en su despedida del torneo. Ya pronto, en los instantes iniciales, además del tanto anotado por Iván, Jonás contó con dos ocasiones claras que no culminó. Eran los mejores minutos de Canarias. Bien es cierto que Baleares creaba alguna que otra oportunidad y durante unos instantes los isleños de baleares son más intensos y llegaron al marco defendido por Ánkor, pero sin peligro.\nPero los canarios volvieron a tomar el mando del partido y Jonás puso el 2-0, a los cuatro minutos. Este gol terminó por dejar tocado a Baleares y en otra gran combinación del cuadro canario, con pase final de Sergio a Adrián, éste no desaprovechó la ocasión y puso el 3-0. Todavía quedaban ocho minutos para el final de la primera parte.\nLa jugada curiosa fue a falta de cuatro minutos para terminar el primer tiempo, cuando un remate de Sergio, de lejos, dio en Ismael, que estaba en el suelo en el área rival, delante del meta, y el balón le tocó e hizo un extraño y entró en el marco balear. Era el 4-0, de una Canarias muy superior en esa fase. Pero en el fútbol sala no se puede dormir nadie y a falta de poco más de un minuto para el final, el combinado balear logró acortar distancias. Pero ese toque de atención le sirvió al cuadro canario para por medio de Mauro poner el 5-1 antes del descanso.\nEn la continuación, a los diez segundos, los baleares acortaron distancias y pusieron durante dos minutos en apuros al combinado canario que no sabía como salir de la presión y despejaba balones como podía, pero todo volvería a su sitio, cuando una jugada trenzada, después de un robo de balón, Adrián puso el 6-2 en el minuto 3. Este tanto hundiría al equipo balear, pues un minuto después, de nuevo a la contra, Ismael hizo el 7-2.\nBaleares, con más voluntad que acierto, buscaba cercar el marco canario, pero los nuestros a la contra intentaban anotar más tantos. Lo que son las cosas, a falta de 13 minutos, en una acción extraña, en la que los colegaidos pitaron penalti, los baleares los anotaron y pusieron el marcador 7-3. La segunda parte se fue haciendo eterna con tanto parón para secar el suelo por el agua, debido a las goteras en el pabellón por la lluvia.\nA falta de once minutos, en otra gran jugada de Canarias, Jonás hizo su segundo tanto en el día de hoy, y el octavo de la selección canaria. Los del Archipiélago del Atlántico estaban demostrando una neta superioridad ante el combinado de los isleños del Mar Mediterráneo.\nPero todo no está decidido hasta el pitido final, y los baleares volvieron a subir otro gol a su marcador y pondría el marcador  (8-4), a falta de diez minutos y esto hizo que Canarias se desconectara del encuentro y los baleares volvieron a anotar. 8-5 a falta de nueve minutos. No era una buena noticia para Canarias, pues los locales se creyeron que podían lograr, al menos el empate. Eso sí, los parones para secar la pista estaban alargando el partido más de la cuenta y eso daba pie a que los equipos no cogieran ritmo de juego. Lo siguieron intentando los baleares, mientras que los canarios las veían venir. Pero Canarias no estaba dispuesta a dejarse sorprender y a falta de 55 segundos, Mauro puso el 9-5 al transformar un doble penalti. De ahí al final, pocas cosas sucedieron.\nCanarias sub'19 se va del torneo con dos triunfos Ceuta y Baleares y dos derrotas, Murcia y Andalucía, y con la sensación de que se pudo hacer algo más. De todas maneras, buen campeonato, en líneas generales, pues en este grupo estaba el actual campeón de España, que es Andalucía.",
  "fecha": "19 Jan 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54229/dab6f2b3-7efc-45ff-9d5d-594f3bd88028.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132239126630000000"
  ]
}