{
  "titulo": "Copa del Atlántico: Dos canarios, entre los 20 convocados por España",
  "contenido": "Dos futbolistas canarios que actualmente militan bajo la disciplina de equipos peninsulares (Yeremy y Javi López) han entrado en la lista del seleccionador Pablo Amo para participar en la 46 edición de la Copa del Atlántico, competición internacional de fútbol juvenil que se disputará a final de mes en la isla de Gran Canaria.\nYeremy Jesús Pino Santos, bajo la disciplina del Villarreal CF, y Javier López Carballo, con licencia en el Deportivo Alavés, ya han sido convocados por los técnicos de la RFEF en anteriores ocasiones. El grancanario Yeremy fue alineado con el equipo nacional en la última edición del torneo del Algarve, disputado a mediados del mes de diciembre en el sur de Portugal.\nLos dos futbolistas canarios entran en la primera convocatoria realizada por el nuevo seleccionador nacional de la categoría, Pablo Amo, quien accedió al puesto tras la celebración de la competición portuguesa.\nLa lista de los veinte jugadores convocados para la próxima edición de la Copa del Atlántico son los siguientes:\nAthletic Club: Nicholas Williams ArthuerFC Barcelona: José Martínez Marsa y Jaume Jardi PoyatoDeportivo Alavés: Javier López CarballoRCD Espanyol de Barcelona: Lluis Recasens Vives y Gregorio Gracia SánchezRC Celta de Vigo: Gabriel Veiga NovasJuventus de Turín: Pablo Moreno TaboadaSS Lazio: Raul Moro PrescoliReal Madrid: Rafael Marín Zamora y Alvaro Carrillo AlacidRCD Mallorca: Pere Joan García BauzaAtlético Osasuna: Iván Martínez MarquésReal Sociedad: Beñat Turrientes Imaz y Roberto Navarro MuñozValencia CF: José David Menargues ManzanaresVillarreal CF: Yeremy Jesús Pino Santos y Aitor Gelardo VergaraReal Valladolid: Borislav IvaylovReal Zaragoza: Alejandro Francés Torrijo",
  "fecha": "20 Jan 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54232/captura-de-pantalla-2020-01-20-a-las-184509.png?center=0.43979057591623039,0.49842271293375395&mode=crop&width=900&height=450&rnd=132240197000000000"
  ]
}