{
  "titulo": "46º Copa del Atlántico: México, la primera selección nacional en llegar a Gran Canaria",
  "contenido": "El equipo juvenil masculino de México ha sido la primera selección nacional en arribar a la isla de Gran Canaria para participar en la cuadragésimo sexta edición de la Copa del Atlántico, competición internacional que arrancará el próximo martes en el estadio municipa de Maspalomas (San Bartolomé de Tirajana).\nEl combinado nacional de México aterrizó en la isla a primera hora de la tarde del viernes y pocas horas después realizó su primera sesión de entrenamiento en las instalaciones futbolísticas del ayuntamiento de Telde.\nAl filo de la medianoche del sábado está programada la llegada del equipo nacional juvenil de Japón, que se hospedará en el sur de Gran Canaria, y el domingo a mediodía se espera a Eslovaquia. Como ya viene siendo tradicional, la expedición española aterrizará en Gran Canaria a primera hora de la tarde de este lunes.\nMarcos Ayala, responsable técnico de la \"tricolor\" (apelativo como se conoce a la selección mexicana), ha indicado que la participación en la Copa del Atlántico tiene un indudable valor para su federación \"ya que sirve para que los chicos acumulen experiencia en la disputa de partidos internacionales\".\nPreguntado sobre sus rivales, el \"mister\" Ayala eludió decantarse por uno de ellos. \"No hay ningún equipo fácil. Somos conscientes que nos vamos a enfrentar a equipos dificiles y nosotros también vamos a serlo\", señaló el técnico antes de señalar que el equipo que se desplaza a Gran Canaria tiene la mirada puesta en la fase de clasificación para el próximo Mundial Sub 20 en la confederación Concacaf.\nAlgunas ediciones internacionales de la prensa española han destacado de la expedición méxicana la presencia del futbolista Diego Abreu, hijo de \"Loco\" Abreu, un delantero uruguayo que ha jugado en más de una veintena de equipos de distintos países, entre ellos España (Deportivo de La Coruña y Real Sociedad) y México. El 'Loquito' como es llamado, se quedó a las puertas del Mundial Sub- 17 del año pasado, torneo en el cual México fue subcampeón tras caer con Brasil.",
  "fecha": "25 Jan 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54274/img_6535.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132244322850000000"
  ]
}