{
  "titulo": "Este martes arranca la 46 edición de la Copa del Atlántico",
  "contenido": "Este martes, en el estadio municipal de Maspalomas, arrancará la cuadragésimo sexta edición de la Copa del Atlántico, emblemático trofeo de fútbol juvenil que este año contará con la presencia de las selecciones nacionales de tres continentes (Japón, México, Eslovaquia y España).\nComo ya se anunció en su presentación, la Copa del Atlántico entra en una nueva etapa histórica con la presencia de cuatro selecciones nacionales y el decidido apoyo de la Real Federación Española de Fútbol, que ha pasado a considerar la competición como un referente en la preparación de su combinado nacional. En tal sentido, la RFEF destacará en Gran Canaria a su director técnico, José Francisco Molina, y a coordinador de selecciones nacionales, Francis J. Hernández.\nEspaña será el último equipo en arribar a la isla. Las previsiones de la organización estimaban el aterrizaje de su vuelo en torno a la una y media de la tarde. El seleccionador Pablo Amo ha programado su primera sesión de entrenamiento para la tarde del lunes. En el combinado español hay que destacar la presencia de dos futbolistas canarios: Yéremy, en las filas del Villarreal, y Javi López, bajo la disciplina del Alavés.\nEl resto de equipos nacionales ya llevan varios días en Gran Canaria. La primera selección en hacerlo fue México, a la que siguieron Japón y Eslovaquia. Todas ellas ya han tenido la oportunidad de celebrar diferentes sesiones de trabajo en diferentes instalaciones futbolísticas que han sido cedidas a la Federación Interinsular de Fútbol, bien por organismos públicos como entidades privadas (UD Las Palmas).\nLa competición atlántica arrancará este martes en Maspalomas. En el estadio municipal de Maspalomas se jugarán los siguientes encuentros: Japón-México (16.00 horas) y España-Eslovaquia (18.30 horas).\nEl miércoles, la competición se muda a la capital grancanaria. En el Anexo se disputarán las jornadas segunda (miércoles) y tercera (viernes).\nTodos los partidos se pueden ver gratuitamente.",
  "fecha": "27 Jan 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54277/20200127_140405.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132246165250000000"
  ]
}