{
  "titulo": "46 Copa del Atlántico: Japón suma sus tres primeros puntos frente a México",
  "contenido": "Japón sumó los tres primeros puntos en el partido inaugural de la 46 Copa del Atlántico al vencer por la mínima a México (1-0). El conjunto centroamericano se presentó en la competición atlántica con futbolistas de 17 años con la intención de que adquiriesen experiencia en encuentros internacionales.\nAl descanso se llegó con ventaja nipona entre dos formaciones de idéntico potencial. Japón tuvo una mayor posesión del balón, pero sus acciones ofensivas apenas se notaron ante el marco defendido por Barrientos, salvo en los últimos minutos, momento en el que lograron adelantarse en el marcador.\nEn un servicio desde la izquierda, el delantero centro Nakano remató de volea e introdujo el balón en las mallas mexicanas haciendo el primer tanto para el combinado nipón.\nEn los primeros 45 minutos, los mexicanos jugaron muy bien al contragolpe y dispusieron de dos claras oportunidades.\nLa segunda parte fue igualada. México tuvo mayor posesión del balón mientras los japoneses trataron de crear peligro a través de acciones esporádicas de sus delanteros y en jugadas a la contra.\nFICHA TÉCNICAALINEACIONESSEL. JAPON: Higashi, Murakami, Yamauchi (Fujiwara, 82), Nakano (Toyama, 70), Fujii, Chiba (Tsukui, 59), Tanabe (Naruoka, 70), Tanaka (Mito, 59), Kamihashi (Shinya Nakano, 59), Omori (Sako, 82) y Sugiura (Komi, 70).Seleccionador: Masanaga KageyamaSEL. MÉXICO: Barrientos, Yañez, García, Cendejas, Echeverría, Hijar (Alvarez, 84), Robles (Flores, 59), Martínez (Celaya, 71), Abreu (De los Rios, 59), González (Castellanos, 59) y Huescas (Violante, 59).ARBITROS: Alexis Javier Vega Pérez, colegiado de Tercera División adscrito al Comité Técnico de Las Palmas. Estuvo auxiliado por Carlos Carrión Marrero e Iván Mariño Rodríguez. Alexander Ravelo Santana fue cuarto árbitro. Mostró tarjeta amarilla al mexicano Yañez.GOLES1-0. 43 m. Keita Nakano.INCIDENCIASAl comienzo del partido se guardó un minuto de silencio en memoria de Kobe Bryant, leyenda del baloncesto mundial, y Melchor Rodríguez Baez, ex secretario del Comité Técnico de Árbitros. Tarde soleada y con ligera brisa. Los equipos saltaron al terreno de juego acompañados de futbolistas locales de los clubes Tablero y Maspasala.",
  "fecha": "28 Jan 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54279/img_2852.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132247084520000000"
  ]
}