{
  "titulo": "46 Copa del Atlántico: España suma sus tres primeros puntos frente a Eslovaquia (2-0)",
  "contenido": "Los juveniles de España, en donde debutaba Pablo Amo como seleccionador, lograron los tres puntos en juego en su primer enfrentamiento de la Copa del Atlántico en el municipal de Maspalomas. España venció (2-0) a Eslovaquia.\nEspaña tuvo el dominio territorial de los primeros 45 minutos, disponiendo de diferentes ocasiones de gol en distintas partes de este periodo. Sin embargo, el conjunto elegido por Pablo Amo tuvo enfrente a un dificil rival.\nEslovaquia, que apenas creó ocasiones ofensivas, se mostró muy disciplinado en las tareas defensivas y apenas dejó huecos para que España pudiera llegar con claridad al marco contrario. Los de Stanislav Macek fueron una auténtica roca ante la que terminaban chocando las diferentes iniciativas españolas.\nLos hispanos saltaron al terreno de juego tras el descanso con un claro objetivo, poner el partido a su favor. Ya en la primera jugada de la segunda parte dieron un toque de atención y a los nueve minutos se adelantaban por mediación de Gabriel (Celta de Vigo) de disparo desde fuera del área que sorprendió al guardameta Belko.\nTras el gol, España bajó el ritmo de partido. Sin embargo, los cambios introducidos por el técnico español dieron mayor profundidad al equipo como se demostró en el minuto 74, cuando Menargues (Valencia CF) volvió a adelantar a \"La Rojita\" con un remate de cabeza tras asistencia desde el lado derecho.\nLa competición atlántica se traslada este miércoles a la capital grancanaria, concretamente al Anexo del estadio de Gran Canaria. A las cuatro de la tarde medirán sus fuerzas dos equipos (México y Eslovaquia) que hasta el momento no han conocido la victoria. A las seis y media lo harán España y Japón, dos formaciones que suman tres puntos y que en las últimas tres ediciones han luchado por el título; de momento, el saldo es positivo para \"La Rojita\" que ha levantado el trofeo de campeón en dos ocasiones, contra una de los nipones.\nFICHA TÉCNICAALINEACIONESSEL. ESPAÑA: Pere Joan, Francés (Martinez, 46), Juan (Gelardo, 46), Yéremy (Gregorio, 62), Turrientes (Menargues, 46), David (Lluis), Jardí, Rafa Marín, Gabriel (Slavi, 72), Jordi Escobar y Navarro (Nicholas, 62).Seleccionador: Pablo AmoSEL. ESLOVAQUIA: Belko, Leitner, Capko, Javorcek, Repa (Majkut, 83), Piliar (Lacko, 83), Mojzis (Hornyak, 64), Cerepkai (Kohut, 61), Vlasak (Biricz, 83), Olejnik (Tucny, 64), Rigo.Seleccionador: Stanislav MacekARBITROS: Alexandre Alemán Pérez, de Segunda División B del Comité de Las Palmas. Estuvo auxiliado por Elihú Castellano, Aitor Ramírez y Christian A. Sagredo (cuarto árbitro). Mostró tarjetas amarillas a los españoles Gabriel (44 m) y Jardi (87 m) y a los eslovacos Vlasak (13 m) y Javorcek (doble amonestación).\nGOLES1-0. 54 m. Gabriel2-0. 74 m. Menargues\nINCIDENCIASAl comienzo del partido se guardó un minuto de silencio en memoria de Kobe Bryant, leyenda del baloncesto mundial, y Melchor Rodríguez Baez, ex secretario del Comité Técnico de Árbitros. Tarde fresca y con ligera brisa. Los equipos saltaron al terreno de juego acompañados de futbolistas locales de los clubes Maspalomas, Castillo y Tunte. Singular presencia de público en las gradas.",
  "fecha": "28 Jan 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54326/img_2995.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132247194190000000"
  ]
}