{
  "titulo": "46 Copa del Atlántico: Eslovaquia arranca tres puntos a México (1-0)",
  "contenido": "En un partido muy igualado, la selección eslovaca arrancó los tres puntos en juego a un combinado mexicano que acudía a la cita atlántica con un equipo de futbolistas de categoría sub 17. En la jornada de clausura, Eslovaquia tendrá que medir sus fuerzas contra Japón.\nEl resultado de la primera parte habla de como fue este periodo. Máxima igualdad entre dos formaciones de idéntico potencial que alternaron en los periodos de posesión del balón.\nLas oportunidades más claras las tuvo Eslovaquia en dos ocasiones, minutos 13 y 27, pero sus acciones ofensivas fueron neutralizadas por excelentes actuaciones del guardameta mexicano.\nEn la segunda parte, México trató de buscar el gol y presionó más el área contraria hasta el punto que sus jugadores reclamaron dos posibles penaltis. Sin embargo, en una jugada aislada, Eslovaquia dió un golpe de efecto al aprovechar un disparo cruzado que rompió el marcador.\nA partir de ese momento, el partido tomó otro cariz, con distintos parones en el juego y algo de tensión emocional entre los competidores, como se demuestra en el número de cartulinas amarillas que se mostraron.\nFICHA TÉCNICAALINEACIONESSEL. MÉXICO: Reyes, Yañez, Cendejas, Echeverría, Martínez, Álvarez, Castellanos (Huescas, 71), Flores (Robles, 46), Zelaya (Abreu, 46), De los Ríos (Hijar, 60), Alexander Pérez (Violante, 46).Seleccionador: Marcos AyalaSEL. ESLOVAQUIA: Kukucka, Lacko (Vlasak, 50), Leitner, Biricz (Repa, 46), Mojzis, Cerepkai (Piliar, 60), Kohut, Hornyak (Piliar, 89), Tucny (Rigo, 46), Bogi (Majkut, 46), Morel.Seleccionador: Stanislav Macek.ARBITROS: José Cupeiro Pérez, de Tercera División Nacional, quien estuvo auxiliado por Gamaliel Escobar y Héctor Ortega Ortega; cuarto árbitro, Alexis Carlos Pulido Santana. Mostró once tarjetas amarillas a 11 jugadores (5 de México y 6 de Eslovaquia). Además, expulsó a los mexicanos a Abreu y Yañez y al eslovaco Mojzis.\nGOLES0-1. 72 m. Mojzis",
  "fecha": "29 Jan 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54383/dsc_0954.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132247980420000000"
  ]
}