{
  "titulo": "46 Copa del Atlántico: España sueña con el título tras vencer a Japón",
  "contenido": "Segunda victoria de los juveniles de España en la Copa del Atlántico. Los convocados por el seleccionador Pablo Amo ya suman seis puntos tras vencer este miércoles a Japón, condición que les hace soñar con el título de campeón de la 46 edición. Este viernes, España se enfrenta a México, un equipo configurado por futbolistas de 17 años que ha causado buena impresión, pese a no haber logrado la victoria.\nEspaña impuso su condición de favorito a ganar la presente edición desde el primer minuto de partido, creando varias ocasiones de gol. Fruto de este incansable acoso, a los 10 minutos de partido se adelantaba en el marcador por mediación de Slavi, que definió dentro del área.\nMantuvo su dominio España en el resto de este periodo, especialmente con jugadas a través de las bandas. Sin embargo, las ocasiones no se fraguaron en gol, máxime porque la disciplina defensiva de los nipones mantuvo a raya las distintas acciones de La Rojita.\nEn la segunda parte, España siguió dominando, aunque Japón trató por todos los medios de mantenerlos a raya. En una jugada a balón parado, una falta al borde del área, los de Pablo Amo lograban su segundo tanto por mediación de Navarro (Real Sociedad). El conjunto nipón, pese a tener dos goles en contra, trató de tener una mayor posesión del esférico para generar acciones ofensivas.\nEspaña tendrá que medir sus fuerzas el próximo viernes frente a México (Anexo del Gran Canaria, a partir de las 18.30), una formación que no ha logrado el triunfo en los dos partidos disputados hasta el momento, si bien ha causado muy buena imagen.\nDe hecho, la Federación Mexicana decidió convocar para este torneo a jugadores de un año menor al resto de las selecciones con el objetivo de que adquirieran experiencia internacional en el proceso de preparación de la fase de clasificación del Mundial Sub 20 que se disputará dentro de dos años.\nFICHA TÉCNICA\nSEL. ESPAÑA: Iván Martínez, Javi López (David, 71), José Martínez (Francés, 46), Gelardo, Yeremy (Jardi, 65), Slavi (Escobar, 65), Gregorio (Gabriel, 84), Menargues (Iván, 46), Lluis, Nicholas y Navarro (Turrientes, 65).SEL. JAPÓN: Sasaki, Fujiwara, Nakano, Sako, Toyama, Mito, Naruoka, Tsukui, Tanabe (Fuji, 46), Komi (Chiba, 46) y Tanaka (Nakano, 61).ARBITRO: Juan Luis Pulido Santana, de Segunda División. Estuvo auxiliado por Saul Ortiz Pérez y Francisco Arencibia Medina; cuarto árbitro: Alejandro Tomé. El colegiado no tuvo que amonestar a los jugadores.GOLES1-0. 10 m. Slavi (Real Valladolid)2-0. 60 m. Navarro (Real Sociedad)INCIDENCIAS: Notable afluencia de público, entre ellos muchos scouting, al Anexo de Gran Canaria en el cuarto partido de la 46 edición de la Copa del Atlántico. En las gradas, los aficionados nipones se desgañitaron animando a su equipo. El encuentro fue presenciado por el futbolista amarillo Pedri, que había compartido caseta con muchos de los jugadores españoles en el pasado Mundial Sub 17.",
  "fecha": "29 Jan 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54384/dsc_1308.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132248069830000000"
  ]
}