{
  "titulo": "España logra su vigésimo segunda Copa del Atlántico",
  "contenido": "Los juveniles de España ya pueden presumir de haber ganado 22 de las 46 ediciones de la Copa del Atlántico, torneo internacional de fútbol juvenil que se ha convertido en un referente en la planificación de las diferentes selecciones nacionales que aspiran a competir al máximo nivel en las próximas citas organizadas por las distintas confederaciones.\nLos seleccionados por Pablo Amo, técnico que estrenaba cargo en esta cita internacional, hicieron pleno de victorias en los tres partidos. En la última jornada, frente a México, los de \"La Rojita\" marcaron seis goles, cinco de ellos en la segunda parte.\nEl segundo puesto fue para el combinado de Japón; la tercera plaza la logró Eslovaquia y México ocupó la última posición. El conjunto mexicano se había desplazado a Gran Canaria con futbolistas de 17 años, mientras que el resto de rivales lo hizo con jugadores de 18 años.\nEl alto número de goles que hizo subir al marcador el conjunto español mantuvo en vilo el nombre del ganador del trofeo al máximo goleador. Hasta poco antes de la finalización del encuentro, en la lista de la organización figuraba el nombre de Slavi Borislav. Sin embargo, a dos minutos del final, Nico Williams daba un vuelco en la clasificación ya que igualaba el número de goles de su compañero (dos), si bien éste se hacía con el trofeo al tener menor edad.\nLa selección de Japón se adjudicó el título de la deportividad al no acumular ni una sola tarjeta en los tres días de competición. El japonés Naruoka fue elegido mejor jugador. Los trofeos correspondientes al combinado nipón fueron recogidos por representantes de la organización ya que tras culminar su partido contra Eslovaquia decidieron dirigirse a su hotel por cuanto apenas tres horas después emprendían el viaje de regreso a su país.\nEn el acto de entrega de trofeos participaron el director general de Deportes, Manuel López Santana; el consejero de Deportes del Cabildo, Francisco Castellano Ortiz; el representante del ayuntamiento de San Bartolomé de Tirajana, Angel López; el presidente de la UD Las Palmas, Miguel Angel Ramírez; así como el presidente y vicepresidente de la FIFLP, Antonio Suárez Santana y José Vega Hernández, respectivamente.\nEl enfrentamiento entre España y México tuvo dos escenarios bien diferenciados. En la primera parte, ambas formaciones se repartieron la posesión del balón, si bien apenas intentaron que este llegara al área contraria.\nA sólo cinco minutos de la finalización de este periodo comenzó a vislumbrase como sería la segunda parte. El gol del grancanario Yeremi Pino en el minuto 40 sirvió para que España encontrara el camino de la goleada.\nTras el pase por vestuarios, España saltó al campo con un decidido afán de resolver, mientras que por parte de México se diluía la disciplina defensiva que tan buen resultado le había dado. A los dos minutos de la continuación, Nico William ponía el segundo en el electrónico y apenas seis minutos después anotaba Slavi Borislav.\nA partir de ese momento, España dosificó el ritmo goleador. En esta línea anotaron Lluis Recasens, Jordi Escobar y, al filo del final, de nuevo Nico Williams.\nFICHA TÉCNICASel. España: Iván Martínez (Pere Joan, 46), Francés (Nico Williams, 46), Javi López (Lluis, 46), José Martínez (Menargues, 46), Gelardo (Juan, 62), Yéremy (Gregorio, 46), Turrientes (Gabriel, 62), Slavi (Jordi Escobar, 62), Jardí, Rafa Marín y Navarro (David, 46).Seleccionador: Pablo AmoSel. México: Reyes (Barrientos, 46), García, Echeverría, Hijar, Robles (Castellanos, 72), Martínez, González, Huescas, Alcántar (Alvarez, 57), De los Ríos (Flores, 57) y Violante (Alexander, 57).Seleccionador: Marcos Ayala\nArbitro: Alejandro Lucena Perdomo, colegiado de 2 División B, quien estuvo auxiliado por Daniel Prat Hernández y Jesús Mateo Santana; Aridane Hernández Sosa (cuarto árbitro). No se mostraron tarjetas\nGoles1-0. 40 m. Yeremy2-0. 47 m. Nico Williams3-0. 53 m. Slavi Borislav4-0. 68 m. Lluis Recasens5-0. 72 m. Jordi Escobar6-0. 88 m. Nico Williams\n",
  "fecha": "31 Jan 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54393/dsc_1894.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132249831310000000"
  ]
}