{
  "titulo": "Fútbol sala: Canarias conoce a sus rivales en los distintos Campeonatos de España",
  "contenido": "La Ciudad del Fútbol de Las Rozas ha acogido este martes el sorteo de cada uno de los grupos y categorías correspondientes al Campeonato de España de Fútbol Sala de Selecciones Autonómicas. Ya se conocen también las fechas y sedes definitivas en las que se disputarán los diferentes enfrentamientos.\nSub 19 femenina:Canarias ha quedado encuadrada en el Grupo D, con sede en Valencia, y tendrá como rivales a la selección anfitriona y Aragín. La fase previa se disputará del 26 al 29 de diciembre y la final en las fechas de 8 y 9 de febrero de 2020.\nSub 19 masculino:Los representantes del Archipiélago quedaron integrados en el grupo A, con sede en Baleares y se tendrán que enfrentar a Baleares, Murcia y Ceuta. La primera fase jugará del 16 al 19 de enero de 2020 y la final en las fechas del 15 y 16 de febrero.\nSub 16 femenina:Canarias quedó integrada en el grupo D, con sede en la Comunidad Valenciana y tendrá que enfrentarse al cobinado local y a Aragón. La primera fase de la competición se disputará del 26 al 29 de diciembre de 2019 y la fase final en las fechas del 8 y 9 de febrero de 2020.\nSub 16 masculina:Los representantes del Archipiélago están integrados en el grupo A, con sede en Baleares y tendrán que medir sus fuerzas con la selección local, Murcia, Ceuta y Andalucía. La primera fase se jugará el 16 y el 19 de enero de 2020 y la final los días 15 y 16 de febrero del mismo año.\nInfantil femenina: Esta competición, configurada por tres grupos, tendrá una sede única en Andalucía, donde se disputará la fase preliminar y final entre el 19 y el 22 de marzo. Canarias quedó encuadrada en el grupo C, junto con Cataluña, Castilla-La Mancha y el combinado regional andaluz.\nInfantil masculina:La Federación Andaluza también será la encargada de organizar esta competición entre el 19 y 22 de marzo. El sorteo deparó que Canarias tenga que enfrentarse a Melilla y Baleares.\nAlevín femenina:Esta competición, con sede única en Murcia, se jugará en las fechas del 2 al 5 de abril de 2020 y en la misma no participará la comunidad autónoma.\nAlevín masculina:La RFEF ha elegido la comunidad murciana para celebrar este campeonato con sede única entre las fechas del 2 y el 5 de abril. Canarias no participará en esta competición.\n",
  "fecha": "08 Oct 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52495/sorteo-sala.png?center=0.29361702127659572,0.49076517150395776&mode=crop&width=900&height=450&rnd=132150127520000000"
  ]
}