{
  "titulo": "La junta directiva aprueba la modificación puntual de las normas reguladoras de las competiciones",
  "contenido": "La junta directiva de la Federación Interinsular de Fútbol de Las Palmas ha aprobado en su última reunión, celebrada el pasado día 7 de octubre, la modificación puntual de las normas reguladoras de las competiciones de ámbito interinsular e insular para la presente temporada.\nPara general conocimiento de nuestros afiliados, la secretaría general de la FIFLP ha difundido este miércoles la circular número 19 en la refunde los distintos asuntos abordar, todos ellos de interés para los clubes.\nLa primera de las modificaciones afecta a las categorías en donde se hace obligatorio el título de monitor diplomado que se recoge en el artículo 12.1 de las normas reguladoras.\nPor otra parte, en la circular se hace referencia a la duración de los encuentros, concretamente en la categoría de juvenil territorial de fútbol sala que será de dos partes de 20 minutos a reloj parado.\nEn otra parte de la circular se hace mención a la designación del delegado de campo y equipo, según viene recogido en el artículo 31.1 de las normas reguladoras.\nOtro punto objeto de modificación es el referente a las obligaciones que prevé el Reglamento General Deportivo de la FCF respecto de la figura del árbitro para antes de los partidos, concretamente relacionadas con los plazos de entrega de las hojas de alineaciones.\nTambién hace referencia la mencionada circular a la configuración final de grupos en las diferentes categorías tras la definitiva publicación de los calendarios y el proceso de retirada de equipos practicado por algunos clubes. En este mismo texto se informa sobre el régimen de ascensos y descensos.\nLas categorías que han sufrido cambios son las siguientes: Liga Primera Cadete de Gran Canaria, Liga Primera Benjamín Fútbol-8 de Gran Canaria, Copa Femenina de Lanzarote, Copa Femenina de Lanzarote-Fuerteventura, Segunda Cadete Futbol Sala de Gran Canaria, Liga Cadete Futbol Sala de Lanzarote.\nEl texto integro de la circular ha sido remitido a la totalidad de clubes de la FIFLP a través del sistema de mensajería del programa CFutbol y se ha publicado, para su descarga, en nuestra página web.",
  "fecha": "09 Oct 2019",
  "imagenes": [
    "https://www.fiflp.com/media/1163/img_0068.jpg?center=0.225130890052356,0.49650349650349651&mode=crop&width=900&height=450&rnd=132747224950000000"
  ]
}