{
  "titulo": "\"Valores\": una iniciativa para dignificar, visualizar y visibilizar la figura del árbitro",
  "contenido": "Dignificar, visualizar y visibilizar la figura arbitral fueron las tres principales ideas que se transmitieron en el acto en el que se dió a conocer el programa “Valores”, una iniciativa en la que la dirección general de Deportes y la Federación Canaria de Fútbol han trabajado conjuntamente y que se integra en el ambicioso proyecto “Ganar: vive como juegas” que ya acumula un año de experiencia.Estos conceptos fueron expuestos no sólo a través de los protagonistas de los tres videos que se proyectaron y que en las próximas semanas se divulgarán publicamente, sino en los distintos debates que se realizaron tras su proyección.\nEl psicólogo Miguel Tomé Pueyo fue el maestro de ceremonias de una velada en la que los árbitros de fútbol limpiaron su imagen de “malos de la película” y que contaron con el apoyo presencial de su máximo responsable nacional, Carlos Velasco Carballo, así como del director general de Deportes, Manuel López.\nEn esta importante cita también acudieron el presidente de la Interinsular de Fútbol de Las Palmas, Antonio Suárez Santana; los presidentes de los dos comités técnicos, Pedro Díaz Batista (Las Palmas) y Alejandro Morales (Tenerife), concejales de deportes de diferentes ayuntamientos grancanarios y una representación de la primera plantilla de la Unión Deportiva Las Palmas.La nómina de asistentes se completó con la presencia de María Dolores Rodríguez González, viceconsejera de Educación; Rubén Pérez, director general de Cultura; Ramón Morales Quesada, senador por Gran Canaria; Francisco Castellano Ortiz, consejero de Deportes del Cabildo de Gran Canaria; Tatiana Brito Gutiérrez, consejera del Cabildo herreño; Francisco Javier Aparicio, consejero del Cabildo de Lanzarote.\n- - - - - -\nEn el siguiente enlace (https://we.tl/t-UHa2LhNhBW) puede descargarse un resumen del acto celebrado en el teatro Guiniguada.",
  "fecha": "10 Oct 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52537/img_6837.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132151872310000000"
  ]
}