{
  "titulo": "Nueva operación de urgencia de los servicios médicos de la Mutualidad",
  "contenido": "El jefe de los servicios médicos de la Mutualidad de Futbolistas, el cirujano Néstor Moreno, ha tenido que practicar una nueva operación de urgencia a un futbolista cadete del UD Teror que se había lesionado pocas horas antes en un partido de liga contra el equipo del Barrial.\nComo consecuencia del accidente deportivo, que se produjo en torno a los 13 minutos de la segunda parte, el partido se suspendió ante la imposibilidad de que el futbolista pudiera ser evacuado fuera del terreno de juego hasta la llegada del transporte sanitario que lo evacuó hasta el Hospital Santa Catalina, centro de referencia de la Mutualidad. Según los datos obtenidos, el partido no prosiguió a instancia de los delegados de ambos equipos.\nAl futbolista terorense, menor de edad, se le diagnosticó una fractura luxación del tobillo izquierdo con fractura de peroné y rotura del ligamento deltoide. La lesión se produjo a la una de la tarde y cinco horas después ya era sometido a cirugía, donde el doctor Moreno Moreu (jefe de los servicios médicos de Mutualidad y jefe del servicio de Traumatología del Hospital Santa Catalina) le practicó una reducción y osteosintesis de peroné y reparación de ligamento. Si la evolución del paciente es favorable se confía que reciba el alta hospitalaria este mismo domingo.\nSegún fuentes familiares, el futbolista, que lleva dos años jugando a fútbol campo en el equipo local de la Villa Mariana, se lesionó cuando realizaba un regate y fue interceptado por un rival.\nTras el accidente recibió asistencia de los cuerpos técnicos de los dos equipos y de su propia madre, profesional sanitaria, quien le estabilizó y le colocó en una posición de seguridad para evitar que el dolor fuera en aumento. Esta desaconsejó que fuera trasladado en camilla fuera del campo ante la envergadura del joven (1,92 de altura y 82 kilos de peso) y el riesgo de que la zona lesionada no pudiera quedar totalmente inmovilizada.\nDurante el tiempo que se esperó la llegada de la ambulancia, estimado entre 40y 45 minutos, la madre del futbolista estuvo a su lado en todo momento con el fin de controlar que el dolor no fuera en aumento.\nEsta es la segunda operación de urgencia que practican los servicios de Mutualidad en los primeros compases de la temporada. La anterior se produjo en la primera jornada de juveniles, cuando un futbolista del Union Viera sufrió fractura de tibia y peroné en una jugada de ataque y tras colisionar con el portero rival.",
  "fecha": "12 Oct 2019",
  "imagenes": [
    "https://www.fiflp.com/media/1355/reconoc-01.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131123694460000000"
  ]
}