{
  "titulo": "Selección Canaria: Los cadetes jugarán un amistoso contra los juveniles del Villa de Santa Brígida",
  "contenido": "Juan Carlos Valerón y su cuerpo técnico continúan preparando la futura selección canaria sub 16 masculina que competirá en la primera fase del Campeonato Nacional de selecciones autonómicas en la última semana de diciembre. En esta línea, el seleccionador ha programado un amistoso para el próximo miércoles en el campo Mundial 82 y, además, ha programado un desplazamiento a Tenerife en la jornada del martes.\nLa lista inicial de futbolistas convocados para este miércoles (16 de octubre), que podría verse ampliada este lunes tras haber evaluado a otros jugadores en los partidos de este fin de semana, es la siguiente:\nUD LAS PALMAS: Johan Guedes González, Luis Borja Pérez Durán, Víctor López Hernández.HURACÁN: Armando Macías López, Pedro Ibrahim Ojeda, Héctor Pérez Durán.VETERANOS: Alejandro Rodríguez Santana y Joel Suárez Benítez.UNION VIERA: Enrique Quirante Reyes, Juan Francisco Godoy Salamanca, Gustavo Godoy Castillo.ESTRELLA: Alejandro Ojeda AlvaradoDORAMAS: Itzel Fajardo UmpiérreVILLA DE SANTA BRIGIDA: Brian Mahugo SánchezFUNDACION UD LAS PALMAS: Justin Federico Farías CabreraARUCAS: Adrián Jesús Santana SánchezATLÉTICO GRAN CANARIA: Yliass López López.BARRIAL: Adrián Maroto Rivero.\nLa intención de los responsables de la Sub 16 masculina es disputar un amistoso contra el equipo de categoría juvenil preferente del Villa de Santa Brigida a partir de las 18.45 horas del miércoles, 16 de octubre; los futbolistas deberán estar en el terreno de juego a las 18.00 horas.\nAdemás, el seleccionador Juan Carlos Valerón se desplazará este martes a la isla de Tenerife para efectuar una nueva valoración de futbolistas susceptibles de incorporarse a los entrenamientos programados para las próximas semanas. Esta no es la primera vez que el técnico se desplaza a aquella isla ya que en las semanas anteriores ha tenido la oportunidad de ver en acción a distintos equipos en sus partidos oficiales.\n",
  "fecha": "13 Oct 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52542/img_6524.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132154387990000000"
  ]
}