{
  "titulo": "Iñaki Bea, segundo entrenador del Eibar, apoya el proyecto \"Fútbol + Vida\"",
  "contenido": "Iñaki Bea, segundo entrenador de la Sociedad Deportiva Éibar, equipo de Primera División, visitó a los chicos que participan en el proyecto Fútbol + Vida, avalado por la Federación Interinsular de Fútbol de Las Palmas, en uno de los entrenamientos que desarrollan en el campo de fútbol 8 de la Vega de San José (CD Arbol Bonito).\nFútbol + Vida es una ilusionante iniciativa destinada a la reinserción, inclusión, e igualdad de menores y jóvenes, a través del fútbol y la formación, que se encuentran en riesgo de exclusión social en Gran Canaria y que ya va por su segunda temporada en las que ha contado con más de 60 participantes.El técnico vasco, reconocido amante de Gran Canaria, aprovechó el parón de selecciones y no quiso perder la oportunidad de compartir unas horas con los chicos. Además, estuvo acompañado por Sonja Arup, coordinadora y fundadora de Fútbol+Vida, José Miguel Betancort y José Rodríguez, entrenadores, y Elena Maraver, técnico psicóloga de la Fundación Canaria de Juventud IDEO.En un rato distendido y ante la fascinación de los jugadores por tal inesperada sorpresa, el invitado en cuestión se interesó por cada uno de los miembros que forman parte de este proyecto, contó algunas anécdotas sobre su carrera y aprovechó la ocasión para, mediante una emocionante charla, animarlos a continuar en la búsqueda de segundas oportunidades y felicitarlos por el enorme mérito y capacidad de superación que demuestran.El entrenador vasco, que actualmente es segundo entrenador de José Luis Mendilibar en el Éibar desde 2014, siempre ha mostrado su lado más humano y desde que conoció la existencia de Fútbol+Vida ha estado muy ligado a sus coordinadores para saber de los progresos de los chicos y echar una mano desde la distancia. Todos los futbolistas ya definen a Iñaki Bea como “uno más de la familia” y tanto la capitana, como otros miembros del proyecto, visiblemente emocionados, agradecieron enormemente la visita. Esta charla sorpresa se contempla como una de las acciones de motivación que se hacen con los participantes del programa.Cabe recordar que Fútbol+Vida está impulsado desde la asociación Futbol Corazón Solidario y cuenta con el aval de la Federación Interinsular de Fútbol de Las Palmas, la Viceconsejería de Derechos Sociales del Gobierno de Canarias, Obra Social La Caixa, Fundación ACUORUM, el Cuerpo Nacional de Policía, Cruz Roja Española y las fundaciones Ideo (Fundación Canaria de Juventud), Diagrama y la Asociación Mensajeros de La Paz Canarias.",
  "fecha": "14 Oct 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52549/3d275545-08e1-4165-b848-3dcd06cb2e53.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132155552890000000"
  ]
}