{
  "titulo": "Relaciones laborales en el deporte y la figura del voluntariado: dos charlas que no te puedes perder",
  "contenido": "Las relaciones laborales en el deporte, el voluntariado, las apuestas, la integridad, e incluso la violencia son algunos de los nuevos retos a los que se enfrentan los hombres y mujeres que trabajan en el fútbol en cualquiera de sus estamentos, desde los directivos a los jugadores, pasando por árbitros, entrenadores y padres.Dar respuesta a las dudas que han surgido sobre estos asuntos de singular interés ha llevado a la Federación Interinsular de Fútbol de Las Palmas a organizar diferentes acciones de formación en las tres islas de la provincia durante los próximos meses. Para ello ha contratado los servicios del gabinete jurídico Laboria, especializado en asuntos deportivos.Las relaciones laborales en el deporte y el voluntariado será el primer tema a abordar. ¿Sabes realmente cuándo una entidad debe dar de alta obligatoriamente en la Seguridad Social a los entrenadores/monitores? ¿Cuales son las consecuencias de no hacerlo, cómo hacerlo y qué normativa debes tener en cuenta? ¿Quieres saber que obligaciones y qué riesgos tiene una entidad deportiva? ¿Qué ventajas tiene hacerlo? ¿Cuánto cuesta?. Estas son algunas de las interrogantes que se plantean para el primer tema, que será expuesto por el abogado Javier Cabrera Domínguez, especialista en derecho deportivo.\n¿Qué es y qué no es voluntariado? ¿Sabes cómo funciona el voluntariado deportivo y que requisitos debe cumplir la entidad que tiene voluntarios? ¿Sabrías implementar un programa de voluntariado deportivo en tu entidad deportiva?. Estas son algunas de las diferentes interrogantes sobre el voluntariado a las que dará respuesta Jorge Jesús Hernández Duarte, presidente de FC Yrichen y persona que durante los últimos 20 años ha impulsado acciones solidarias y de voluntariado.El calendario de la primera de las cuatro charlas es el siguiente:Gran Canaria - 28 de octubre de 201919.00 a 22.00 horas / Sala polivalente (o de prensa) del Gran Canaria ArenaNota: Fácil acceso y amplios aparcamientos.\nFuerteventura - 29 de octubre de 201919.00 a 22 horas / Centro de Arte Juan Ismael (Puerto del Rosario)\nLanzarote - 30 de octubre de 201919.00 a 22.00 horas / Casa de la Juventud (Arrecife de Lanzarote)",
  "fecha": "16 Oct 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52554/master001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132157291240000000"
  ]
}