{
  "titulo": "Se pone en marcha el programa arbitral \"Talentos y mentores\"",
  "contenido": "Casi una treintena de árbitros de la provincia de Las Palmas se han inscrito en la nueva edición del programa \"Talentos y mentores\", dirigido a colegiados de Tercera División y Preferente, tras el proceso de selección realizado por el Comité Técnico de Las Palmas.\nLa primera sesión de clases se desarrolló en la tarde de este miércoles en la sede del Comité Técnico de Las Palmas, acto al que acudieron Pedro Juan Diaz Batista, presidente del CTA Las Palmas; Ladislao Velasco Martínez, vicepresidente deportivo; Alexandre Alemán Pérez, director técnico de la modalidad fútbol campo y árbitro de Segunda División B y Alejandro Lucena Perdomo, árbitro de Segunda División B. Este último ha ascendido recientemente y con su participación se busca aprovechar su experiencia en las diferentes pruebas que deberán superar los aspirantes.\nEl curso va dirigido a árbitros de Tercera División y Preferente (todos menores de 30 años) y para árbitros asistentes de Segunda División B y Tercera División.\nEsta temporada se utilizará la nueva herramienta didáctica CloudLab CTA FIFLP (la misma que utiliza el CTA RFEF para las categorías de Primera, Segunda y Segunda División B adaptada a las Territoriales) y que fue adquirida esta temporada por el Comité para reforzar la formación ´online´ de sus colegiados.\nAdemás de las clases presenciales, programadas los miércoles a partir de las siete de la tarde, la formación se verá complementado con el \"feedback\" que se realizará a través de la nueva plataforma.\nLa presente edición del programa tiene cuatro fases. Es requisito imprescindible que cada árbitro supere, o sea seleccionado por su comité respectivo, en cada una de las fases para acceder a la siguiente.\nLa puntuación final será la suma de los resultados obtenidos en las Fases II, III y IV y de la puntuación otorgada por el puesto en el que ha quedado clasificado en su comité tras la finalización de la temporada.\n",
  "fecha": "17 Oct 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52558/p1520316.jpg?center=0.27335640138408307,0.48571428571428571&mode=crop&width=900&height=450&rnd=132157926950000000"
  ]
}