{
  "titulo": "Treinta y seis futbolistas, citadas al nuevo entrenamiento de las selecciones canarias femeninas",
  "contenido": "Un total de treinta y seis futbolistas, 18 por cada categoría, han sido convocadas a una nueva sesión de preparación de las futuras selecciones canarias de las categorías Sub 15 y Sub 17 femeninas que se ha programado para las cinco de la tarde del próximo martes, 22 de octubre, en el campo de Ojos de Garza (Telde).\nEste nuevo entrenamiento, en el que se enfrentarán ambas formaciones, servirá para preparar el doble enfrentamiento que la Federación Canaria de Fútbol ha programado para las próximas semanas en las islas de Gran Canaria y Tenerife.\nEl primer partido se disputará el próximo 28 de octubre en Tenerife y la vuelta, el 5 de noviembre, en Gran Canaria.\nCantabria y Extremadura serán las rivales de Canarias en la primera fase del Nacional de Selecciones femeninas que se disputará del 19 al 22 de diciembre, según deparó el sorteo realizado en Madrid en el transcurso de una reunión de la Comisión Nacional de Fútbol Femenino.\nCATEGORÍA SUB 15UNIÓN VIERA: Paula Cobas González, Leiva Santana Ortega, Paula Hernández de la Nuez, Irene Lomas Martín, Aroa Artiles Valenzuela, Mineya Louina Mohamed, Iretze Fernández Peña y Naila Santana Cácerez.LA GARITA: Estefanía Rodríguez Rodríguez, Irene Martínez Sánchez, Yaritza Díaz Medina.UNIVERSITARIO: Naomi Mendoza PeraltaFEMARGUÍN: Gisella Santana SantiagoCORAZÓN DE MARÍA: Ana María Domínguez VelázquezARGUINEGUIN: Alexia Rodríguez ramírezSIETE PALMAS: Sheila García ArtílesHURACÁN: Martina Olarte ValenciaFIRGAS: Aroa Santana Cardona.\nCATEGORÍA SUB 17CARDONES: Marta Moreno SobrinoCASA PASTORES: Evelyn Bolaños Durán, Mirian Pérez Guzmán y Paola Oliva Rodríguez.LA GARITA: Tara Afonso GuerraUNIÓN VIERA: Alba Quintana Rosales, Ainhoa Moreno Vega, Marta Benitez Gil.MONTAÑA ALTA: Keyla Cardeiro CarmonaMAJORERAS: Sofía Millán PeñaFEMARGUIN: Cristina Megías Ramírez, Amanda Godoy Herrera y Paula Estévez HernándezLAS TORRES: Carla Tarancón JorgeACHAMÁN: Evelin Quintana Quintana",
  "fecha": "20 Oct 2019",
  "imagenes": [
    "https://www.fiflp.com/media/16983/img_5359.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131335310950000000"
  ]
}