{
  "titulo": "Las selecciones masculinas cambian de fecha y lugar de entrenamiento",
  "contenido": "Más de cuarenta futbolistas han sido convocados por los técnicos grancanarios de la Selección Canaria a participar en la sesión de entrenamiento de la presente semana, una cita que cambia de fecha (será el martes, 22 de octubre) y de escenario; en esta ocasión se ha elegido el campo de El Toril, en Carrizal de Ingenio.\nEn el caso de la selección Sub 16 masculino, el técnico Juan Carlos Valerón ha programado un amistoso contra el conjunto de la categoría juvenil preferente del Puerto de Las Palmas, a partir de las 18.00 horas. En Sub 14 también habrá partido, pero entre los propios seleccionados.\nEl cambio de fecha en la celebración de la sesión semanal obedece ya que el cuerpo técnico, tanto masculino como femenino, se desplazará el miércoles, 23 de octubre, a la isla de Lanzarote con el fin de observar a los mejores jugadores, tanto masculinos (Sub 16) como femeninos (sub 17).\nLa expedición estará encabezada por Tino Deniz, director técnico de la Federación Interinsular de Fútbol de Las Palmas, a quien le acompañarán los seleccionadores Juan Carlos Valerón (masculino) y José Luis Hernández Falcón (femenino).\nSUB 14UD LAS PALMAS: Tsedke García Naranjo, Carlos Sánchez Jiménez, Luis Jadihel Suárez Jiménez, Aimar Santiago González.HURACÁN: Ángel Juan Suárez Rodríguez, Yerover Gómez Vera, Adrián Medina Cuadrado y Aarón Jorge Suárez.UNIÓN VIERA: Samuel Rozas Susilla, Aidán Villada CruzRC VICTORIA: Diego Yadez ArrochaVETERANOS: Víctor Antón Suárez SánchezMASPALOMAS: Kacper JasinskiFUNDACION UD LAS PALMAS: Ousmane Diallo, Enzo Fierro y Angel MoralesARGUINEGUIN: Luis Miguel García LeónVILLA DE SANTA BRÍGIDA: Bryan Izquierdo Arocha, Gabriel Cabrera MendozaLAS MESAS: Alvaro ArtílesUNIÓN MORAL: Hugo Talavera Quintana, Hugo Pelete Febles y Néstor Luis Vega Rodríguez.\nSUB 16UD LAS PALMAS: Johan Guedes González, Luis Borja Pérez Durán, Víctor López Hernández y Adrian Suárez Ortega.HURACÁN: Armando Macías López, Héctor Pérez Durán, Néstor Rosales MartínVETERANOS: Joel Suárez Benítez y Sergio Ramírez AlemánUNION VIERA: Juan Francisco Godoy Salamanca y Dayron Morales HuertaESTRELLA: Alejandro Ojeda AlvaradoCD DORAMAS: Joel Pérez Ramírez, Itzel Fajardo UmpierreFUNDACIÓN UD LAS PALMAS: Justin Federico Farías CabreraARUCAS: Adrián Jesús Santana SánchezATLÉTICO GRAN CANARIA: Yliass López LópezBARRIAL: Adrián Maroto Rivero.\n",
  "fecha": "21 Oct 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52676/img_6669.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132161383240000000"
  ]
}