{
  "titulo": "Seminario arbitral sobre la hoja de alineaciones y la figura de los delegados",
  "contenido": "Cerca de dos centenares de árbitros de Gran Canaria se concentraron en la tarde de este lunes con el objetivo de \"aclarar conceptos\" sobre las nuevas hojas de alineaciones y los delegados al objeto de que en el futuro pudieran derivarse \"responsabilidades disciplinarias\" sobre los colegiados.\nEl ponente fue Daniel Pita Domínguez, secretario de los comités jurídicos de la FIFLP, quien aclaró que su presencia en el acto obedecía al mandato del Comité de Competición y Disciplina Deportiva de la Federación Interinsular.\nPita Domínguez fue presentado por el presidente del Comité de Árbitros, Pedro Juan Díaz Batista, quien dijo a los presentes que \"a partir de esta charla existirá un antes y un después para nuestro colectivo. Esta jornada formativa se desarrolló en la sala polivalente del Gran Canaria Arena, cedida por el Instituto Insular de Deportes del Cabildo grancanario.\n\"El delegado de campo, el delegado de equipo y la doble función de delegado de campo y equipo son obligatorias para los equipos\", indicó Pita Domínguez antes de explicar los tipos de delegados y sus diferentes particularidades. \"El delegado de campo tiene que firmar ´in situ´, y delante del árbitro, la hoja de alineaciones\", fue una de las ideas expuestas en la pormenorizada exposición.\n\"La hoja de alineaciones no sustituye a las licencias\", indicó Pita Domínguez antes de afirmar que los clubes deberán disponer de las licencias, bien física o digitalmente. Los colegiados no pueden admitir aquellos documentos oficiales con \"tachaduras y enmiendas\", indicó el ponentes.\nEn el tramo final de su conferencia, Pita Domínguez expuso diferentes casos reales y diferentes modificaciones que se introducirán en breve en las actas digitales.\nTras la charla se abrió un animado turno de preguntas en el que los asistentes pudieron plantear las dudas que les habían surgido.",
  "fecha": "21 Oct 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52679/img_6902.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132161643360000000"
  ]
}