{
  "titulo": "Los equipos de los grupos 4 y 11 de primera alevín deciden crear un grupo único y comenzar de nuevo la competición",
  "contenido": "Los representantes de los clubes con equipos en los grupos 4 y 11 de la categoría primera alevín de Gran Canaria, reunidos en la tarde de hoy en la sede de la FIFLP, acordaron dejar sin efecto los partidos hasta la fecha disputados, reagrupar los dos grupos y comenzar la competición de nuevo.\nLa reunión fue convocada por el Comité de Fútbol Aficionado y Juvenil para dar respuesta al alto número de bajas de equipos que se ha registrado en los grupos 4 y 11 de alevines, circunstancia que ha derivado que algunos equipos estén varias semanas sin tener que competir. José Vega Hernández, presidente del Comité, indicó a los presentes que la medida estaba contenida en las facultades estatuarias y reglamentarias de la FIFLP.\nSegún informó el vicesecretario general, en el grupo 4, y en el momento de confeccionarse el calendario, eran trece los equipos participantes, cifra que ha ido reduciéndose paulatinamente a consecuencia de las continuas retiradas (un total de cinco). En el caso del grupo 11, de los 13 equipos en calendario se ha producido la retirada de cuatro.\nLa propuesta fue valorada positivamente por los asistentes ya que como reiteraron algunos de los presentes, \"en esta categoría, lo más importante para el niño es que llegue el fin de semana y pueda jugar\".\nLa cita estuvo presidida por José Vega Hernández, vicepresidente segundo de la Federación Interinsular de Fútbol de Las Palmas, auxiliado por el vicesecretario general, Daniel Pita Domínguez. También acudió el directivo, Francisco Socorro, integrante de la comisión deportiva de la FIFLP\nLos clubes asistentes fueron Telde, Las Huesas, Unión Marina, Ideal 3, Valsequillo, Guanarteme, Unión Viera, San Juan, Piletas, Universitarios, Acodetti, Arucas y Unión Peña. No acudieron los representantes del CD Vallinamar, CFS La Garita y CD Yoñé, del grupo 4 y CD Isleclub, del grupo 11.",
  "fecha": "22 Oct 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52718/img_6974.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132162473260000000"
  ]
}