{
  "titulo": "El nuevo grupo de alevines no podrá comenzar la competición este fin de semana",
  "contenido": "El nuevo grupo 4 de la Primera Categoría de alevines de Gran Canaria, nacido de la fusión del 4 y 11, no podrá comenzar las competiciones este fin de semana por las circunstancias que a continuación se relacionan:\n1. No ha existido tiempo material para configurar la primera jornada de la competición, así como la correspondiente adjudicación de horarios y campos.\n2. A media mañana de hoy se ha recibido notificación en el departamento de competiciones de la FIFLP del club Yoñé en el que sus dirigentes manifiestan su intención de seguir en la competición. Esta misma entidad había expresado sus dudas al respecto cuando se le convocó a la reunión celebrada en Federación al objeto de buscar una solución a la problemática generada por la baja de un alto número de equipos en las primeras jornadas de liga.\nLos representantes de los clubes con equipos en los grupos 4 y 11 de la categoría primera alevín de Gran Canaria, reunidos en la tarde del martes en la sede de la FIFLP, acordaron dejar sin efecto los partidos hasta la fecha disputados, reagrupar los dos grupos y comenzar la competición de nuevo.\nLa reunión fue convocada por el Comité de Fútbol Aficionado y Juvenil para dar respuesta al alto número de bajas de equipos que se ha registrado en los grupos 4 y 11 de alevines, circunstancia que ha derivado que algunos equipos estén varias semanas sin tener que competir. José Vega Hernández, presidente del Comité, indicó a los presentes que la medida estaba contenida en las facultades estatuarias y reglamentarias de la FIFLP.\nSegún informó Daniel Pita Domínguez, vicesecretario general de la FIFLP, en el grupo 4, y en el momento de confeccionarse el calendario, eran trece los equipos participantes, cifra que ha ido reduciéndose paulatinamente a consecuencia de las continuas retiradas (un total de cinco). En el caso del grupo 11, de los 13 equipos en calendario se ha producido la retirada de cuatro.\nLa propuesta fue valorada positivamente por los asistentes ya que como reiteraron algunos de los presentes, \"en esta categoría, lo más importante para el niño es que llegue el fin de semana y jugar\".",
  "fecha": "24 Oct 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52747/img_6972.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132163989370000000"
  ]
}