{
  "titulo": "Programa Valores: ¿Te imaginas un partido sin árbitro?",
  "contenido": "¿Te imaginas un partido sin árbitro?. Esta es la interrogante que plantea el tercer video del programa Valores, una iniciativa de la Federación Canaria y la Dirección General de Deportes, que tiene como objetivo dignificar la imagen de la labor de los colegiados.\nEn los cinco minutos de la realización videográfica se recogen casi una decena de testimonios donde destacan los ex jugadores internacionales Pedro Rodríguez, Juan Carlos Valerón y David Silva, así como los actuales responsables técnicos de los dos equipos representativos del Archipiélago.\n\"Aunque somos imprescindibles para el desarrollo del juego, estamos acostumbrados a recibir presiones desde la grada\", expresaba el joven árbitro grancanario Ismael El-Mahjoub, del Comité de Las Palmas.\nPor su parte, el entrenador y ex jugador Cristo Marrero, que ha disputado más de 400 partidos de fútbol, planteaba una interrogante. \"Si ya es dificil que dos personas nos pongamos de acuerdo, imaginemos a 22 futbolistas\", expresaba.\nLos colegiados internacionales Marta Huerta y Alejandro Hernández tuvieron su cuota de protagonismo. \"Un buen ambiente en el terreno de juego se nota en la grada\", decía Marta. Alejandro iba más allá e indicaba que \"el colectivo arbitral es un referente sobre el modelo de comportamiento, tanto dentro como fuera del terreno de juego. Este comportamiento se define con una sola palabra: respeto\".\nSilva, Rodríguez y Valerón también dieron su opinión sobre la figura arbitral. \"Son los que mantienen la convivencia y protegen a los jugadores. Sin ellos no se podría jugar\", indicó el de Arguineguín. Otro ex-internacional de la misma localidad sureña, Juan Carlos Valerón, que ahora ejerce funciones de seleccionador, entiende que \"a los árbitros hay que ayudarles a que hagan su trabajo lo mejor posible\". Por su parte, el tinerfeño Pedro Rodríguez es de la opinión de \"ellos son los conductores del juego y con los que puedes interactuar\".\nEl entrenador de la UD Las Palmas, Pepe Mel, reveló que, en su opinión, \"el árbitro debe educar al deportista de base\".\nEl tercer video del programa Valores puede ser visionado en nuestro muro de Facebook.\n",
  "fecha": "26 Oct 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52753/captura-de-pantalla-2019-10-26-a-las-184455.png?anchor=center&mode=crop&width=900&height=450&rnd=132165904100000000"
  ]
}