{
  "titulo": "El primer test de las selecciones masculinas, este miércoles en el Mundial 82",
  "contenido": "Las futuras selecciones canarias masculinas de las categorías infantil y cadete entran esta semana en una nueva dimensión, la del doble enfrentamiento entre los combinados provinciales. El primero de estos asaltos, que servirá a los técnicos para ver en acción a los futbolistas, se celebrará en la isla de Gran Canaria, el próximo miércoles, 30 de octubre.\nLa dirección técnica de la Federación Interinsular de Fútbol de Las Palmas ha programado el primer enfrentamiento, el de categoría infantil, para las 15.45 horas. Por su parte, los cadetes se enfrentarán a las 17.30 horas.\nHay que resaltar que en la selección cadete de la provincia de Las Palmas ya se produce la incorporación de dos futbolistas de Lanzarote después del viaje de los técnicos de la FIFLP a aquella isla. En próximas fechas, y tras la elección de Peñita como seleccionador insular, también se verá en acción a los futbolistas cadetes de Fuerteventura.\nSUB 16UD LAS PALMAS: Johan Guedes González, Luis Borja Pérez Durán, Víctor López Hernández y Adrian Suárez Ortega.HURACÁN: Armando Macías López y Héctor Pérez DuránVETERANOS DEL PILAR: Joel Suárez BenítezUNIÓN VIERA: Jan Francisco Godoy Salamanca y Dayron Morales Huerta.ESTRELLA: Alejandro Ojeda AlvaradoDORAMAS: Itzel Fajardo Umpiérre, Joel Pérez RamírezFUNDACIÓN UD LAS PALMAS: Justin Federico Farías CabreraARUCAS: Adrián Jesús Santana SánchezATLÉTICO GRAN CANARIA: Ylias López LópezBARRIAL: Adrián Maroto RiveroUD LANZAROTE: Roberto Tavío CrockerCD TAHICHE: Fran Tavio Armas\nSUB 14ATLÉTICO G. CANARIA: Angel Daviel Vera Collado y Santiago Delgado GonzálezVILLA DE SANTA BRÍGIDA: Javier Cabrera MendizaUD LAS PALMAS: Carlos Sánchez Jiménez, Luis Jadihel Suárez Jiménez, Aimar Santiago González y Tsedke García NaranjoHURACAN: Yerover Gómez Vera, Adrián Medina Cuadrado y Aaron Jorge SuárezUNION VIERA: Aidán Villada Cruz y Samuel Rozas Susilla.VETERANOS: Víctor Antón Suárez SánchezINGENIO: J. Acoidán Hernández GonzálezMASPALOMAS: Kacper JasinkyFUNDACION UD LAS PALMAS: Ousmane Diallo y Enzo FierroCD ARGUINEGUIN: Luis Miguel García León.",
  "fecha": "26 Oct 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52752/whatsapp-image-2019-10-23-at-133246-1.jpeg?center=0.33877551020408164,0.48623853211009177&mode=crop&width=900&height=450&rnd=132165884520000000"
  ]
}