{
  "titulo": "La directiva de la FIFLP aprueba el agrupamiento de los grupos 4 y 11 de la primera categoría alevín de Gran Canaria",
  "contenido": "La junta directiva de la FIFLP, reunida con carácter extraordinario en la tarde de este lunes, llegó al acuerdo unánime de sus miembros de suspender la competición de los grupos 4 y 11 de la categoría Primera Alevín de Gran Canaria, dejando sin efecto los encuentros hasta ahora disputados, y proceder al reagrupamiento de todos los equipos en un nuevo grupo 4. Esta decisión, de la que se informa a través de la circular 20, refrenda la propuesta formulada por los clubes el pasado 22 de octubre.\nCon esta decisión se procede a la modificación puntual de las normas reguladoras de la competición amparándose en lo dispuesto en los artículos 112.2 del Reglamento General Deportivo de la FCF y 29.d) de los Estatutos de la Federación Canaria de Fútbol.\nEn el momento de confeccionarse el calendario oficial de competición del grupo 4 de la categoría Primera Alevín de Gran Canaria, había un total de 13 equipos, luego tratándose de un grupo impar, un equipo debía descansar todas las semanas. Posteriormente se fueron registrando distintas retiradas hasta que el grupo quedó reducido a sólo 6 equipos.\nCon el grupo 11 pasó algo similar, sólo que el número de equipos retirados fue de 4, permaneciendo en competición 9.\n\"La situación generada se tornó totalmente anómala, cuando comprobamos que a causa del alto número de equipos retirados y la condición de impar de ambos grupos, había demasiados equipos que se veían obligados a “descansar” durante un lapso temporal muy amplio\", indica el texto de la circular.\nAnalizados los hechos y \"las circunstancias excepcionales dimanantes de los mismos\", la Federación consideró necesario convocar una reunión urgente con los integrantes de ambos grupos, cita celebrada el día 22 de octubre de 2019 en la que aprobó por mayoría de los clubes asistentes, la suspensión total de la competición, dejándose sin efecto los encuentros ya disputados y la reagrupación en un solo grupo, el no 4, en el que quedarían integrados el conjunto de equipos del grupo 4 y 11 que siguen en competición.\nTras la toma de este acuerdo, el departamento de competiciones de la FIFLP procederá, en los próximos días, a la elaboración del calendario del nuevo grupo 4.",
  "fecha": "29 Oct 2019",
  "imagenes": [
    "https://www.fiflp.com/media/1163/img_0068.jpg?center=0.225130890052356,0.49650349650349651&mode=crop&width=900&height=450&rnd=132747224950000000"
  ]
}