{
  "titulo": "Antonio Suárez anuncia un servicio de asesoramiento legal gratuito para los clubes",
  "contenido": "El presidente de la Federación Interinsular de Fútbol de Las Palmas, Antonio Suárez Santana, ha anunciado la próxima entrada en funcionamiento de un servicio de asesoramiento legal gratuito para los clubes de la provincia de Las Palmas.\nEsta iniciativa, contemplada en su programa de gobierno para el presente mandato electoral, está siendo anunciada por Suárez Santana en los encuentros que mantiene con los clubes, y otros estamentos futbolísticos, en las primeras ponencias del ciclo formativo puesto en marcha por la FIFLP para informar sobre los nuevos retos de nuestro deporte (relaciones laborales, voluntariado, integridad, apuestas deportivas, etc...).\nHasta la fecha, esta interesante oferta ha sido acogida positivamente por los clubes de Gran Canaria y Fuerteventura que han conocido la noticia. En la jornada de este miércoles, el presidente de la Federación hará lo propio en Lanzarote con motivo de las conferencias programadas en la Casa de la Juventud de Arrecife. En las mismas intervendrán el abogado y asesor Javier Cabrera, que hablará de las relaciones labores en el deporte, y Juan Carlos Hernández, quien versará sobre la figura del voluntariado.\nEn la presentación de este nuevo servicio gratuito, Suárez Santana aclaró a los asistentes que \"sólo se asesorará en materias que no estén vinculadas con los comités jurídicos federativos\", como pueden ser asuntos de tipo laboral, fiscal, contable, administrativo, etc...\nEste primer ciclo formativo se puso en marcha en la capital grancanaria, concretamente en la sala polivante del Gran Canaria Arena, con la pesencia del director general de Deportes del Gobierno de Canarias, Manuel López, y el consejero de Deportes del Cabildo, Francisco Castellano Ortiz. Los ponentes en esta isla fueron el abogado Javier Cabrera Domínguez y el presidente de la fundación canaria Yrichen, Jorge Hernández Duarte.\nEn la isla de Fuerteventura se contó con el respaldo del consejero de Deportes del Cabildo, Alejandro Jorge, y la concejala de Deportes de Puerto del Rosario, Ore Vera. En Puerto del Rosario, la ponencia sobre la figura del voluntariado fue expuesta por Juan Carlos Hernández, persona con más de 40 años de experiencia en diferentes ONG´s como Cruz Roja.",
  "fecha": "30 Oct 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52783/img_0850.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132169004740000000"
  ]
}