{
  "titulo": "Sorteados los grupos de los Campeonatos de España de Selecciones Autonómicas de fútbol sala",
  "contenido": "Hoy se ha celebrado el sorteo de los Campeonatos de España de Selecciones Autonómicas de fútbol sala que comenzarán en el mes de diciembre y concluirán en el mes de mayo en función de las categorías. Antes, se han decidido las sedes mediante sorteo para acoger cada uno de los torneos. Cada grupo tiene un número de equipos inscritos distinto, por lo que el formato cambia en función de la cantidad de grupos.\nCanarias participará en cinco categorías, dos femeninas y tres masculinas. La FIFLP se hará cargo de la Sub-19 masculina y femenina, mientras que la FIFT dirigirá los combinados Sub-16 masculino y Sub-14 masculino y femenino.\nSub-19 MasculinoCanarias ha quedado encuadrada en el Grupo A, que tendrá como sede Galicia. El combinado dirigido por Tino García se medirá a Galicia, Madrid, Ceuta y Cataluña del 26 al 30 de diciembre en la fase previa. Del 23 al 28 de enero está prevista la fase final.\nSub-16 MasculinoCanarias ha quedado encuadrada en el Grupo A, que tendrá como sede Galicia. El combinado cadete, al igual que los juveniles, se medirá a Galicia, Madrid, Ceuta y Cataluña del 26 al 30 de diciembre en la fase previa. Del 23 al 28 de enero está prevista la fase final.\nSub-19 FemeninoCanarias ha quedado encuadrada en el Grupo A, que tendrá como sede Cataluña. El combinado dirigido por Fayna Pérez se medirá a Navarra, Aragón y Cataluña del 13 al 17 de febrero en fase única.\nSub-14 FemeninoCanarias ha quedado encuadrada en el Grupo B, que tendrá como sede Galicia. El combinado infantil se medirá a Extremadura y Castilla-La Mancha del 6 al 10 de marzo en fase única.\nSub-14 MasculinoCanarias ha quedado encuadrada en el Grupo C, que tendrá como sede Murcia. El combinado infantil se medirá a Región de Murcia, Comunidad Valenciana y Ceuta del 17 al 21 de abril en fase única.\n",
  "fecha": "03 Oct 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67213/rfef2344_25.jpg?crop=0,0.043456790123456789,0,0.067654320987654323&cropmode=percentage&width=900&height=450&rnd=133408104000000000"
  ]
}