{
  "titulo": "La FIFLP cumple con su compromiso de cubrir al 100% los gastos de arbitrajes del fútbol y fútbol sala base",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha dado un paso más hacia un fútbol base gratuito. Fue uno de los objetivos que se marcó José Juan Arencibia tras tomar posesión en junio de 2022 y hoy se ha logrado financiar con fondos federativos los gastos de arbitrajes de fútbol y fútbol sala en las categorías más tempranas, que ascienden a más de 300.000 euros.\nEn la circular hecha pública ayer, la Federación se compromete a cubrir el coste de los arbitrajes de las categorías Prebenjamín, Benjamín, Alevín e Infantil de fútbol y fútbol sala, en esta modalidad también se incluirá la categoría Cadete, en las islas de Gran Canaria y Fuerteventura. Este anuncio se complementa con el realizado la semana pasada, en el que el Cabildo de Lanzarote confirmaba la renovación de la subvención para cubrir la totalidad de los arbitrajes de la isla en todas las categorías (regionales y base) con una subvención de 140.000 euros.\nCon este avance, los clubes de Gran Canaria y Fuerteventura aliviarán su economía en el día a día, ya que no tendrán que buscar cada semana que juegan como local los recursos económicos para sufragar los derechos arbitrales. La Federación Interinsular de Fútbol de Las Palmas destinará para esta partida parte de los fondos de los derechos audiovisuales que reparte de la RFEF de conformidad con el art. 6 del Real Decreto 2/2018, de 12 de enero, por el que se dictan determinadas normas de desarrollo del Real Decreto-ley 5/2015, de 30 de abril, de medidas urgentes en relación con la comercialización de los derechos de explotación de contenidos audiovisuales de las competiciones de fútbol profesional.\nEsta partida, que antes se repartía entre poco más de 100 clubes de la provincia, unida al acuerdo alcanzado con el Cabildo de Lanzarote para sufragar la totalidad de los arbitrajes de la isla; permitirá ahora que se beneficien más de 160 de los 192 que están en competición. Logrando así que el dinero tenga un fin directo y que se beneficie el fútbol y fútbol sala base.\nCon esta medida se reducen considerablemente los costes del fútbol base, categorías en las que no se abona canon de participación, las licencias no tienen coste hasta el cupo permitido, no se cobran las licencias anuladas y la sanciones no conllevan costes económicos.La FIFLP trabaja también para captar nuevos recursos y unirlos al sobrante que pueda haber de esta partida de derechos audiovisuales para compensar en las categorías Femeninas y al Fútbol Sala, las cuales necesitan el apoyo expreso de todo el fútbol para buscar su crecimiento y consolidación en la provincia de Las Palmas.\nPor otro lado, los clubes con equipos en categorías aficionado, juveniles y cadetes en las modalidades de fútbol y fútbol sala ya tienen en vigor el renovado protocolo de desplazamientos que la pasada semana se firmó entre el Gobierno de Canarias y la Federación Canaria de Fútbol. Una herramienta que, con la experiencia de la pasada temporada, ha supuesto un alivio la economía ordinaria de los clubes",
  "fecha": "05 Oct 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67228/base.jpeg?crop=0.00062539086929329021,0.0000000000000001263187085796,0,0&cropmode=percentage&width=900&height=450&rnd=133409955350000000"
  ]
}