{
  "titulo": "La Federación Canaria trabaja para la implantación de Novanet",
  "contenido": "Esta semana la Federación Canaria de Fútbol (FCF) celebró una reunión de trabajo con personal de la Real Federación Española de Fútbol (RFEF) y Novanet con el fin de avanzar en la implantación de este gestor de cara a la temporada 2024/2025. La reunión estuvo presidida por Alejandro Morales y participó personal administrativo de las dos federaciones interinsulares. Por la Federación Interinsular de Fútbol de Las Palmas participaron el secretario General Daniel Pita, el coordinador de la implantación de Novanet Javier López, el presidente del Comité Técnico de Árbitros Pedro Díaz y el responsable de Comunicación Mario García de la Santa.\nEl director del área tecnológica de la RFEF Amancio Varela explicó el proyecto para unificar a todas las federaciones territoriales con un único gestor. Por ello, desde 2021 Novanet forma parte de la RFEF y su implantación en las federaciones ha sido un éxito. País Vasco, Murcia y Canarias serán las últimas en adoptar Novanet como su nuevo gestor y en el archipiélago está previsto que se haga efectivo el próximo 1 de julio.\nJosé Luis Cabezas, director de proyecto de Novanet, y José Manuel Parada, director general Novanet, se encargaron de explicar los pasos a seguir durante los próximos meses. El primero de ellos será la migración de datos desde CFútbol, gestor que vienen usando ambas territoriales desde hace 20 años, su responsable José Rodríguez también participó en la reunión.\nUna vez cumplido ese plazo, Novanet se encargará de formar al personal administrativo de la dos federaciones territoriales para el uso de este nuevo gestor con el que se llevará a cabo todo el trabajo federativo, además de ser el portal que usen los clubes para todo lo que hasta ahora realizaban a través de CFútbol.\nSerá a partir del mes de abril o mayo cuando estará disponible una versión de pruebas del nuevo gestor de cara a su implantación el 1 de julio. Novanet aportará el material necesario para la formación a los clubes, tutoriales y vídeos explicativos, además de formar parte de las reuniones que se realicen con los diferentes estamentos del fútbol territorial.",
  "fecha": "06 Oct 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67231/img20231003174827.jpg?crop=0,0.1111111111111111,0,0&cropmode=percentage&width=900&height=450&rnd=133410693950000000"
  ]
}