{
  "titulo": "José Juan Arencibia visitó treinta partidos en Lanzarote",
  "contenido": "El fútbol base ya está en marcha en la isla de Lanzarote. La disputa de las Copas Cabildo de Lanzarote y el arranque de algunas competiciones ligueras ha supuesto que la mayor parte del fútbol conejero ya esté en funcionamiento, tan sólo faltan las categorías territoriales de fútbol sala y la nueva Primera Femenina.\nAprovechando esta circunstancia, el presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, programó una intensa jornada de visitas a campos de fútbol de la isla para saludar a directivos, árbitros, entrenadores y jugadores. Acompañado de los vicepresidentes José Antonio Valido y José León Hernández, así como de la directiva Lourdes Morera; Arencibia visitó una treintena de partidos entre el viernes por la tarde y el domingo a mediodía.\nLa expedición federativa saludó a más de 40 árbitros, más de 60 entrenadores, más de una veintena de dirigentes de clubes e infinidad de jugadores y jugadoras durante estos tres días en Lanzarote. Pese al intenso calor reinante, la jornada transcurrió con normalidad y José Juan Arencibia pudo comprobar la buena salud del fútbol conejero, que sigue creciendo en número de equipos y categorías.\nDesde Haría y hasta Yaiza, pasando por los siete municipios de la isla y por la práctica totalidad de campos de fútbol de la isla, no pudo visitar el campo de Teguise, donde se jugaban muy pocos partidos y fue imposible cuadrar para visitarlo. También tuvo protagonismo el fútbol sala, asistiendo Arencibia a uno de los dos partidos de esta modalidad que se disputaron en la isla en la tarde del sábado.\nEstas visitas se realizan de manera informal para conocer de primera mano el día a día del fútbol regional y base, así como el sentir de clubes, entrenadores, árbitros y futbolistas.",
  "fecha": "09 Oct 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67243/visita-lz.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133413309980000000"
  ]
}