{
  "titulo": "La FIFLP aplaza los partidos de fútbol base que se disputen en las horas centrales del día",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha acordado en la jornada de hoy el aplazamiento de los partidos de base previstos para hoy martes, miércoles, jueves y viernes en las horas centrales del día (entre las 12:00 y las 19:00 horas) ante la prealerta de altas temperaturas y la recomendación realizada por la Consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias.\n\"Teniendo en cuenta los avisos por la previsión de situaciones de alerta incluidos en el Plan de Actuaciones Preventivas de los Efectos del Exceso de Temperaturas en la Salud en las islas, emitido por la Consejería regional de Sanidad, a través de la Dirección General de Salud Pública, en colaboración con la Agencia Española de Meteorología AEMET. Entre ellas, se recomienda reducir la actividad física y evitar practicar deportes al aire libre en las horas centrales del día, o beber agua o líquidos con frecuencia, aunque no se sienta sed y con independencia de la actividad física que se realice\", señala la consejería que lidera Poli Suárez en el comunicado público emitido hace unas horas.\nEn este sentido, la FIFLP acata la recomendación de la Consejería, ampliando incluso su rango horario hasta las 19:00 horas, y ha acordado suspender todas las competiciones oficiales de ámbito insular o interinsular de las categorías Cadete (No se incluye la Cadete Autonómica), Infantil, Alevín y Benjamín desde hoy y hasta el viernes (ambos inclusive) en las modalidades de fútbol y fútbol sala entre las 12:00 y las 19:00 horas, una medida que afecta en torno a medio centenar de partidos en Gran Canaria, Fuerteventura y Lanzarote. También se ha suspendido el entrenamiento de la Selección Canaria Sub-14 previsto para mañana miércoles a las 16:00 horas. Además, el ente federativo evaluará el viernes las medidas a llevar a cabo durante el fin de semana si se mantiene la prealerta decretada por las administraciones públicas.\nLa Federación Interinsular de Fútbol de Las Palmas acatará asimismo, las decisiones que adopte cualquier institución insular o municipal en cuanto a sus instalaciones, suspendiendo los partidos que puedan verse afectados aún estando fuera del rango aprobado en el día de hoy.",
  "fecha": "10 Oct 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67247/copia-de-copia-de-fiflp.jpg?crop=0.10515025972114155,0.17293260456288817,0.10622279237029693,0.27121259505639989&cropmode=percentage&width=900&height=450&rnd=133414318110000000"
  ]
}