{
  "titulo": "La FIFLP y el Aguas de Teror condenan la agresión sufrida por una jugadora en un partido de Preferente Femenina de Fútbol Sala",
  "contenido": "En la noche de ayer se produjo una agresión de un aficionado a una jugadora del club El Pino Los Álamos - Aguas de Teror, al finalizar el partido de Preferente Femenina de Fútbol Sala que les enfrentó a la U.D San Nicolás.\nEn el acta arbitral se recoge lo sucedido: \"Una vez finalizado el partido uno de los espectadores que había entrado antes, entró en la cancha y dio un puñetazo en la cara a la una portera del club Aguas de Teror.\"\nDesde la misma noche, el Comité de Fútbol Sala de la Federación Interinsular de Fútbol de Las Palmas ha actuado ante lo ocurrido, contactando con las partes implicadas y condenando expresamente los hechos ocurridos.\nLa jugadora agredida del Aguas de Teror FS acudió a un centro médico tras abandonar la instalación deportiva, contando con un parte de lesiones que se aportará al Comité de Competición y Disciplina junto con la denuncia realizada antes la Guardia Civil.\nDesde la FIFLP se condenan los hechos y se solicita colaboración de los presentes para identificar al agresor, ya que entendemos que la justicia debe actuar contra un hecho tan grave que debemos erradicar de nuestro deporte.\nPor su parte, el club El Pino Los Alamos - Aguas de Teror ha manifestado su condena de la agresión sufrida por su jugadora: \"El deporte es una actividad que debe promover la competición sana, el respeto y la colaboración entre los participantes, más tratándose muchas de las deportistas, de ambos equipos, de menores de edad. Las agresiones físicas o verbales no tienen cabida en un entorno deportivo y van en contra de los valores fundamentales del juego limpio y la deportividad, más el trauma que conlleva para esas niñas lo vivido en el encuentro, tanto para la agredida como para el resto de las participantes, espectadores que van a disfrutar del deporte, árbitros y la mancha que deja al club local uno o varios energúmenos que fastidian todo el trabajo que hay detrás. Esa persona no debe pisar más un entorno deportivo\".\nLa Federación Interinsular de Fútbol de Las Palmas se solidariza así mismo con la jugadora agredida y pondrá todos los mecanismos que están en su mano para seguir combatiendo la violencia en el fútbol.",
  "fecha": "21 Oct 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67276/copia-de-copia-de-copia-de-copia-de-fiflp.jpg?crop=0.0000000000000003789561257387,0.10283792562724019,0,0.19232336469534014&cropmode=percentage&width=900&height=450&rnd=133423801360000000"
  ]
}