{
  "titulo": "La FIFLP avanza a clubes y agencias de viajes el funcionamiento del renovado protocolo de desplazamientos",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas mantuvo la pasada semana dos reuniones informativas con clubes y agencias de viajes con el fin de explicarles el funcionamiento del renovado protocolo de los desplazamientos rubricado por la Federación Canaria de Fútbol y la Consejería de Educación, Formación Profesional y Actividad Física y Deporte del Gobierno de Canarias.\nEl protocolo para la temporada 2023/2024 ya está en los pasos finales para entrar en vigor. Tras su publicación la pasada semana en las respectivas webs de las dos federaciones territoriales, este martes está previsto que se publique el procedimiento de gestión y los modelos 47 (designación de agencias) y 48 (declaración responsable) y el próximo 2 de noviembre se someterá a aprobación de la Asamblea General de la FCF el adelanto de tesorería solicitado a la RFEF.\nLa principal novedad de este renovado protocolo será la puesta en funcionamiento de un aplicativo informático para agilizar la gestión del mismo a clubes, agencias de viajes y al propio personal administrativo de las dos federaciones territoriales. Este nuevo mecanismo está en avanzado proceso de desarrollo y se espera que a principios de noviembre esté en funcionamiento para recibir los primeros expedientes de los partidos que se han disputado hasta ahora.\nEl presidente José Juan Arencibia fue el encargado de explicar a clubes y agencias la situación actual del protocolo, mostrando su pleno convencimiento de que esta nueva temporada su funcionamiento será tan sobresaliente como el pasado curso. \"Con este nuevo aplicativo se esperan reducir los plazos y facilitar la gestión a clubes y agencias que nos habían manifestado esta necesidad. Espero que a mediados de noviembre ya todo esté en funcionamiento y la Federación Canaria de Fútbol pueda comenzar a abonar los desplazamientos que muchos de nuestros equipos ya han realizado desde agosto\", manifestó.",
  "fecha": "23 Oct 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67279/reunion-protocolo.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133425386150000000"
  ]
}