{
  "titulo": "La categoría Alevín de Gran Canaria tendrá un álbum de cromos de los equipos participantes",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ultima el lanzamiento de una colección de cromos de la categoría Alevín de Gran Canaria, en sus divisiones Preferente y Primera. Recientemente, la Vicepresidencia de Asuntos Deportivos ha mantenido una reunión con un grupo de padres que han propuesto esta idea y que serán los encargados de realizarla en colaboración con el ente federativo.\nCerca de 2500 pequeños futbolistas, más de 150 equipos y unos 300 entrenadores o delegados estarán representados en esta colección de cromos que se podrán a la venta a precios muy reducidos y que fomentará la relación entre jugadores de diferentes equipos, así como de padres y madres, creando un clima de deportividad y buen ambiente en cada uno de los partidos mientras disfrutan recopilando e intercambiando las fotografías propias y de sus rivales.\nEn próximas fechas se dará cumplida información de este proyecto a los clubes participantes, para que la trasladen a los padres de los jugadores y así comenzar con la elaboración de los cromos que podrán adquirir posteriormente a través de sus propios clubes. Los álbumes de cromos pretenden ser un aliciente para las verdaderas estrellas de esta colección, los pequeños futbolistas, al verse en una colección con idéntica calidad a los cromos de La Liga.\nEl vicepresidente Fran Reyes destacó que: \"Quiero agradecer a este grupo de padres que desinteresadamente han querido embarcarse en este proyecto tan ilusionante que va a recibir el respaldo de nuestra federación y que esperamos que sea un mecanismo más para fomentar el fútbol base, con buen ambiente en las gradas. Queremos que este proyecto crezca en un futuro próximo, ampliando categorías y llegando a las islas de Lanzarote y Fuerteventura y al fútbol sala\".",
  "fecha": "24 Oct 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67283/estampas.jpg?crop=0,0.079135565507926359,0,0.030589322527902071&cropmode=percentage&width=900&height=450&rnd=133426220070000000"
  ]
}