{
  "titulo": "El Cabildo de Gran Canaria presenta la reforma del Estadio de cara al Mundial 2030",
  "contenido": "El presidente del Cabildo de Gran Canaria, Antonio Morales; el consejero insular de Deportes, Aridany Romero; el arquitecto del Instituto Insular de Deportes (IID), Ricardo Pereira; y el gerente de Turismo de Gran Canaria, Pablo Llinares, han presentado este lunes los aspectos técnicos de la reforma del Estadio de Gran Canaria, que aspira a ser una de las sedes de la Copa del Mundo 2030, evento que se llevará a cabo entre España, Portugal y Marruecos.\nEn un desayuno informativo que contó con la presencia del presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia; el vicepresidente del Cabildo, Augusto Hidalgo, el consejero de Turismo, Carlos Álamo; alcaldes y alcaldes y concejales de los municipios de la Isla, y medios de comunicación, los responsables del Cabildo han explicado que la reforma supondrá un aumento del aforo del estadio, que pasará de los 32.400 actuales hasta los más de 44.462 asientos, así como una mejora de las instalaciones y la cubierta del recinto.\nMorales ha destacado que el proyecto es “una oportunidad histórica” para Gran Canaria, que podría albergar partidos de la Copa del Mundo en caso de que la candidatura conjunta de España, Portugal y Marruecos resulte elegida por la FIFA en 2024. El presidente insular ha asegurado que el Cabildo cuenta con el apoyo del Gobierno de Canarias, la Federación Española de Fútbol y la UD Las Palmas para impulsar esta iniciativa.\n“Armamos un equipo de trabajo solvente que necesita el apoyo de la sociedad”, aseguró el presidente del Cabildo, por ello añadió su agradecimiento “al posicionamiento firme del presidente de la Federación Interinsular de Fútbol de Las Palmas, que está trabajando también en el ámbito deportivo en la candidatura de Gran Canaria, por eso digo que hay unanimidad en las sociedad y en las instituciones para defender esta candidatura”.\nEl máximo responsable del IID, Aridany Romero, ha detallado que en la reforma del Estadio “no se está improvisando”, al tiempo que asevera que la candidatura de Gran Canaria es una de las que más requisitos cumple y, por ello, haciendo un símil futbolístico, espera que “no se cambien las reglas del juego en mitad del partido”. Desde la consejería se ha estimado que el coste total de la obra será de unos 80 millones de euros, financiados por el Cabildo y otras administraciones.\n“Pedro Rocha, presidente de la Real Federación Española de Fútbol (RFEF) estará el 9 de noviembre en la Isla y verá como la sociedad íntegra, desde los empresarios hasta los sindicatos y la sociedad civil, así como los partidos políticos estarán a la altura, porque llevamos haciendo esfuerzos, y lo seguiremos haciendo, para que Gran Canaria sea una de las sedes del Mundial 2030”, precisó.\nRomero, añade que “para esto supone una oportunidad para la isla, ya que ayudará a transformarla más”. Además, destacó que “obviando Madrid, Barcelona y Bilbao, la de Gran Canaria es una de las candidaturas más punteras”, admitió.\nPereira, por su parte, ha mostrado las infografías del proyecto, que pretende dotar al Estadio de Gran Canaria de un “aspecto moderno, funcional y sostenible”. El arquitecto ha señalado que la reforma respetará la estructura original del estadio, pero incorporará “elementos innovadores como una cubierta que permitirá un mayor confort térmico y acústico, así como una mejor iluminación”, detalló.\nEl arquitecto del Instituto Insular de Deportes reafirmó que las obras del Estadio de Gran Canaria “cumplen con todos los requisitos técnicos expuestos hasta el momento por la FIFA”, por lo que destacó que “esta es una de las más sólidas porque reunirá los condicionantes en materia de accesibilidad, movilidad y, por supuesto, en cuanto a la culminación del espacio, que contará con gradas en el anillo superior incrementando el aforo”.\nEn lo que respecta al impacto económico y turístico, Llinares resaltó que Gran Canaria “está más que preparada para recibir a los turistas que llegan desde todas las partes del mundo, que hablan en diferentes idiomas y, que además eligen nuestra isla de manera habitual”. En este sentido, aseveró que “recibimos más de cuatro millones de turistas al año, número que demuestran nuestra solidez también en materia de conectividad”, porque “a las demás sedes del Mundial 2030 también llegarán con medios aéreos”.\nAdemás, el gerente de Turismo de Gran Canaria destacó la gran proyección internacional y el aumento en el nivel de competitividad del destino. “Tenemos una oferta alojativa muy amplia y, obviando destinos como Madrid y Barcelona, competimos con ciudades que no cuentan con esta capacidad”, puntualizó. También quiso valorar la sostenibilidad que “la Isla cuenta con un sello de calidad certificado por el Ministerio de Transición Ecológica” y que “cuenta con más empresas adheridas”.",
  "fecha": "30 Oct 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67304/inshot_20231030_145526829.jpg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133431514080000000"
  ]
}