{
  "titulo": "El Municipal de Vecindario acogerá el 29 de mayo la final de la Copa José Antonio Ruiz Caballero",
  "contenido": "La final de la primera edición de la Copa José Antonio Ruiz Caballero se celebrará el próximo 29 de mayo a las 20 horas en el Campo Municipal de Vecindario. El trofeo se lo disputarán los finalistas: UD Las Palmas Atlético y la UD Villa de Santa Brígida. La Federación Interinsular de Fútbol de Las Palmas ha llegado a un acuerdo con el Ayuntamiento de Santa Lucía de Tirajana para celebrar esta final en el renovado Campo Municipal del Vecindario, representantes municipales, de la Federación y de la firma patrocinadora anunciaron esta celebración en un rueda de prensa en el mismo campo municipal esta mañana.\nEl concejal de Deportes, Julio Ojeda, señaló que “para Santa Lucía de Tirajana es todo un orgullo y honor acoger la celebración de la final de la Copa José Antonio Ruiz Caballero, porque este evento contribuye a poner en valor el importante legado que nos dejó Ruiz Caballero”.\nEl presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, destacó que “desde el primer momento desde el Ayuntamiento de Santa Lucía de Tirajana se ofrecieron a ayudar en todo para la celebración de esta final, que queremos que sea una gran fiesta del fútbol, queremos que se impliquen todos los clubs de municipio y que, antes del partido, durante toda la tarde estén jugando la Minicopa los alevines de los clubs del municipio, así como de la UD Las Palmas y UD Villa de Santa Brígida”. “Queremos que la gente sepa que vamos a hacer cosas muy bonitas ese día y tendremos entrada gratuita”, añadió Arencibia.\nEl gerente de H2exagon, Tito Artiles, manifestó su agradecimiento a “Santa Lucía de Tirajana por acoger la celebración de esta gran final, estamos encantados de fomentar el fútbol en diferentes municipios, no solo en las capitales, y estamos convencidos de que esta primera final de la Copa José Antonio Ruíz Caballero va a ser un éxito”.\nMás de 60 equipos han formado parte de esta primera edición de la Copa José Antonio Ruíz Caballero. Una edición que ha sido un rotundo éxito y que se ha desarrollado en las tres islas de la provincia. Además de honrar la memoria de Ruiz Caballero, la FIFLP ha querido reconocer en los diferentes sorteos que se han realizado las zonas más alejadas de la isla en las que hay equipos de fútbol que desarrollan su actividad. Así la comitiva federativa ha visitado y dado visibilidad a Artenara, Tejeda, Tunte (San Bartolomé de Tirajana y el casco de Santa Lucía de Tirajana.",
  "fecha": "10 May 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67929/dscf3326.jpg?crop=0,0.20666666666666667,0,0.043333333333333335&cropmode=percentage&width=900&height=450&rnd=133598462780000000"
  ]
}