{
  "titulo": "La Villa de Ingenio acoge un doble sorteo organizado por la FIFLP",
  "contenido": "El Centro Cultural Federico García Lorca de la Villa de Ingenio ha acogido en la mañana de este viernes, 10 de mayo, un doble sorteo organizado por la Federación Interinsular de Fútbol de Las Palmas: el sorteo de las semifinales de la Copa Senior de Fútbol Sala ‘Isla de Gran Canaria’ y el sorteo de la Fase de Ascenso a Cadete Interinsular por Gran Canaria.\nAl frente del acto estuvieron la alcaldesa de Ingenio, Vanesa Martín, dando la bienvenida a los clubes participantes, y el presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia.\nLa alcaldesa expresó su orgullo por acoger este evento, dando las gracias por haber sido escogidos por la Federación, más aún teniendo en cuenta la participación de dos clubes del municipio en estos sorteos: el CFS Olirón y el CF Unión Carrizal.\nEl presidente de la FIFLP, por su parte, agradeció a la alcaldesa y al ayuntamiento en general todas las facilidades prestadas, adelantando que ya incluso están pensando en celebrar una jornada de trabajo para seguir uniendo fuerzas y aprender unos de otros. “Es un orgullo poder seguir sembrando en todos los municipios, y esperamos volver a Ingenio con más actividades,” dijo.\nSeguidamente se procedió a realizar los sorteos, quedando los enfrentamientos de la siguiente forma:\nEn Fútbol Sala Senior se sortearon las semifinales en las que el Olirón de Tercera División se enfrentará al Gran Canaria de 2ªB el miércoles a las 21:00 en el Pabellón Nicolás González de Cuesta Caballero y el Maspasala de Tercera División se medirá al Malta 97 de 2ªB el martes a las 21 horas en el Pabellón Víctor Miranda de Maspalomas. En esta copa participaron 16 equipos de todas las categorías nacionales y territoriales.\nEn cuanto a la categoría Cadete, se procedió al sorteo de las eliminatorias de fase de ascenso de los 8 mejores equipos en la categoría Cadete Insular de Gran Canaria, que le da posibilidad de participar en la Cadete Interinsular la próxima temporada. Los encuentros enfrentarán al CD Doramas B con la UD Tamaraceite; el Unión Carrizal con la UD Barrial; CD Las Longueras con el CF Unión Viera B y el CD Maspalomas con el CD Guiniguada Apolinario.",
  "fecha": "10 May 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67923/whatsapp-image-2024-05-10-at-145626.jpeg?crop=0,0.029629629629629631,0,0.3037037037037037&cropmode=percentage&width=900&height=450&rnd=133598425930000000"
  ]
}