{
  "titulo": "El Comité de Fútbol Aficionado aprueba las bases de competición de las Copas de Campeones",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas (FIFLP) ha publicado en la jornada de hoy las circulares número 44, 45, 46 y 47 de la presente temporada en las que se informa de los diferentes sistemas de competición de las Copas de Campeones en sus categorías Infantil, Alevín, Benjamín y Prebenjamín, aprobados en la jornada del jueves por el Comité de Fútbol Aficionado, que preside el Fran Reyes.\nEstas competiciones, que ponen fin a la temporada de las categorías de base en Gran Canaria, se recuperan este curso y crecen en número de equipos participantes. Así, en la categoría Infantil serán 12 los equipos que participen (4 en Preferente y 8 de Primera). El formato será de tres fases con eliminatorias a partido único que se celebrarán el fin de semana del 14, 15 y 16 de junio en sede por determinar.\nEn categoría Alevín participarán un total de 20 equipos (4 en Preferente y 16 de Primera). El formato será de cuatro fases con eliminatorias a partido único que se celebrarán el fin de semana del 7, 8 y 9 de junio en sede por determinar.\nEn categoría Benjamín participarán un total de 24 equipos (8 en la Fase C, 8 en la Fase B y 8 en la Fase A). El formato será de tres fases con eliminatorias a partido único que se celebrarán el fin de semana del 17, 18 y 19 de mayo Fase C y el fin de semana del 14, 15 y 16 junio la Fases A y B, en sedes por determinar.\nPor último, en la categoría Prebenjamín serán 8 los equipos que participen (Campeón y Subcampeón de cada grupo). El formato será de tres fases con eliminatorias a partido único que se celebrarán el fin de semana del 17, 18 y 19 de mayo en sede por determinar.\nPor otro lado, en las mentadas circulares se recoge el plazo de presentación de candidaturas a ser sede de alguna de las Copas de Campeones. Los clubes que deseen optar a ello deben presentarlo a través del correo electrónico federacion@fiflp.com.",
  "fecha": "10 May 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67928/img20240227182729-1.jpg?crop=0,0.1111111111111111,0,0&cropmode=percentage&width=900&height=450&rnd=133598459260000000"
  ]
}