{
  "titulo": "El Sporting Tías celebra su 50 aniversario con una gala cargada de emoción y entrega de distinciones",
  "contenido": "Aplausos, risas y lágrimas brotaron el domingo en el Teatro Municipal de Tías durante la gala conmemorativa del 50 aniversario del club de fútbol Sporting Tías, una institución deportiva que acoge a 16 equipos en diferentes categorías y más de 350 personas implicadas, entre directivos, jugadores y equipos técnicos. Un acto que contó con la presencia del alcalde de Tías, José Juan Cruz; así como del presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia; los vicepresidentes José Antonio Valido y José León Hernández; la directiva Lourdes Morera y el delegado insular del Comité Técnico de Árbitros Domingo Abad.\nEl acto destacó por la emisión de un vídeo que resumió una historia de cinco décadas hablando de cantera, esencia, balones, pueblo, unión, símbolo y compromiso. La emoción reinó a su vez con la entrega de distinciones a los presidentes del club, en activo desde 1973 pero fundado oficialmente el 12 de mayo de 1974, a estamentos públicos y empresas colaboradoras y a las personas que han formado parte de su historia.\nHan sido presidentes del Club de Fútbol Sporting Tías Ramón Batista Bermúdez (desde 1973 hasta 1974), Germán Jacinto López Figueras (desde 1974 hasta 1982), Florencio Suárez Rodríguez (desde 1982 hasta 1984), Francisco Bermúdez Hernández (desde 1984 hasta 1987- desde 1989 hasta 1991 – desde 1992 hasta 2000), Fernando Curbelo Luzardo (desde 1987 hasta 1989), Tomás Hernández Hernández (desde 1991 hasta 1992), Andrés García Hernández (desde 2000 hasta 2002), Juan Pedro Valiente Sepúlveda (desde 2002 hasta 2019) y José Francisco Bermúdez Cabrera (desde 2019 hasta la actualidad).\nTambién se entregaron distinciones a los familiares de personas vinculadas al club que ya no se encuentran con nosotros y a otras personas que han formado parte de la historia del Sporting Tías, tales como Emilio Bermúdez, José Antonio Cedrés, José Barco, Ramón Pérez, Manuel Medina, Pedro Ascensión, José Francisco Martín, Tomás Fernández, Luis García, Martín Estévez, Ginés Alonso, Juan Pedro Valiente, Óscar García y David Machín.\nAdemás, se entregaron galardones al Ayuntamiento de Tías, Cabildo de Lanzarote, al patrocinador oficial del club FT, a la Federación Interinsular de Fútbol de Las Palmas, al Comité Técnico de Árbitros y el Comité Técnico de Entrenadores.\nPor otro lado, la Federación Interinsular de Fútbol de Las Palmas quiso distinguir al Sporting Tías con la medalla de oro de la institución en reconocimiento a su 50 aniversario. José Juan Arencibia hizo entrega de la misma al presidente del club José Bermúdez. Asimismo, la FIFLP celebró esa misma tarde en el municipio de Tías una sesión ordinaria de su Junta de Gobierno a petición del club lanzaroteño.",
  "fecha": "13 May 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67932/gnzjgdgxiaaogd2.jpeg?crop=0,0.059259259259259262,0,0.05185185185185185&cropmode=percentage&width=900&height=450&rnd=133600817130000000"
  ]
}