{
  "titulo": "Este domingo arranca la I Liga Territorial de Fútbol Playa",
  "contenido": "Este próximo domingo, 19 de mayo de 2024, nace la primera Liga Territorial de Fútbol Playa. Un total de seis equipos competirán en esta primera competición oficial senior de Fútbol Playa en Canarias. Una nueva competición que pone en marcha la Vicepresidencia de Asuntos Deportivos de la Federación Interinsular de Fútbol de Las Palmas, en colaboración con la Asociación Amigos del Fútbol Playa.\nEl Steaua de Tirajana (que competirá bajo el nombre de UD Las Palmas), el CD Cardones, el Interisleta FS, el Basilea FS, el Arsenal VSB FS y el RC Victoria serán los participantes en esta competición, que consistirá en la disputa de una liga a una vuelta y una Final Four por el título entre los cuatro primeros clasificados.\nEl calendario oficial de la competición se ha publicado esta semana. Un calendario adaptado a la disputa de la UD Las Palmas de la Liga de Segunda División a nivel nacional, por lo que sus cinco jornadas se concentrarán en dos fechas. La primera de ellas será este domingo en el campo de fútbol playa ubicado en la Playa de Las Alcaravaneras. También habrá jornadas el domingo 26 de mayo, el 2, el 9 y el 16 de junio. El domingo 30  se cerrará la competición con la disputa de la Final Four por el título y clasificación para la Copa Federación, a nivel nacional\nClubes de las modalidades de fútbol campo y fútbol sala han dado el paso de crear una sección de Fútbol Playa para participar en esta primera competición de esta modalidad de ámbito territorial.\nCon el lanzamiento de esta competición territorial, la primera en Canarias, la Federación Interinsular de Fútbol de Las Palmas demuestra su apuesta firme por esta modalidad y el firme convencimiento de potenciar el Fútbol Playa en las islas a partir de la próxima temporada.",
  "fecha": "15 May 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67933/432169845_958622969600575_8178455502433635690_n.jpg?crop=0,0.17481481481481481,0,0.15851851851851853&cropmode=percentage&width=900&height=450&rnd=133602698450000000"
  ]
}