{
  "titulo": "La Playa de Las  Alcaravaneras se llenó de goles en la primera jornada de la Liga Territorial de Fútbol Playa",
  "contenido": "Hoy dio comienzo la primera Liga Territorial de Fútbol Playa. Una nueva competición que pone en marcha la Federación Interinsular de Fútbol de Las Palmas, en colaboración con la Asociación Amigos del Fútbol Playa, y que supone el estreno oficial federado de esta modalidad en el Archipiélago.\nUn total de seis equipos compiten en esta primera competición oficial senior de Fútbol Playa en Canarias, con la UD Las Palmas Fútbol Playa de Pablo Pérez como principal favorito, debido a la amplia experiencia de sus jugadores en campeonatos nacionales e internacionales.\nJunto a los amarillos compiten el CD Cardones FP Arucas en el Corazón, el Interisleta FP, el Basilea FP, el Arsenal On Beach y el RC Victoria Fútbol Playa. Todos los equipos fueron protagonistas de esta primera jornada que se desarrolló en la Playa de Las Alcaravaneras.\nEl primer partido de la competición oficial federada de esta modalidad lo disputaron el Interisleta y el Cardones. Un reñido partido que vencieron los aruquenses por 6-7 y que no quisieron perderse los vicepresidentes Fran Reyes y José León Hernández, así como el presidente del Comité Técnico de Árbitros Pedro Díaz. También estuvo presente durante la jornada el directivo Reinaldo Montesdeoca.\nEn el segundo partido entró en escena la UD Las Palmas, que venció 6-0 al Basilea. A continuación, los amarillos se impusieron al Arsenal (2-12). El Victoria se estrenó en competición con un triunfo sobre el Arsenal (4-1) y la jornada se cerró con la victoria de la UD Las Palmas sobre el Cardones (1-11).\nGalería de fotos en Facebook\nEl próximo domingo 26 de mayo se desarrollará la segunda jornada de la Liga Territorial de Fútbol Playa con la disputa de los partidos Cardones - Victoria y Basilea - Interisleta, a partir de las 10:00 horas en la Playa de Las Alcaravaneras de la capital grancanaria.\nCon este lanzamiento, la Federación Interinsular de Fútbol de Las Palmas demuestra su apuesta firme por esta modalidad y el firme convencimiento de potenciar el Fútbol Playa en las islas a partir de la próxima temporada.",
  "fecha": "19 May 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67946/dsc02426.jpg?crop=0,0.13333333333333333,0,0.2&cropmode=percentage&width=900&height=450&rnd=133606197260000000"
  ]
}