{
  "titulo": "Presentada la Escuela de Fútbol del Centro Penitenciario Las Palmas II",
  "contenido": "La pasada semana se presentó el acuerdo entre la Federación Interinsular de Fútbol de Las Palmas (FIFLP) y el Centro Penitenciario Las Palmas II, mediante el cual se pone en marcha las actividades que va el ente federativo en este centro, dentro del convenio que mantiene la RFEF con Instituciones Penitenciarias a nivel nacional.\nLa FIFLP comenzará desde este mes de mayo con la realización de una Escuela de Fútbol en este centro penitenciario ubicado en Juan Grande (San Bartolomé de Tirajana). Semanalmente, tres técnicos del ente federativo desarrollarán una serie de entrenamientos con un grupo de internos que han sido designados por el centro y que podrán realizar esta actividad en el campo de fútbol que se encuentra en las mismas instalaciones.\nEl acto de presentación de esta Escuela de Fútbol se llevó a cabo en el salón de actos del centro ante más de un centenar de internos. Intervinieron el director del Centro Penitenciario las Palmas II, Jorge Garlito; el presidente de la FIFLP, José Juan Arencibia; el directivo de la FIFLP al frente de este proyecto, Hilarión Rodríguez; el secretario general, Daniel Pita; el director deportivo de las Selecciones y monitor del proyecto, José Ojeda, el director de proyectos de la FIFLP, Miguel González.\nTodas las partes destacaron la importancia de este proyecto para sobrellevar el día a día de los internos, que también agradecieron la iniciativa federativa de llevar hasta el centro esta Escuela de Fútbol, para la que ya hay lista de espera de personas interesadas en participar. Alrededor de 30 internos serán los primeros en beneficiarse de este proyecto denominado “El Fútbol como medio de reinserción de las personas privadas de libertad”, que lleva a cabo la Real Federación Española de Fútbol en unos 40 centros penitenciarios de todo el país.",
  "fecha": "20 May 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67952/dsc01851b.jpg?crop=0,0.1321258308104534,0,0.17651807773949968&cropmode=percentage&width=900&height=450&rnd=133606870500000000"
  ]
}