{
  "titulo": "El Unión Marina se alza campeón de la Copa Manolo Santana de Fútbol Femenino",
  "contenido": "El Campo Municipal Manuel Pablo de Bañaderos (Arucas) fue una fiesta del Fútbol Femenino. Más de 400 personas se dieron cita en el recinto aruquense para vivir la final de la Copa Manolo Santana, que se convirtió en un homenaje al desaparecido técnico grancanario y una reivindicación del crecimiento del Fútbol Femenino en Gran Canaria en los últimos años.\nGalería de fotos en Facebook\nEl CF Unión Marina y la UD Valsequillo se dieron cita en esta final de una competición que ha recuperado la Federación Interinsular de Fútbol de Las Palmas y que la próxima temporada crecerá para hacer partícipes a todas las competiciones femeninas de la provincia, con un formato similar a la Copa José Antonio Ruiz Caballero, y enmarcada en el proyecto FUTureFem Las Palmas que ha puesto en marcha la Vicepresidencia de Asuntos Deportivos de la FIFLP.\nEl partido fue muy igualado, demostrando el alto nivel competitivo que ha tenido la Primera Territorial Femenina de Gran Canaria esta temporada. El Valsequillo estuvo mejor, pero el Unión Marina fue más efectivo y se llevó la victoria final.\nLa primera mitad terminó con marcador de empate a un gol. Adelantó Elinor al Valsequillo, pero rápidamente igualó Grima para el Unión Marina. El Valsequillo malogró numerosas ocasiones tras el descanso, con especial protagonismo para la meta teldense Davinia, que fue la mejor de su equipo. En la recta final del choque el Unión Marina sentenció con dos tantos. El primero en las botas de Michelle y el segundo obra nuevamente de Grima.\nPrecisamente Grimanesa, 'Grima', fue protagonista de la entrega de trofeos como capitana del CF Unión Marina e hija de Manolo Santana. Su emocionada celebración del título y su señal al cielo en recuerdo a su padre hicieron levantar al numeroso público asistente en Bañaderos.\nEn la entrega de trofeos participó el presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, acompañado de varios miembros de su Junta de Gobierno; así como el viceconsejero de Deportes del Gobierno de Canarias, Ángel Sabroso; el alcalde de Valsequillo, Francisco Manuel Atta, el teniente alcalde de Arucas, Santiago Guerra; el concejal de Deportes de Arucas José María González, el concejal de Deportes de Telde, Cristhian Santana y la concejala de Deportes de Valsequillo, Natalia Ramírez.",
  "fecha": "26 May 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67971/_mg_7661.jpg?crop=0,0.13336589336589336,0,0.11645095645095645&cropmode=percentage&width=900&height=450&rnd=133612282900000000"
  ]
}