{
  "titulo": "El IID abona más de 1,5 millones de euros para sufragar los gastos de más de un centenar de clubes de fútbol y fútbol sala de Gran Canaria",
  "contenido": "La Consejería de Deportes del Cabildo de Gran Canaria, a través del Instituto Insular de Deportes (IID), ha comunicado hoy a la Federación Interinsular de Fútbol de Las Palmas que ha procedido al abono de las subvenciones destinadas a sufragar los gastos soportados por los clubes deportivos de Gran Canaria por la participación en competiciones oficiales de promoción deportiva en la modalidad de fútbol y fútbol sala en la temporada 2023/2024.\nEsta subvención se concede dependiendo del número de licencias de cada club o equipo. Por lo tanto, se ha abonado un total de 1.545.700 euros a más de 130 clubes de fútbol y fútbol sala de la isla de Gran Canaria para gastos soportados por su participación en competiciones en categoría de juvenil a benjamín, a razón de 100 euros por cada licencia federativa.\nAl respecto, el consejero de Deportes del Cabildo de Gran Canaria, Aridany Romero, ha destacado que “estas subvenciones se han tramitado en un tiempo récord, en 18 días naturales”, lo que supone “una simplificación procedimental sin precedentes”. Y es que “tan sólo el primer día de la convocatoria un 30% de los clubes ya habían tramitado su solicitud con la máxima sencillez en el nuevo portal de subvenciones del IID”.\n“Toca agradecer y reconocer el esfuerzo de los empleados del Instituto Insular de Deportes por este nuevo hito organizativo asociado al uso de las nuevas tecnologías en la administración pública y por estar al servicio de la comunidad deportiva”, simplificando los procedimientos.\n“Es lo que hemos venido a hacer, facilitar, simplificar, ser más eficiente en lo que tiene que ver con la gestión de cara a la comunidad deportiva y eso es ponerse al servicio de todas ellas, y hacer propios los problemas de la comunidad deportiva”, ha destacado el consejero de Deportes del Cabildo de Gran Canaria.\nRomero ha indicado que con estas subvenciones se garantiza la viabilidad de los clubes, así como “el mantenimiento de los proyectos deportivos dirigidos a la promoción de la actividad física y el deporte a edades tempranas”.\n“Con estas ayudas seguimos colaborando con el tejido deportivo de Gran Canaria, a la vez que promovemos la actividad física y el deporte entre los niños, niñas y jóvenes”, puesto que “estas ayudas van dirigidas a las categorías desde benjamín hasta juvenil”, ha manifestado el consejero de Deportes del Cabildo de Gran Canaria, quien ha añadido que “nunca antes se había apoyado tanto al deporte base y a los clubes de la Isla”.\n“El Instituto Insular de Deportes de Gran Canaria (IID) tiene que estar al servicio de las federaciones, los clubes, y los deportistas grancanarios”, ha matizado Aridany Romero.\nPor otro lado, el máximo dirigente del Instituto Insular de Deportes de Gran Canaria avanzó que en las próximas semanas se tramitarán dos convocatorias adicionales a esta, una de ellas dirigida a financiar el deporte femenino, tal y como se recoge en el Plan Estratégico de Subvenciones del IID. En ella, se contempla la formalización de más de cien licencias femeninas más con respecto al año anterior, pasando de 638 licencias en fútbol y fútbol sala femenino en la pasada temporada a 746 en esta temporada 2023/2024.\nAl respecto, Aridany Romero ha señalado que “estamos firmemente convencidos de la importancia y de la necesidad de seguir promoviendo el deporte femenino”, porque “sabemos que las chicas de manera temprana, aproximadamente a los 14 años, abandonan la competición en nuestro país”. Por ello, “tenemos que seguir fortaleciendo las estructuras del deporte femenino y es por eso por lo que existe una discriminación positiva a la hora de subvencionar las licencias deportivas.\n“Lo estamos haciendo concretamente con el fútbol, pero también lo haremos en las otras convocatorias que tenemos abiertas en otras disciplinas deportivas”, ha añadido.\nLa segunda línea de subvención, que se convocará en breve, va dirigida a los ayuntamientos con menos de 25.000 habitantes, que realizan su trabajo de promoción deportiva en condiciones muy meritorias. Las razones de no mezclar ambas convocatorias son dobles: por un lado, mejorar la transparencia de cada subvención, ya que de esta forma se logra conocer perfectamente en qué concepto se recibe la ayuda económica y, por el otro lado, se pretende potenciar el apoyo del Cabildo de Gran Canaria al deporte en aquellos municipios de menor población.\nEn total, serán en torno a 2.130 las licencias que se subvencionen en esta temporada, lo que supone casi 100 licencias más que en la pasada (2060 licencias).\n“Tampoco es casual que se esté subvencionando con una cantidad superior las licencias masculinas y femeninas de los municipios grancanarios con menos de 25.000 habitantes”, porque “lo hacemos para generar el arraigo de las disciplinas y clubes deportivos en diferentes municipios”, ha indicado Romero.\nY ha añadido que “los municipios con mayor población tienen mejores infraestructuras deportivas, lo que hace que a veces atomicen este tipo de convocatorias al concentrar las licencias federativas”. Por lo tanto, “es importante que en los 21 municipios de Gran Canaria existan estructuras deportivas, clubes y equipos deportivos, y que los niños y niñas haya dónde nacen puedan seguir haciendo con total normalidad la práctica físico deportiva que desean”, de ahí que se saque esta convocatoria específica.",
  "fecha": "28 May 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67978/sorteo-copa-jose-antonio-ruiz-caballero39.jpg?crop=0,0.046678062678062675,0,0.20313878713878714&cropmode=percentage&width=900&height=450&rnd=133613884860000000"
  ]
}