{
  "titulo": "Las Palmas Atlético campeón de la I Copa José Antonio Ruiz Caballero",
  "contenido": "La UD Las Palmas Atlético se proclamó este miércoles campeón de la primera edición de la Copa José Antonio Ruiz Caballero. El filial amarillo, dirigido por Raúl Martín, logró remontar al cuadro satauteño liderado por Ángel López y conquistar esta nueva competición puesta en marcha por la Federación Interinsular de Fútbol de Las Palmas en un Estadio Municipal de Vecindario que rozó el lleno con más de 2.000 espectadores en las gradas.\nGalería de fotos en Facebook\nEn el primer periodo los equipos no saltaron al campo con mucho mordiente, Las Palmas Atlético dominaba la posesión pero apenas se aproximaba por la portería del Villa, salvo en alguna jugada a balón parado que remató sin peligro Ussama.\nJusto antes del descanso llegó el gol del equipo satauteño. Aridai Cabrera sacó su magia para transformar un libre directo desde la frontal del área a la escuadra de Ale Gorrín.\nLas Palmas Atlético mejoró en el segundo acto. Los amarillos salieron en busca del gol y a los cinco minutos lo consiguió. Andy Villar, que fue elegido el mejor jugador de la final, se inventó una vaselina y batió a Carlos para poner las tablas en el marcador.\nNo tardaría los de Raúl Martín en lograr la remontada. Juanma Herzog, de certero remate de cabeza a la salida de un córner hizo el segundo para delirio de la parroquia amarilla.\nLos de Ángel López buscaron la heroica en la recta final del partido con un Municipal de Vecindario abarrotado del que nadie quería marcharse. El Villa lo intentó, Héctor Figueroa logró ver portería en dos acciones invalidadas por fuera de juego y creó peligró sobre la meta amarilla hasta el pitido final.\nTras el choque se celebró la entrega de trofeos al equipo arbitral y a los finalistas, también de los premios económicos de 4.000 y 7.000 euros a campeón y subcampeón. En este acto participaron José Juan Arencibia, presidente de la Federación Interinsular de Fútbol de Las Palmas; Francisco Ojeda, alcalde del Ayuntamiento de Santa Lucía de Tirajana; Poli Suárez, consejero de de Educación y Deportes del Gobierno de Canarias; Ángel Sabroso, viceconsejero de Actividad Física y Deportes del Gobierno de Canarias; Estrella Brito, esposa de José Antonio Ruiz Caballero; Tito Artiles, gerente de H2exagon, patrocinador de la competición; Aridany Romero, consejero de Deportes del Cabildo de Gran Canaria; Nicolás Ortega, vicepresidente de la UD Las Palmas, e Hilarión Rodríguez, presidente de la UD Villa de Santa Brígida.\nFicha TécnicaUD LAS PALMAS ATLÉTICO: Ale Gorrín, Víctor López, Ussama, Juanma Herzog, Gabri 'Palmero', Iñaki González, Fernando Moreno, José Ángel (Iván Medina, 60), Saliou (Elías, 75), Johan Guedes (Chechu, 85) y Andy Villar (Pau Ferrer, 85)Entrenador: Raúl Martín\nUD VILLA SANTA BRÍGIDA: Carlos, Edu (Héctor Figueroa, 52), Ramón (Ascanio, 52), Ale Gil, Zeben, Dani Ferreira, Ayoze Ramírez (Gabri Martín, 46), Vitolo (Marrero, 75), Oliver Viera, Dani López (Jorge Campos, 58) y Aridai Cabrera.Entrenador: Ángel López\nGOLES: 0-1, 43': Aridai Cabrera; 1-1, 50': Andy Villar; 2-1, 55': Juanma Herzog.\nÁRBITRO: Alexis Javier Vega Pérez, auxiliado por Borja Mateos Cortizo, Adrián Molina García y Omar González Quesada. Amonestaron a Elías (Las Palmas Atlético), Dani Ferreira y Vitolo (Villa).\nINCIDENCIAS: Final de la primera edición de la Copa José Antonio Ruiz Caballero disputada en el Estadio Municipal de Vecindario (Santa Lucía de Tirajana) con 2.000 espectadores.",
  "fecha": "29 May 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67982/_dsf5828.jpg?crop=0.0000000000000001263187085796,0.0800114302043149,0,0.16988141163023288&cropmode=percentage&width=900&height=450&rnd=133614973830000000"
  ]
}