{
  "titulo": "El fútbol de Santa Lucía de Tirajana protagonista en la final de la Copa José Antonio Ruiz Caballero",
  "contenido": "La final de la primera edición de la Copa José Antonio Ruiz Caballero fue toda una fiesta del fútbol canario y del fútbol de Santa Lucía de Tirajana. La Federación Interinsular de Fútbol de Las Palmas y el Ayuntamiento de Santa Lucía de Tirajana quisieron que esa jornada los clubes del municipio fueran protagonistas y se diseñaron una serie de actos con los que hacerles partícipes de la gran final que disputaban a partir de las 20:00 horas UD Las Palmas Atlético y UD Villa de Santa Brígida en el campo municipal de Vecindario.\nGalería de fotos en Facebook\nAsí, desde las 16:30 horas se dieron cita en el campo anexo los equipos alevines de La Unión de Vecindario, CD Cerruda, UD Balos, Estrella CF, CD San Pedro Mártir y CF Casa Pastores para disputar la denominada Minicopa Santa Lucía de Tirajana. Dos triangulares con la participación de más de un centenar de jugadores de los clubes del municipio y tras los que se realizó una entrega de medallas con la presencia del alcalde Francisco Ojeda, el concejal Julio Ojeda, el vicepresidente deportivo de la FIFLP Fran Reyes y el director deportivo de las Selecciones José Ojeda, así como de presidentes y directivos de los clubes que también fueron invitados al palco de honor de la gran final.\nJusto en la antesala del partido entre Las Palmas Atlético y Villa Santa Brígida, el concejal de Deportes del municipio, Julio Ojeda, quiso que las 2.000 personas presentes en el estadio reconocieran y felicitaran a los clubes de Santa Lucía que han logrado el ascenso de categoría esta temporada. Así, desfilaron por el renovado césped del municipal de Vecindario las plantillas y cuerpos técnicos del CF Casa Pastores, ascendido a Primera Regional; de La Unión de Vecindario, ascendido a Regional Preferente, y del Estrella CF, ascendido a Tercera Federación.\nEstos dos actos sirvieron para demostrar la buena salud del fútbol en Santa Lucía de Tirajana, junto al fútbol sala, cuyo equipo representativo, el Doctoral FS, disputó la pasada semana la Fase de Ascenso a 2ª División y también estuvo presente en el evento.",
  "fecha": "31 May 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67985/_dsf4512.jpg?crop=0,0.053236771919798059,0.0000000000000001263187085796,0.19665606991474988&cropmode=percentage&width=900&height=450&rnd=133616571440000000"
  ]
}