{
  "titulo": "La final de la Copa José Antonio Ruiz Caballero en el Estadio Municipal de Vecindario se convertirá en una gran fiesta del Fútbol Canario",
  "contenido": "La final de la primera edición de la Copa José Antonio Ruiz Caballero que se celebra este miércoles 29 mayo en el Campo Municipal de Vecindario se convertirá en una gran fiesta del fútbol canario, con la celebración durante toda la tarde de mini partidos de equipos alevines, que serán el prólogo del partido que se celebrará a las 20 horas entre la UD Las Palmas Atlético y la UD Villa de Santa Brígida, que se disputarán el trofeo que lleva el nombre del que fuera entrenador de la UD Las Palmas y profesor universitario fallecido en 2020.\nEl concejal de  Actividad Física y Deportes, Julio Ojeda, señaló que “para Santa Lucía de Tirajana es un honor acoger mañana la final de esta Copa José Antonio Ruiz Caballero, agradecemos a la Federación Interinsular de Fútbol de Las Palmas haber elegido este municipio, lo  que demuestra que nuestro municipio está preparado para acoger este tipo de competiciones deportivas en nuestras instalaciones”. El edil recordó que “también en nuestro municipio será la final de la Luchada Institucional con motivo del Día de Canaria y hace poco acogíamos la I Feria del Deporte que ha sido todo un éxito, lo que evidencia que este grupo de gobierno tiene una apuesta decidida a la hora de impulsar todas las modalidades deportivas”.\nEl presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, agradeció “al Ayuntamiento de Santa Lucía de Tirajana, a su concejal de Deportes y su alcalde, por su apoyo a esta celebración en la que se va a implicar todo el personal de la Federación Interinsular de Fútbol de Las Palmas. Arencibia animó a la gente “a venir mañana a estas estupendas instalaciones, porque habrá muchas sorpresas y será un día grande para la familia de José Antonio Ruiz Caballero y lo que representa su figura”.\nEl gerente de la H2exagon, Tito Artiles , manifestó su \"agradecimiento al Ayuntamiento y la Federación por habernos dejado patrocinar este evento, que sin duda mañana será un gran acontecimiento”. En la misma línea se manifestaron los representantes de la UD Las Palmas y de la UD Santa Brígida mostraron su agradecimiento al Ayuntamiento y a la Federación Interinsular de Fútbol por la organización de este torneo.\nEl director Formación y Captación, Tonono Rodríguez, manifestó el orgullo de disputar una final con el nombre de José Antonio Ruiz Caballero: \"Una persona que simboliza muchísimo, un grandísimo referente en el deporte y en concreto en el fútbol de nuestra isla y para la Unión Deportiva de Las Palmas es un enorme honor participar de hecho en este torneo y estar en la final, que espero y deseo que sea una enorme fiesta del fútbol canario y lógicamente un partido entretenido\".\nPor su parte, el presidente de la UD Villa Santa Brígida, Hilarión Rodríguez, destacó la \"satisfacción grandiosa de participar en esta final y enfrentarnos al equipo más importante y más representativo de casi toda Canarias. Para nosotros es un orgullo, será una fiesta de fútbol y donde los pequeños también tienen su momento importante, su minuto de gloria, y están súper contentos en acudir\".\nEn la rueda de prensa de presentación también estuvieron presentes el entrenador del Villa, Ángel López, y el segundo entrenador del filial amarillo, Nauzet Alemán. \"Para estos jugadores, que muchos no han podido ser profesionales, disputar esta final es un premio, porque han estado desde el primer día ilusionadísimos con esta Copa. Esperamos ser capaces de pelear, vamos a la guerra y competir, señaló el estratega del club satauteño. Por Las Palmas Atlético, Alemán destacó la \"importancia\" para el equipo de disputar esta competición tras \"ir a campos como el de Santa Lucía o por ejemplo el de San Isidro, es bonito enfrentarte a esos equipos, y eso es lo que representa también esta copa. Hemos tenido la suerte de llegar a la final contra un equipo que ha hecho muy bien las cosas este año, como es el Villa, que siempre es competitivo. Esperemos que mañana sea la fiesta del fútbol canario porque creo que al final lo merecemos y que pasen estas cosas que son bonitas para las Islas\".\nJosé Antonio Ruíz Caballero fue profesor de la Universidad de Las Palmas de Gran Canaria en el Departamento de Educación Física y en la Facultad de Ciencias de la Actividad Física y del Deporte. Fue profesional del deporte durante más de 40 años, llegó a ser entrenador de la Unión Deportiva Las Palmas y consejero de Deportes del Cabildo de Gran Canaria, falleció en febrero de 2020.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/67977/dscf4036.jpg?crop=0.0000000000000001263187085796,0.13335238367385818,0,0.11654045816068961&cropmode=percentage&width=900&height=450&rnd=133613826090000000"
  ]
}