{
  "titulo": "Los infantiles de Canarias suman tres puntos frente a Euskadi en el Nacional de selecciones",
  "contenido": "Los infantiles de Canarias, a las órdenes del técnico grancanario Antonio Guayre, regresan de Cantabria, donde se disputó la primera fase del Nacional de selecciones territoriales sin conocer la derrota. En la tarde del domingo, los canarios vencieron por la mínima diferencia (1-0) al corpulento conjunto del Pais Vasco. Por la mañana, los cadetes habían caido (0-3) contra los vascos.Canarias saltó al terreno de juego para jugar sin complejos. Y así lo demostró durante la primera parte, donde trató de iguales a sus rivales, con mayor fortaleza física. Canarios hizo prevalecer su técnica, con mejor controlar del esférico y de la coordinación en el juego.Aunque el dominio fue alterno, los de Guayre demostraron más acierto. En una jugada de gran desparpajo, y sin ningún tipo de complejos, Aziel, del Culegas Matanza, se atrevía a ensayar el disparo desde el lazo izquierda del área y la bola entraba por la escuadra. Canarias sumaba su primer y único gol.Tras esta afortunada jugada, los de Guayre siguieron insistiendo, con mejor dominio del balón y poniendo más carne en el asador, aunque su empeño no dio el resultado esperado, que no es otro que el axioma del fútbol, marcar goles.Euskadi, que apenas se habia acercado al área canaria en todo este periodo de tiempo, estuvo a punto de dar la sorpresa, y por partida doble, en los últimos sesenta segundos de este periodo. El protagonista Unaitz, quien no pudo concretar dos certeras acciones, una de las cuales hizo que el balón rozara el larguero.En la segunda parte, el encuentro mantuvo la misma tónica. Canarias no mejor calidad técnica y Euskadi, con más fortaleza física, pero ninguno de los dos conjuntos llegaba con claridad al marco contrario. Los momentos más criticos del enfrentamiento se produjeron en el minuto 44, cuando en dos jugadas a balón parado (lanzamientos de falta desde la mitad del cambio canario) estuvieron a punto de cambiar el signo del encuentro.En resumen, los infantiles de Canarias regresan a las islas sin conocer la derrota frente a dos rivales correosos y muy pegajosos que impidieron en todo momento que el futbol isleño desplegara sus matices futbolísticos.",
  "fecha": "01 May 2022",
  "imagenes": [
    "https://www.fiflp.com/media/64173/js200108.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132958974960000000"
  ]
}