{
  "titulo": "Fuerteventura y Lanzarote ya tienen definidas sus expediciones para el Campeonato Autonómico",
  "contenido": "Las delegaciones insulares de Fuerteventura y Lanzarote ya casi han definido la lista de jugadores alevines que participarán en el Autonómico alevín a disputar en la localidad de Puerto del Rosario en los primeros días de la próxima semana.\nEstas listas podrían sufrir alguna variación por enfermedad o lesión de los convocados por los respectivos cuerpos técnicos, o incluso por decisión de los mismos.\nDespués de dos años sin celebrarse una competición de esta naturaleza, que hasta su aplazamiento se disputaba en La Gomera en los días de Semana Santa, este año se cambia de escenario a La Gomera, gracias a la firme apuesta del Cabildo insular.\nEsta competición es de vital importancia para los seleccionadores ya que les permitirá visionar, en competición, a los mejores futbolistas de todas las islas de cara a participar en el Nacional de Selecciones. Los técnicos de la Interinsular de Las Palmas serán los responsables de configurar esta temporada el equipo que participe en la competición organizada anualmente por la RFEF.\nEste martes, en la sede de la primera institución insular se va a proceder a la presentación oficial de esta competición, cuyos partidos se disputarán sobre el remodelado césped del campo uno del Francisco Melián. El acto se ha programado para las diez de la mañana.\nSELEC. ALEVIN LANZAROTE\nSAN BARTOLOMÉ CF: Eneko Betancort Palma, Noah Dauta Rodríguez\nUD LANZAROTE: Nauzet Betancort Perdomo, Daniel González Burbano, Echedey Montero González, Ely Vall Varah Varrah, Iker Caraccioli Fernández\nCD ORIENTACIÓN MARÍTIMA: Raimo Djalo, Juan José Estellano Mosquera, Roberto Carlos Bolivar Pérez, Gonzalo Flores Moreno, Samuel de León Duque.\nCD TEGUISE: Samuel Cabrera Fuentes\nCD CHARCO DE SAN GINÉS LOMO: Hugo Hernández Perez\nCD IINTER PLAYA HONDA: Adrián González Domínguez\nCDU PUERTO DEL CARMEN: Samba Ali Sogue Dieng.\nSeleccionador: Juan Antonio Betancort Camacho\nEl seleccionador de Lanzarote esperará al entrenamiento de este martes para efectuar los descartes necesarios de la expedición definitiva que se desplazará a Fuerteventura.\nSELEC. ALEVIN FUERTEVENTURA\nCD 35600: Asier Santana Suárez, Daniel Padrón Hijazi, Carlos Vera Cabrera, Maximiliano Valentino Zocca Zenocrati Mesa, Rodrigo Montañez de León\nUD PLAYAS DE SOTAVENTO: Alan Henríquez Duda\nCD EURO DE LAJARES: Yago Aguado Loureda\nSD VILLAVERDE NORTE: Juan Francisco Cabrera Estella\nCD HERBANIA: Hugo Ramos Méndez\nAD LA VEGA DE TETIR: Víctor Rodríguez Tacoronte\nCD CORRALEJO: Leonardo Bricchi\nRONDANINI FU: Ibrahima Bah Bah, Mamadou Oury Barry Diallo\nUD JANDIA: Dario Fernández Mencias\nSeleccionador: Francisco José Peña Ramos\n",
  "fecha": "04 Apr 2022",
  "imagenes": [
    "https://www.fiflp.com/media/63640/11-febrero-2022-cesped-melian1-1-1536x1024.jpg?center=0.36283185840707965,0.48816568047337278&mode=crop&width=900&height=450&rnd=132935463330000000"
  ]
}