{
  "titulo": "El fútbol canario del futuro se concentra en Fuerteventura",
  "contenido": "El Cabildo de Fuerteventura ha presentado hoy la primera edición del Torneo Autonómico de Fútbol 8 Alevín, que se celebrará en el estadio Francisco Melián, en Puerto del Rosario, los días 11, 12 y 13 de abril. Este torneo reunirá a jugadores de todas las islas canarias de entre 11 y 12 años de edad y servirá también de celebración para los menores de unas jornadas de convivencia deportiva practicando el deporte que tanto les gusta y apasiona.\nEn la presentación de este I Torneo de Fútbol 8 Alevín estuvieron el presidente del Cabildo insular, Sergio Lloret López; el vicepresidente segundo y consejero de Deportes, Claudio Gutiérrez Vera; la directora de Winter Cup, organizadora del evento, Ángela Olivera Curbelo, y el delegado de la Federación Interinsular de Fútbol de Las Palmas, Gregorio Hernández.\nLos partidos de fútbol se disputarán el lunes, martes y miércoles de la próxima semana. En total se celebrarán nueve encuentros. El primer partido será entre las selecciones de Fuerteventura y Lanzarote, encuentro que tendrá lugar el lunes 11 a las 12.30 de la mañana. Le seguirán las selecciones de Tenerife y El Hierro, a las 18.15 horas;La Palma-La Gomera, a las 18.15 horas, y Gran Canaria-Lanzarote, a las 19.30 horas.\nEl martes 12 las selecciones Tenerife-La Palma abrirán el segundo día de torneo a las 9.30 horas. Le seguirán Fuerteventura-Gran Canaria y La Gomera-El Hierro, que saltarán al campo de juego a las 11 de la mañana. Ese mismo día, a las 18 horas, jugarán los equipos que opten al tercer y cuarto puesto, mientras que el miércoles 13 de abril, a las 9 de la mañana, se jugará la final y posteriormente la clausura con la entrega de trofeos y medallas de esta primera edición de selecciones de alevines de Canarias que organiza Winter Cup.\nEl presidente del Cabildo, Sergio Lloret López, reiteró el “firme compromiso de la Institución insular con el deporte en general y en este caso con los jóvenes de nuestra isla para darles impulso y oportunidades de cara a llevar una vida deportivay saludable”, al tiempo que invitó a los aficionados a disfrutar de este primer torneo regional.\nEl vicepresidente segundo de la Institución insular y consejero de Deportes, Claudio Gutiérrez Vera, animó a que se asista a este “interesante torneo donde veremos a futuras promesas del fútbol canario en unos encuentros que estamos seguros vamos a disfrutar” y agradeció a las federaciones interinsulares de fútbol de Tenerife y Las Palmas, así como a Winter Cup la organización de este evento deportivo.\nLa directora de Winter Cup, Ángela Olivera, explicó que en el torneo participará una selección por cada isla, formada por 14 jugadores junto a su equipo técnico. Asimismo, agradeció al Cabildo majorero y a las federaciones interinsulares de Tenerife y Las Palmas “su apoyo a que se realice por primera vez este torneo en Fuerteventura, que es el futuro de nuestro fútbol”.\nPor último, el delegado insular de la Federación Canaria de Fútbol de Las Palmas, Gregorio Hernández, agradeció al Cabildo y a Winter Cup “que nos trasladen a ver el futuro la próxima semana, porque vamos a ver jugar a los chavales alevines que serán el futuro del fútbol en Canarias a corto plazo”.\nEl torneo se celebrará en el campo de deportes Francisco Melián tras las obras de mejora y sustitución del césped artificial al que ha sido sometido el campo de fútbol 1. Cabe recordar que el Cabildo ha invertido 897.939 euros en obras de mejora en equipamiento y césped artificial de los campos 1 y 2 de este estadio, actuación incluida en el Plan Insular de Cooperación a las Obras y Servicios Municipales (PICOS).",
  "fecha": "05 Apr 2022",
  "imagenes": [
    "https://www.fiflp.com/media/63643/5-abril-2022-torneo-fu-tbol-alevi-n.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132936395050000000"
  ]
}