{
  "titulo": "Los alevines de Sala se despiden del Nacional frente a Castilla La Mancha",
  "contenido": "La selección de Canarias alevín se despidió este miércoles del Campeonato de España, que se está disputando en El Ejido (Almería), y aunque perdió (10-2) ante Castilla La Mancha, dio otra imagen con respecto a la de su debut.\nEl combinado canario tuvo, principalmente, en la primera mitad, al meta Juan Miguel (Las Cuevecitas), como el jugador más destacado, pero lo más importante es que dieron un paso adelante los niños preparados por Paco Álamo.\nBien es cierto que Castilla La Mancha tuvo muchas llegadas, pero no lo es menos que los canarios tuvieron sus ocasiones para irse con el empate al descanso. Los castellanos manchegos, que se pusieron con 2-0, con goles de Daniel y Diego, vieron como el canario Diego acortó distancias y poco después casi logra el empate.\nEn la continuación, nada más comenzar, Gerardo hizo el 3-1 para los peninsulares y esto no le pasó factura al cuatro canario, que tuvo el 3-2 en los pies de Antonio, pero sacó una defensa de Castilla La Mancha bajo los palos. Los castellanos manchegos, tras este susto, reaccionaron de manera espectacular y anotaron tres tantos en poco tiempo por medio de Alonso (2) y Rodrigo.\nPor parte canaria, Diego contó con dos buenas ocasiones, una parada por el meta y la otra que salió fuera por poco.\nDe nuevo volvieron a la carga los castellanos manchegos y de nuevo dos tantos de Rodrigo y uno de Alonso puso el 8-1 ante un conjunto canario que ofreció mejor cara hoy. No se cerró el partido y siguió los de Castilla La Mancha llevando las riendas del encuentro y Alonso anotó el 9-1. No bajaron la guardia, a pesar del marcador, nuestros jugadores y Eric pusieron el segundo tanto canario como una buena acción del conjunto del Archipiélago. Esta tanto tuvo la réplica con un golazo de Gerardo, que puso el 10-2 definitivo.\nFICHA TÉCNICA:\nSelección de Canarias: Daniel; Carlos, Eric, Marcos, Hugo, Antonio, Carlos de la Paz, Raúl, Álvaro, Noah, Juan Miguel y Diego.\nSelección de Castilla de La Mancha: Alejandro; Íker, Alonso, Diego, Gerardo, Íker Reolid, Rodrigo, Daniel, Elías, Víctor Nicolás, Jesús y Adrián.\nÁrbitro: Manuel García y Javier Guzmán. Crono: Rafael Olmos.\nGoles: Eric y Diego por Canarias y Alonso (3), Diego (1), Gerardo (3), Rodrigo (2) y Daniel (1), por Castilla La Mancha.\nIncidencias: Pabellón Municipal de Adra (Almería). Partido del Campeonato de España de selecciones Autonómicas.",
  "fecha": "06 Apr 2022",
  "imagenes": [
    "https://www.fiflp.com/media/63708/825da0db-279b-4e54-89bf-195b329c2750.jpg?center=0.642023346303502,0.50292397660818711&mode=crop&width=900&height=450&rnd=132937200830000000"
  ]
}