{
  "titulo": "Canarias cae frente a Cataluña (0-15) en el primer partido del Nacional Infantil masculino de sala",
  "contenido": "La selección canaria infantil masculina de sala empezó mal en el Nacional al perder (0-15) frente a Cataluña, uno de los combinados que aspira a disputar la final de esta competición organizada por la RFEF.\nPese al abultado resultado que regitró el electrónico a la finalización del tiempo reglamentario, tanto el cuerpo técnico como los jugadores extrajeron una importante conclusión, la necesidad de acudir a este tipo de competiciones con el fin de detectar las carencias y de este modo poner remedio y mejorar de cara al futuro.\nAunque el resultado es sinónimo de como fue el enfrentamiento, Canarias trató de mantener el tipo, creando jugadas elaboradas y alguna ocasión de peligro, especialmente en el tramo final del partido.\nEl segundo enfrentamiento de nuestros representantes en el grupo D de la competición será mañana, martes, 12 de abril, a partir de las doce del mediodía (horario peninsular). Los canarios deberán medir sus fuerzas contra otro de los huesos de la competición, la Comunidad Valenciana, en el pabellón municipal de Alcover, municipio de la provincia de Tarragona (Cataluña).\nEl último partido de este grupo se ha programado para el miércoles, 13 de abril, entre valencianos y catalanes, también a partir de las 12 del mediodía y en el mismo escenario.\nEl seleccionador Francisco Álamo, junto a sus ayudantes, ha convocado a los siguientes doce jugadores, entre los que se encuentran siete de conjuntos grancanarios, para este torneo:\n1. Eduardo Hernández González (Malta'97).\n2. Gael Aguiar Domínguez (Malta'97).\n3. Bruno Florido Rochas (Agüimes).\n4. Héctor García Reyes (Agüimes).\n5. Mario Florido Rochas (Agüimes).\n6. Hugo Machado Orozco (Duggi).\n7. Adrián Motes de Oca García (Duggi).\n8. Joaquín Breña Quintana (Colegio Hispano Británico).\n9. Pablo Reyes Hernández (Colegio Hispano Británico).\n10. Samuel Beneroso Cabrera (Maspasala).\n11. Aimar Jesús Tejera Gómez (Cruce de Arinaga).\n12. Gabriel Rodríguez Delgado (CD Cisneros Alter).",
  "fecha": "11 Apr 2022",
  "imagenes": [
    "https://www.fiflp.com/media/63711/captura-de-pantalla-2022-04-11-a-las-123044.png?anchor=center&mode=crop&width=900&height=450&rnd=132941572610000000"
  ]
}