{
  "titulo": "Nacional infantil de sala: Canarias tampoco pudo sumar frente a Valencia (8-2)",
  "contenido": "Victoria en el estreno de la Selecció Valenciana masculina sub14 en el Campeonato de España de Selecciones Autonómicas de la categoría que se está disputando en Salou esta semana.\nLos de Borja Palomero derrotaron por ocho goles a dos a Canarias con tantos de Barea, Parreño (x2), Héctor (x2), Castera (x2) y Miquel , mientras que los goles del honor canarios los metieron Pablo Reyes (Colegio Hispano Británico) y Gael (Malta 97).\nSe notaron las ganas de Campeonato de España de esta Selección, ya que fue justo la que se quedó a las puertas del anterior Campeonato de España, suspendido días a antes del comienzo por el inicio de la pandemia en marzo de 2020.\nTras esta victoria, la Comunitat Valenciana necesita ganar a Catalunya en la final anticipada de mañana para ser primero de grupo y clasificarse para semifinales.\nLa Selecció salió a mandar en el partido y a buscar el gol rápido. En el primer minuto, Barea estrelló el balón en el palo tras un disparo con mucha mala baba. Era toda una declaración de intenciones de este equipo.\nLos de Palomero sabían que era necesario un buen resultado tras la jornada inicial del campeonato en la que Catalunya, gran rival por en la lucha por el primer puesto, se impuso a los canarios con mucha claridad.\nPor eso la aparente necesidad de sentenciar pronto. Nacho tuvo otro palo para la Valenciana en su haber. El cerco a Gabriel se estrechaba cuando apenas se habían disputado cinco minutos de juego.\nLos canarios no inquietaron a Miguel Ángel Laosa y tampoco eran capaces de robar y salir porque la salida de los de azul era muy efectiva.\nSolo en una ocasión Laosa sacó la mano a pasear, abajo, dura, para evitar el gol canario. Estuvo muy bien el portero del Alzira FS cuando tuvo que estarlo. No fue fácil.\nY al final llegó el primero, obra de Barea. Internada por la izquierda y tiro cruzado y raso para abrir el electrónico del pabellón de Alcover. Tranquilidad máxima para los chicos de Palomero.\nLa Comunitat Valenciana se soltó y desplegó su mejor futsal. Tras varias ocasiones, Parreño, todo corazón, anotó el segundo tanto en el minuto 14.\nY Héctor, en el minuto 17, hizo el tercero de chut fuerte, arriba y cruzado, cerca del portero canario.\nDesgraciadamente, tanta tranquilidad acabó pasando factura al final de la primera parte y la Valenciana se relajó en exceso. Dejó de apretar arriba y los de amarillo consiguieron tener más el balón. Un gol de Pablo Reyes para los contrincantes dejó las cosas abiertas de cara a la segunda mitad. 3-1.\nEn la segunda parte el encuentro volvió a su cauce. La charla del míster en el vestuario alejó los nervios propios del debut, los pocos que se vieron tras el gol canario, y la Valenciana jugó cuesta abajo.\nEn apenas siete minutos de reanudación, los valencianos ya habían anotado cuatro dianas más y habían decantado el encuentro.\nParreño, Castera (en dos ocasiones) y Héctor pusieron una diferencia insalvable en el marcador.\nFICHA TÉCNICA\nSelecció Valenciana sub14 (8): Miguel Laosa, Nacho García, Parreño, Aarón y Barea. -cinco inicial-; también jugaron Bruno, Otamendi, Héctor, Castera, Braulio Correal, Salva Orts y Miquel.\nCanarias sub14 (2): Gabriel Rodríguez, Gael, Beneroso, Aimar Jesús y Joaquín Breña -cinco inicial.; también jugaron Eduardo, Bruno, Héctor García, Mario, Hugo Machado, Adrián Montes y Pablo Reyes.\nGoles: 1-0 (Barea, m. 9), 2-0 (Parreño, m. 14), 3-0 (Héctor, m. 17), 3-1 (Pablo Reyes, m. 19), 4-1 (Parreño, m. 21), 5-1 (Castera, m. 22), 6-1 (Castera, m. 24), 7-1 (Héctor, m. 27), 8-1 (Miquel, m. 31), 8-2 (Gael, m.32),\nArbitros: Youssef Boulachioukh y Juanjo Calvo, del Comité catalán. Mesa, Gerard Pla.",
  "fecha": "12 Apr 2022",
  "imagenes": [
    "https://www.fiflp.com/media/63840/fs01.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132942451300000000"
  ]
}