{
  "titulo": "Los alevines de Gran Canaria, campeones de Canarias",
  "contenido": "El I Torneo de Canarias de Selecciones Alevines se lo adjudicó Gran Canaria tras superar en la final a la de Tenerife (2-5), que lo intentó todo pero no pudo. Lo que quedó claro es que fue un auténtico partidazo, digno de una final.\nDesde el primer instante, los de hoy de amarillo salieron aprovechando su físico  decididos a que Tenerife no tuviera el balón y lo consiguieron gracias al esfuerzo solidario de sus futbolistas, que no bajaron el pistón en la primera mitad, con Yerober, que trajo en jaque a la defensa del combinado azul.\nLo que es el fútbol, sería Tenerife quien logró adelantarse merced a Sebas, que estuvo atento para poner el pie en un rechace y poner el 1-0. Pero la alegría duró apenas un minuto y quizás aquí también pudo estar una de las claves, pues Yerober puso el empate a uno y, a partir de ese instante, Gran Canaria superaría a Tenerife en todas las líneas. La escuadra tinerfeña no tuvo su día.\nEn el minuto 10, Íker puso el 1-2 y ya se vio que los niños grancanarios siguieron ambiciosos y Erik, primero, y Yerober, después, pusieron antes del descanso un merecido 1-4 algunas buenas intervenciones del meta de Tenerife Ian evitaron que la ventaja fuera mayor. Por parte tinerfeña, destacar una ocasión de Sebas y dos lanzamientos lejanos de falta, por parte de Lorenzo, que pasaron cerca de la escuadra del mete Cristian, llevaron peligro.\nEn la continuación salió la selección de Tenerife mejor y ya fue mejorando en su juego y se fue acercando con peligro al marco ahora defendido por Kilian. En esta fase era cuestión de minutos que llegara el segundo tanto tinerfeño, que anotó Darlington tras anotar de penalti, que le hicieron a Lorenzo.\nSe igualaron las fuerzas y Tenerife tuvo una falta peligrosa de Lorenzo que dio en el ángulo de la escuadra y reacCionó Gran Canaria, que a la contra creó varias ocasiones bien resueltas por el meta, en este ocasión, Alexander a remates Erik, Yerober y Álex, hasta que Yerober, en el minuto 55, puso el definitivo 2-5.\nFICHA TÉCNICA:\nSelección de Tenerife:Ian; Nico, Iván, Darlington, Daniel, Autor, Sebas, Lorenzo. También jugaron Alexander, Óscar, Juan Pablo, Samuel y Enzo. No pudo jugar por estar lesionado Guillerme.\nSelección de Gran Canaria:Cristian; Íker, Saúl, Francisco, Gabriel, Edward, Yerober y Álex. También jugaron Kilian, Orson, Erik, Ismael, Lucas e Isaac.\nÁrbitro:Hugo Guerra, asistido por Miguel Ángel Alzate y Tahíche Ortiz. Muy  buen arbitraje.\nGoles:\n1-0, minuto 4: Sebas.\n1-1, minuto 5: Yerober.\n1-2, minuto 10: Íker, de cabeza.\n1-3, minuto 15: Erik.\n1-4, minuto 19: Yerober.\n2-4, minuto 41: Darlington, al transformar un penalti.\n2-5, minuto 55: Yerober.\nIncidencias:Muy buen entrada en la final del I Torneo de Selecciones Alevines de Canarias. Al finalizar el encuentro se procedió a la entrega de trofeos y medallas.",
  "fecha": "13 Apr 2022",
  "imagenes": [
    "https://www.fiflp.com/media/63858/2e24abc8-9436-43af-aae8-a92156e80510-1.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132943500550000000"
  ]
}