{
  "titulo": "La S15 femenina vuelve a los entrenamientos en Ojos de Garza",
  "contenido": "Tras su participación en la primera fase del Nacional, donde cosechó una victoria frente a Extremadura y una derrota ante las gallegas, la Selección Canaria S15 femenina regresa este martes al trabajo. Y como viene siendo habitual lo hará en el terreno de juego de Ojos de Garza, en el municipio de Telde, a las órdenes del seleccionador José Luis Hernández Falcón.\nLas S15 de nuestro Archipiélago comenzarán a preparar, a partir de este momento, su participación en la segunda fase del Nacional, a disputar entre el 3 y 5 de junio próximos. Por primera vez, en esta competición coinciden todas las territoriales en la misma sede, si bien se agrupan en dos niveles, el grupo Oro y Plata, en virtud de los puntos y coeficientes obtenidos en la primera fase.\nCanarias Sub 15 logró, por méritos propios, entrar en el grupo oro, en el que también figuran los combinados autonómicos de País Vasco, Cataluña, Galicia, Andalucía, Valencia, Madrid y Baleares. En la Sub 18, Canarias tendrá como rivales a Pais Vasco, Madrid, Galicia, Castilla y León, Valencia, Asturias y Cataluña.\nLas veinte futbolistas S15 convocadas a partir de las cinco de la tarde de este martes son las siguientes:\nCF UNION VIERA: Paula García Mendoza, Carla Calderín Rodríguez, Thais Pérez Marrero, Elena de la Caridad Sánchez Hidalgo, Naiala Santana Cáceres\nCD JULIO SUÁREZ: Marta Ortega Ruiz, Martina Olarte Valencia, Ana María Domínguez Velázquez\nCFS LA GARITA: Daniela Milán Santos, Iratze Fernández Peña\nCEF PUERTOS DE LAS PALMAS: Sara Pérez Barbeito\nFUNDACION CANARIA CD TENERIFE: Raquel Pacheco Curbeo, Yasmin Luz Espinoza Ramos, Gema Santos Expósito, Marta Alvarez Coviella, Adara Hilario Corujo\nUD GENETO DEL TEIDE: Natalia Herrera Díaz, Natalia Lozano León\nCD TAHICHE: Yaretzi Betancor Quintero\nCD PEÑA LA AMISTAD: Yisely Garcés Montelongo.",
  "fecha": "18 Apr 2022",
  "imagenes": [
    "https://www.fiflp.com/media/63865/4352ea8f-4b0b-475e-aa07-675b50439379.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132947608430000000"
  ]
}