{
  "titulo": "La selección canaria infantil celebrará dos entrenamientos antes de competir en Cantabria",
  "contenido": "La selección canaria infantil masculina, en la que han trabajado en los últimos meses los técnicos Antonio Guayre y Alexis Santana, celebrará dos sesiones de entrenamiento antes de participar en la primera fase del Nacional de Selecciones autonómicas en la localidad de Santa Cruz de Bezana (Cantabria).\nLa primera de las sesiones de trabajo, a la que se ha convocado a un total de 19 futbolistas, se ha programado para el próximo martes, 26 de abril, en el campo Mundial 82 de la capital grancanaria. Como ha venido siendo costumbre, los citados deberán estar en la instalación deportiva a las cinco de la tarde.\nLa segunda sesión, en la que ya participarán los miembros de la expedición deportiva (18 futbolistas), se ha previsto para el jueves por la tarde, pocas horas antes de emprender viaje, por vía aérea, a tierras cántabras en la mañana del viernes.\nEn esta primera fase, los infantiles (S14) se enfrentarán a Cantabria, en la primera jornada (30 de abril), y País Vasco (1 de mayo); ambos partidos se jugarán a partir de las 18.15 horas (hora peninsular).\nLa lista de elegidos para la cita del martes es la siguiente:\nATLÉTICO GRAN CANARIA: Iker Baez Pérez\nARGUINEGUÍN: Juan Sastre Soto\nUD LAS PALMAS: Jasiel Arbelo Méndez, Enaitz Hernández Ramírez, Pablo Santana Moreno; Brandon Ji Xing Li Ramos.\nATLÉTICO BARRANCO HONDO: Jayden Iray Fariña Guanche.\nCD CORRALEJO: Raul Gutiérrez Sarabia\nCD TENERIFE: Oliver Trujillo Gutiérrez, Fernando Cruz Martín, Leonardo Saavedra Calderón\nCD LAGUNA: Carlos de la Fé Simón\nCULEGAS MATANZA: Aziel Chinea Trujillo\nATLÉTICO SAN JUAN: Jeferson Duván Ruano Pérez\nCD MASPALOMAS: Aitor Acosta Gil\nGUINIGUADA APOLINARIO: Rayco Kasse Hernández\nFUNDACION UDLP: Rafael Cruz Suárez, Jorge Cruz Suárez, José David Suárez Cabrera.",
  "fecha": "21 Apr 2022",
  "imagenes": [
    "https://www.fiflp.com/media/16985/img_5356.jpg?center=0.48550724637681159,0.69836956521739135&mode=crop&width=900&height=450&rnd=131335311880000000"
  ]
}