{
  "titulo": "\"No me acuerdo de nada\", dice el futbolista juvenil que sufrió una conmoción en un partido en Guía",
  "contenido": "\"No me acuerdo de nada. No sé como ocurrió la lesión\". Así explicaba el episodio del que fue protagonista el joven futbolista guiense Enrique Sosa Ojeda, de 16 años de edad, en la jornada del sábado en el encuentro frente al Gáldar, donde sufrió la pérdida de consciencia y quedó tendido en el suelo.\nEl futbolista del CD Becerril realizaba estas declaraciones desde la cama del hospital Santa Catalina a primera hora de la tarde del domingo, mientras esperaba recibir el alta del jefe de los servicios médicos de la Mutualidad de Futbolistas, el doctor Néstor Moreno, quien lo había visitado pocas horas antes para valorar su estado de salud. Enrique habla telefónicamente ante la presencia de sus padres, que fueron testigos presenciales del accidente.\n\"Se produjo un salto, se dió un golpe en la cabeza y cayó en plancha\", comenta telefónicamente su madre, Ángela Ojeda, antes de exponer que se \"llevó el susto de mi vida\".\n\"El médico me ha dicho que tendré que estar sin jugar tres o cuatro semanas. Practicamente me he perdido el fin de temporada, salvo que tengamos que jugar eliminatorias\", indica el futbolista, quien ha permanecido 24 horas en observación hospitalaria tras sufrir una conmoción cerebral.\n\"Tengo un vago recuerdo de mi traslado en ambulancia y me desperté en el hospital\", señala este estudiante de 1º de Bachillerato, rama de Ciencias, en el IES Santa María de Guía, una persona que sólo tiene palabras de agradecimiento para todos aquellos que se han interesado por su estado durante las últimas horas, incluida su familia.\n\"Aunque he hablado telefónicamente, quiero ver en persona a aquellas personas que me auxiliaron en el campo\" para agradecerles su gesto.\nSegún la información publicada por el periódico Canarias 7, \"el delegado del equipo contrario (de profesión guardia civil) consiguió abrir la boca del jugador, no sin esfuerzo, y colocarle la Cánula de Guedel. Llama la atención que solo él, en todo el campo, disponía de esta vía aérea orofaríngea, vital para situaciones de este tipo. El delegado del Gáldar logró estabilizar al joven en cinco minutos, consiguiendo que volviera a respirar. Además, se encargó de controlar su estado y de que guardara la posición de seguridad hasta la llegada de la ambulancia, que tardó unos 20 minutos\".",
  "fecha": "24 Apr 2022",
  "imagenes": [
    "https://www.fiflp.com/media/63896/photo-2022-04-24-12-50-56-2.jpg?center=0.76996805111821087,0.4821002386634845&mode=crop&width=900&height=450&rnd=132952807460000000"
  ]
}