{
  "titulo": "Doble sesión de trabajo del cuerpo técnico de las féminas en Ojos de Garza",
  "contenido": "Los técnicos de la sección femenina de la Federación Canaria de Fútbol han programado una doble sesión de trabajo para este martes, 26 de abril, en el campo de fútbol de Ojos de Garza (Telde).\nA partir de las cuatro de la tarde celebrarán una concentración de futbolistas de categoría alevín (Sub 12) al objeto de conocer sus cualidades técnicas y físicas de cara a la preparación del Campeonato de España de selecciones territoriales, organizado por la RFEF. Durante la presente temporada, y por acuerdo de la Federación Canaria de Fútbol, los responsables de este equipo serán técnicos de la Federación Tinerfeña.\nPor otra parte, José Luis Hernández Falcón sigue trabajando en la preparación de la segunda fase del Nacional de selecciones territoriales, programado para la primera semana de junio en un punto del territorio nacional que todavía no se ha determinado.\nTras su participación en la primera fase, los dos equipos canarios (Sub-15 y Sub-17) han quedado englobados en el grupo oro, o sea, entre los primeros ocho clasificados.\nLa lista de futbolistas convocadas para la sesión de trabajo de este martes son las siguientes:\nCF UNION VIERA: Paula García Mendoza, Carla Calderín Rodríguez, Thais Pérez Marrero, Elena de la Caridad Sánchez Hidalgo, Naiala Santana Cáceres.\nCD JULIO SUÁREZ: Marta Ortega Ruiz, Martina Olarte Valencia, Ana María Domínguez Velázquez\nCFS LA GARITA: Daniela Milán Santos e Iratze Fernández Peá\nCEF PUERTOS DE LAS PALMAS: Sara Prego Barbeito\nFUNDACIÓN CANARIA CD TENERIFE: Raquel Pacheco Curbelo, Yasmin Luz Espinoza Ramos, Gema Santos Expósito, Marta Alvarez Coviella, Adara Hilario Corujo\nUD GENETO DEL TEIDE: Natalia Herrera Díaz, Daniela Lozano León\nCD TAHICHE: Yaretzi Betancor Quintero\nCD PEÑA DE LA AMISTAD: Yisely Garcés Montelongo.",
  "fecha": "26 Apr 2022",
  "imagenes": [
    "https://www.fiflp.com/media/63898/img_0375.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132954435940000000"
  ]
}