{
  "titulo": "Las juveniles canarias, ante el reto del Nacional de fútbol sala",
  "contenido": "Las selecciones femeninas de Cataluña y Aragón serán las rivales de Canarias en la fase inicial del Nacional de Selecciones Autonómicas que se disputará a partir del próximo lunes, 2 de mayo, en la localidad coruñesa de Narón.\nEl primer partido de nuestras representantes, que llevan varios meses de preparación a las órdenes de la seleccionadora Cristina Gimero Bayo, será frente a la siempre dificil Cataluña, a partir de las 12.15 horas (horario peninsular) en el pabellón de A Casqueira de Pontedeume.\nAl día siguiente entrará en liza el conjunto de Aragón, que tendrá que medir sus fuerzas contra el perdedor del partido disputado en la primera jornada.\nEl miércoles se pondrá el broche final a esta primera fase entre Aragón y elganador del partido de la primera jornada. El primer clasificado de este grupo pasará a la fase de semifinales en unión del segundo meor clasificado, que se jugará al día siguiente en los pabellones de A Gándara y Barrio de las Flores.\nLa expedición canaria partirá de Gran Canaria el próximo domingo, 1 de mayo, a las 15.10 horas en vuelo directo a La Coruña.\nLas jugadoras elegidas por Cristina Gimeno para esta cita son las siguientes:\nAGUAS DE TEROR: Thais del Carmen Márquez Morera, Lucía Xue Sosa González, Ana María Acosta Pérez y Marta García García.\nMASPASALA: Paula Delgado Mejías, Irene Pulido Penate\nTELDEPORTIVO: Claudia González Sánchez, Dalila Gil Brito\nBOHEMIOS: Carla Prieto Martín\nCOSTA SUR: Carolina Bravo Curbelo, Kimberly Ainhoa Barreto Paz y Desiré Barba García.\nEl cuerpo técnico de la expedición canaria está configurado por Cristina Gimero Bayo (seleccionadora); Lionel Kiova Fajardo Sánchez (asistente técnico); Elizabeth Galván Díaz Espino (fisioterapeuta); Carolina Morales Yuste (delegada); José Porfirio Marrero Rodríguez (delegado) y Manuel Ángel Hernández Quintana (jefe de expedición).",
  "fecha": "27 Apr 2022",
  "imagenes": [
    "https://www.fiflp.com/media/63924/seleccion-canaria-sub-19-femenina-1.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132955647720000000"
  ]
}