{
  "titulo": "Doble sesión de entrenamiento de los infantiles antes de viajar al Nacional de selecciones autonómicas",
  "contenido": "La selección canaria infantil masculina celebra este jueves una doble sesión de entrenamiento antes de viajar este sábado a Cantabria para participar en la primera fase del Nacional de Selecciones frente al combinado local y País Vasco.\nEn un importante esfuerzo logistico, todos los aficionados al fútbol base de España podrán visionar la totalidad de los partidos de la primera fase del Campeonato de España de selecciones territoriales que sedisputará este fin de semana en diferentes puntos de la geografía nacional.\nLa RFEF, a través de su departamento de comunicación, realizará un seguimiento del Campeonato a través de su web (www.rfef.es), donde se podrá optar, mediante el cliqueo del enlace correspondiente, a cada uno de los partidos que se disputen en las respectivas sedes.\nEn el caso de aquellos que no puedan verlo en directo a través de la pantalla de su ordenador o dispositivo móvil, este material, que también será aprovechado por los respectivos cuerpos técnicos para su análisis, quedará almacenado para proceder a su posterior descarga.\nTanto los infantiles (S14) como los cadetes (S16) masculinos de nuestro Archipiélago velan armas para una competición que esta temporada ha cambiado de formato y que se jugará, para los canarios, en Santa Cruz de Bezana (Cantabria). Las ocho primeras selecciones que obtengan un mejor coeficiente puntuativo conjunto se integrarán en la fase oro y el resto pasarán a la plata.\nLos cadetes, a las órdenes del tinerfeño Andrés Clavijo, se encuentran concentrados desde el pasado lunes en la isla de Tenerife, celebrando diferentes sesiones de entrenamiento. Por su parte, los infantiles, bajo la disciplina de Guayre Betancor, mantienen su rutina de entrenamientos semanales, si bien esta última semana no sólo celebrarán la programada para este martes, sino una doble sesión en la jornada de este jueves en el campo de Barrio Atlántico.",
  "fecha": "28 Apr 2022",
  "imagenes": [
    "https://www.fiflp.com/media/63929/img_2395.jpg?center=0.461864406779661,0.50119331742243434&mode=crop&width=900&height=450&rnd=132956246460000000"
  ]
}