{
  "titulo": "Autonómico alevín: Lanzarote derrota a Fuerteventura en el partido inaugural",
  "contenido": "La selección de Lanzarote se impuso por 4-1 a la de Fuerteventura en el partido inaugural de la I Edición del Campeonato de Canarias de Selecciones Autonómicas de la categoría Alevín, que se disputa en Puerto del Rosario (Fuerteventura), desde el día 11 hasta el 13 del presente mes de abril de 2022.\nEl partido es de los que hacen afición, y sobre todo a estas edades, pues los dos equipos jugaron sin miramientos y con una intensidad tremenda. El triunfo se puede catalogar hasta cierto punto justo, pero demasiado abultado para lo que ofrecieron unos y otros.\nComenzó el duelo con un toma y daca en ambas porterías hasta que Fuerteventura logró adelantarse a los tres minutos por medio de Leo, pero la reacción conejera fue fulminante y en cinco minutos, Samuel y Raimo le dieron la vuelta al marcador. Un par de ocasiones por parte de ambos, equipos, con buenas paradas de los porteros lanzaroteños, destacando una en la que el portero y el poste evitaron la igualada de los majoreros. Así se llegó al descanso.\nEn la segunda parte, salió muy bien Fuerteventura, pero una buena jugada Lanzarote puso el 3-1, lo que hizo que la reacción de los majoreros fuera en aumento, a los que le faltaba la tranquilidad necesaria para lograr ajustar el marcador. Sin embargo, una buena acción de Samba que dejó el balón a Raimo dio paso al 4-1. Antes de ese tanto, un trallazo de Hugo, al larguero, pudo significar el 3-2.\nAl final, triunfo de Lanzarote que le deja, al menos, abierto el camino para como mínimo optar a la pugna por el tercer puesto.\nFICHA TÉCNICA:\nSelección de Lanzarote: Gonzalo; Íker, Roberto Carlos, Nauzet, Daniel, Raimo, Samuel y Eneko. También jugaron: Ely Vall, Juan José, Samba, Hugo, Echedey y Adrián.\nSelección de Fuerteventura: Asier; Daniel, Carlos Vera, Alan, Yago, Juan Francisco, Hugo y Leonardo. También jugaron Maximiliano, Víctor, Ibrahima, Mamadou, Darío y Rodrigo.\nÁrbitro: Tahíche Ortiz. Sin problemas.\nGoles:\n0-1, minuto 4: Leonardo.\n1-1, minuto 7. Samuel.\n2-1, minuto 12. Samuel.\n3-1, minuto 35. Samuel.\n4-1, minuto 53. Raimo.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/63719/lazarote.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132942388320000000"
  ]
}