{
  "titulo": "Carta al fútbol de la provincia de Las Palmas",
  "contenido": "Antonio Suárez Santana (*)\nHoy quiero dar un nuevo paso adelante a mis vivencias en el seno federativo después de 33 años en la presidencia de la Interinsular de Las Palmas (FIFLP).\nDurante estos últimos meses he aprovechado para reflexionar y he llegado a la decisión irrevocable de no presentarme a la reelección a la presidencia de la FIFLP. No obstante, seguiré prestando mi apoyo incondicional al fútbol canario desde mis responsabilidades en la RFEF y la secretaría del consejo de administración de la Mutualidad de Futbolistas Españoles bajo la honestidad, experiencia y el buen hacer que me caracteriza.\nCon este comunicado se cierra una puerta y se abre otra. Es el momento de disfrutar de todos aquellos a los que les he restado mi tiempo durante los últimos años, especialmente mi familia,mis seres queridos y amigos cercanos. Con ellos tengo una deuda que intentaré saldar en la medida de mis posibilidades.\nDejo un cargo al que he dedicado lo mejor de mí, con momentos de alegría y de tristeza, en tiempos dificiles y de bonanza, con claros y oscuros, con aciertos y desaciertos. Mis disculpas a cuántas personas les haya podido ofender con alguna de mis decisiones, pero siempre con la sana intención de que actuaba de la mejor forma posible para la institución que representaba.\nEste deporte es parte de mi existencia vital y lo seguirá siendo hasta que me flaqueen las fuerzas. Siempre estaré al lado del fútbol canario y de aquellos hombres y mujeres que estarán al frente de la Federación Interinsular de Fútbol de Las Palmas en el futuro.\nPongo mi mano tendida para ayudar en todo lo que sea posible a quienes me precedan. Espero y deseo que ellos sigan trabajando con el mismo ahinco que he puesto en cada una de las acciones que he acometido, siempre inspirados en la colectividad y nunca en la particularidad.\nEn esta despedida sólo tengo palabras de gratitud para todos aquellos que me han acompañado en este viaje y para los otros muchos a los que he tenido la oportunidad de conocer. Nunca pensé,ni en el más gratificante de mis sueños, que el fútbol me iba a aportar más de lo que yo le podía ofrecer. No puedo olvidarme, y añorar, a aquellos compañeros que no han podido acompañarme en los últimos años porque sus vidas se truncaron repentinamente. Ellos también siguen estando en mi memoria porque participaron activamente en la vida federativa.\nTras superar dos años de pandemia, ese coronavirus que nos ha aislado a todos, me voy apenado por no haber cubierto los objetivos que me había marcado, entre ellos y el más importante, dar un paso de gigante en la modernización y planificación estratégica de las estructuras federativas.\nEn los últimos 33 años hemos dado importantes pasos que nos han llevado a estar entre las siete primeras territoriales de España. En el terreno deportivo hemos sumado numerosos éxitos, incluso en especialidades futbolísticas poco conocidas, tanto a nivel de selecciones como de clubes. Año a año hemos ido incrementando el número de licencias y, en la medida de lo posible, sin gravar la siempre inestable economía de nuestros afiliados. Nuestros árbitros son reconocidos a nivel nacional, e internacional, por su calidad. Otro tanto de lo mismo ocurre con nuestros entrenadores, formados en una de las mejores escuelas del pais. Nuestra organización federativa es todo un ejemplo de buena gestión, con un importante y solvente patrimonio.\nLos directivos debemos ser un ejemplo de deportividad y ejemplaridad. Publicamente felicito a aquellos que accedan a la presidencia.\n¡Gracias a todos los que me han acompañado en esta gratificante tarea!.\nLas Palmas de Gran Canaria, a 19 de abril de 2022\n(*) Antonio Suárez Santana es presidente en funciones de la Federación Interinsular de Fútbol de Las Palmas.\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/55003/fondo-fiflp001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132645354770000000"
  ]
}