{
  "titulo": "Los cadetes suman sus tres primeros puntos en el Nacional frente a Cantabria (0-1)",
  "contenido": "La selección cadete masculina de Canarias, a las órdenes de Andrés Clavijo, sumó sus tres primeros puntos en el Nacional de Selecciones Territoriales al vencer por la mínima (0-1) a Cantabria, combinado que desaprovechó un penalti.\nLos primeros 40 minutos del enfrentamiento concluyeron con empate a cero, si bien cada equipo contabilizó una oportunidad de gol en un periodo de juego se caracterizó con el dominio territorial de los dirigidos por el tinerfeño Andrés Clavijo, que rapidamente supieron quitarse de encima la presión inicial de los cántabros.\nLa ocasión canaria llegó a los 33 minutos, cuando Nicolás Fuentes controla con el pecho un pase largo y dispara de media vuelta; el balón se estrella en el poste. Cinco minutos más tarde, el protagonista es el cántabro Cris Palacios, que enchufa un potente disparo desde un lateral del área grande y el balón roza la parte central del travesaño antes de salir por la línea de fondo.\nEn la continuación, Canarias imprimió más ritmo a su juego y buscó una mayor profundidad en sus acciones ofensivas. Presumiblemente, esto le llevó a relajarse en defensa y a los 53 minutos era sancionada por un penalti por un claro derribo. Una excelente parada del guardameta isleño al lanzamiento de Manu González impidió que los locales se adelantaran en el marcador.\nPese a este susto, Canarias siguió haciendo lo suyo, romper la firme defensa de los norteños. Cuando sólo quedaban 9 minutos para la finalización lograba el ansiado gol por mediación de Nauzet Prieto, quien después de controlar el saque de una falta con la espuela, colocó el esférico en las mallas de un disparo que entró por la escuadra. Gran calidad técnica de este futbolista que descargó la tensión que estaban sufriendo los canarios en sus continuos acercamientos al área contraria.\nEn resumen, buen partido de Canarias que supo aprovechar las oportunidades que le dió el juego.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/63970/_cog8607.jpg?center=0.30740740740740741,0.50492610837438423&mode=crop&width=900&height=450&rnd=132957979290000000"
  ]
}