{
  "titulo": "Los cadetes de Canarias fueron superados por Euskadi (0-3)",
  "contenido": "Canarias sub'16 cayó ante el País Vasco (0-3), en el segundo partido del Campeonato de España de selecciones autonómicas. Los canarios fueron superados desde el principio hasta el fin y en nada se pareció a la de ayer. No encontró su sitio durante los 80 minutos del partido. Bien es cierto que los dos primeros tantos de los vascos fueron en jugadas a balón parado, pero Jaime con alguna que otra intervención, evitó un tanteo mayor en contra.\nLa primera parte fue de dominio del País Vasco que no le dio opciones a Canarias en esos 40 minuto. Desde el principio los vascos contaron con opciones de gol, como una jugada individual de Peio, que salvó un defensa bajo los palos. Siguieron los acercamientos de los de Euskadi, que hicieron sufrir muchos a los canarios, que hizo su primer disparo a puerta, en el minuto 11, por medio de Sergio, que salió alto.\nLos vascos anotaron su primer gol en la primera mitad, en el minuto 15, tras un saque de esquina en el que Danel, saltando sobre los defensores canarios, remató de cabeza al fondo de las mallas, a pesar de la estirada de Jaime.\nDurante uno tiempo, los insulares parecían tocados, pero se rehicieron un poco y en el minuto 21, Adrián remató de cabeza fuera. Volvieron a la carga los vascos, que siguieron presionado a los canarios hasta el final de la primera mitad. Un dato, hasta seis saque de esquina realizaron los vascos.\nEn la continuación, Canarias salió presionando, pero no conseguía sobrepasar la defensa vasca, que, por su parte trató jugar con tranquilidad y no desesperarse en busca del segundo gol, pues con el 1-0 ya estaba clasificado para la segunda ronda. Precisamente, los vascos tuvieron una ocasión de Lander, que hizo intervenir con una buena estirada al meta Jaime, en el minuto 48 de partido.\nPoco después, minuto 52, Peio volvió a intentarlo y su remate salió fuera ante una Canarias que estuvo durante unos instantes fuera del partido. A esa alturas del partido, el País Vasco controlaba el juego y los canarios siguieron sin encontrar su sitio. La insistencia vasca hizo que llegara el segundo tanto, tras un libre directo que Ousmane ejecutó de manera magistral.\nDespués de este gol, los canarios buscaron la reacción e intentaron llegar al marco rival, lo que lo hicieron más con corazón que con juego y eso daba alguna que otra opción a los vascos a la contra.\nPor si era poco, en minuto 80, tras una buena intervención de Jaime, la defensa no está atenta y Daniel Pérez hizo el tercer tanto.\nNada que objetar al triunfo del País Vasco, selección que fue superior a la de Canarias que no tuvo, ni mucho menos, opciones de lograr superar a los vascos.\nFICHA DEL PARTIDO\nSelección de Canarias: Jaime; Adrián, Daniel, Jonathan, Carmelo Aythami, Christian, Aarón, Darío, David Páez, Nauzet y Sergio. También jugaron Óscar y Alejandro Rincón, Alejandro de la Rosa, Diego Rosales y Nicolás.\nSelección de País Vasco: Alain; Jon, Daniel Pérez, Ekain, Lander, Asier, Jon Ander, Ousmane, Peio, David y Danel. También jugaron Daniel Díaz, Andrés, Ibón y Adrián.\nÁrbitro: Alejandro Valero, asistido por Mario Sánchez y Álvaro Pascual. Amonestó al canario Jonathan.\nGoles:\n0-1, minuto 15. Danel, de cabeza, al rematar tras un saque de esquina.\n0-2, minuto 57. Ousmane, de libre directo.\n0-3, minuto 80. Daniel Díaz,.\nIncidencias: Campo de Santa Cruz de Bezana (Cantabria). Partido de la última y segunda jornada del Grupo A, con sede en Cantabria, para vascos y canari",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/64238/js209121.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132958982860000000"
  ]
}