{
  "titulo": "Triunfos de Tenerife, La Palma y Gran Canaria en la jornada vespertina",
  "contenido": "La jornada del grupo de la Islas Occidentales se llevó a cabo el lunes por la tarde con el enfrentamiento entre los cuatro equipos de la provincia de Santa Cruz de Tenerife. Los dos partidos se disputaron a la misma hora en el escenario del Francisco Melián y no desentonaron las cuatro selecciones. Tenerife se impuso por 7-1 a El Hierro y La Palma hizo lo propio con La Gomera (6-0).\nSe cerró la jornada vespertina con el duelo de la provincia oriental entre Gran Canaria y Lanzarote, que concluyó con un claro 12-1 para los grancanarios.\nEn el partido entre tinerfeños y herreños, los de David González se fueron a descanso con 6-0, en los que sobran comentario y pudo ser mayor la goleada, evitadas por paradas de los metas herreños y algún remate a los palos.\nEn la continuación, mejoraron los herreños ante una selección de Tenerife que bajó su intensidad y el cuadro de la isla meridiano hizo su gol del honor en el minuto 37, con un gran remate de Jonás. Esto dio paso, de nuevo, a que el combinado tinerfeño diera un paso adelante y, aunque anotó un tanto, pudieron haber sigo algunos más.\nEn el encuentro entre La Palma y La Gomera, comenzó muy bien el combinado gomero, pero el cuadro palmero no perdió la compostura y fue mucho más efectivo que su rival que siempre dio la cara, a pesar de que el marcador lo tuvo en contra desde el minuto 8.\nSe esperaba mucho del partido entre Gran Canaria y Lanzarote, sobre todo porque los conejeros por la mañana hicieron un partidazo, pero no hubo color. Los jugadores grancanarios fueron superiores a partir del primer tanto, aunque la primera ocasión fue lanzaroteña que obligó al meta Cristian a una doble intervención cuando primero rechazó el balón en una gran parada y, en el segundo remate, estuvo ágil para evitar que entrara el balón.\nEste martes, 12 de abril, se juegan tres partidos por la mañana y el tercer y cuarto puesto por la tarde. A las 9:30 horas, Tenerife-La Palma. A las once horas, dos partidos, La Gomera-El Hierro y Gran Canaria-Fuerteventura. Por la tarde, a las 18:00 horas. los dos segundos clasificados de cada provincia.\nFICHA TÉCNICA:\nSELECCIÓN DE TENERIFE, 7; SELECCIÓN DE EL HIERRO, 1\nSELECCIÓN DE TENERIFE: Ian; Nico, Iván, Darlington, Daniel, Aitor, Sebastián y Lorenzo. También jugaron Óscar, Juan Pablo, Samuel, Guillerme, Alexandre y Enzo.\nSELECCIÓN DE EL HIERRO: Kilian; Fabián, Alan, David, Jonás, Yared, Ayoze y Daniel. También jugaron Daraus, Israel, Ametz, Keiver, Lucas y Fernando.\nÁrbitro: Carlos Falcón Saavedra. Bien, sin problemas.\nGoles:\n1-0, minuto 3. Sebas.\n2-0, minuto 7. Sebas.\n3-0, minuto 9: Sebas.\n4-0, minuto 12. Sebas.\n5-0, minuto 21: Loren.\n6-0, minuto 25. Guillerme.\n6-1, minuto 37. Jonás.\n7-1, minuto 55. Daniel.\nIncidencias: Muy buena entrada en el Francisco Melián, con presencia de aficionados de las dos islas.\nSELECCIÓN DE LA PALMA, 6; SELECCIÓN DE LA GOMERA, 1\nSelección de La Palma: Erik; Antonio, Nicolás, Gabriel, Hugo Pérez, Sergio, Luis Dián y Fernando. También jugaron Ilian, Héber, Ángel, Hugo Díaz, Pablo y Marcos.\n\nSelección de La Gomera: Jonay; Ismael, Jorge, Mateo, Diego, Hugo, Ricardo y Aitor. También jugaron Néstor, Alejandro, Ayorey, Axel, Juan Andrés y Noé.\nÁrbitro: Saúl Rodríguez Pérez. Bien, sin problemas.\nGoles:\n1-0, minuto 8. Hugo Díaz.\n2-0, minuto 16. Sergio.\n3-0, minuto 23: Hugo Pérez.\n4-0, minuto 36: Hugo Pérez.\n5-0, minuto 38: Hugo Pérez.\n6-0, minuto 51. Sergio.\nIncidencias: Animosa las dos aficiones de estas selecciones.\nSELECCIÓN DE GRAN CANARIA, 12; SELECCIÓN DE LANZAROTE, 1\nSelección de Gran Canaria: Kilian, Íker, Orson, Sául, Francisco, Gabriel, Edward, Erik, Yerober, Álex, Ismael, Luca, Cristian e Isaac.\nSelección de Lanzarote: Gonzalo, Íker, Roberto Carlos, Ely Vall, Nauzet, Daniel, Raimo, Juan José, Samba, Samuel, Eneko, Hugo, Echedey y Adrián.\nÁrbitra: Davinia Francis Rodríguez. Bien, sin problemas.\nGoles: 1-0, minuto 9: Yerober. 2-0, minuto 10: Erik. 3-0, minuto 17: Yerober. 4-0, minuto 23: Orson. 5-0, minuto 27: Sául. 6-0, minuto 36: Ismael. 7-0, minuto 40: Orson. 8-0, minuto 44: Edward. 9-0, minuto 46: Yerober. 10-0, minuto 50: Álex. 10-1. minuto 54: Samba. 11-1, minuto 55: Gabriel. 12-1, minuto 58: Yerober.\nIncidencias: Partido que cerró la jornada en el campo Francisco Melián. Gran entrada y animosa la afición del combinado de Lanzarote.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/63720/91b3d099-9988-41c9-b08c-bd67a97889dd.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132942389330000000"
  ]
}