{
  "titulo": "Dos equipos femeninos canarios conocen a sus rivales en el \"play offs\" de ascenso a Reto Iberdrola",
  "contenido": "Los equipos femeninos canarios de La Garita, en su condición de campeón de grupo, y Unión Viera, como mejor segundo de todo el territorio nacional, ya conocen a sus rivales en el \"play off\" de ascenso a la Reto Iberdrola, competición que se ha programado para los fines de semana del 12-13 y 19-20 de junio, respectivamente.\nLas grancanarias del Viera tendrán que medir sus fuerzas frente a las riojanas del CD Pradejón, con partido de ida en casa, mientras que las teldenses tendrán que girar visita a Elche en el primer enfrentamiento.\nEste miércoles 2 de junio de 2021,a las 11:00 horas (horario peninsular), en la Ciudad del Fútbol de Las Rozas, se celebró el sorteo correspondiente a los playoff de ascenso a la segunda categoría del fútbol femenino español.\nOcho clubes, que esta temporada militaron en Primera División Nacional, conocieron sus rivales para luchar por subir a Segunda División RFEF de Fútbol Femenino.\nLos siete campeones de grupo y el mejor segundo de los siete grupos, calculado por sistema de coeficientes, que entraron en el bombo son los siguientes: Victoria CF, CD Pradejón, FC Levante Las Planas, Real Betis Balompié SAD, CD Getafe Femenino, CSF La Garita, Elche CF SAD, CF Unión Viera.\nEl sorteo comenzó con la extracción de los cuatro equipos que tuvieron la condición de local en el playoff de ida (12/13 de junio de 2021), a continuación se extrajeron los cuatro equipos visitantes emparejando el sacado en primer lugar con el extraído en quinto lugar. El segundo con el sexto y así sucesivamente hasta completar los cuatro emparejamientos. Es decir, fue un sorteo puro. Eso sí, los conjuntos que disfrutaron de la condición de locales en la ida, serán visitates en la vuelta (19/20 de junio de 2021).\nLos vencedores de cada una de las eliminatorias se convertirán en equipos de Reto Iberdrola para la temporada 2021/2022.",
  "fecha": "02 Jun 2021",
  "imagenes": [
    "https://www.fiflp.com/media/58165/1f64ef94-6349-4ddd-9a98-b2f6eef6430a.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132671053020000000"
  ]
}