{
  "titulo": "Veintidós internos de Las Palmas 2 reciben el diploma de participación en el primer curso de Iniciación al Arbitraje",
  "contenido": "Un total de veintidós internos e internas del centro penitenciario Las Palmas 2 han culminado, con éxito, el curso de iniciación al arbitraje que se ha impartido durante los últimos meses por el Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas y que es fruto del convenio suscrito entre la RFEF y la UEFA con Instituciones Penitenciarias.\nEn la iniciativa formativa han participado un total de doce mujeres y una decena de hombres. En el caso de las féminas hay que destacar que la FIFLPse pone a la vanguardia en la impartición de este tipo de enseñanzas al ser la primera federación territorial que oferta estas enseñanzas a las mujeres. De hecho, y siguiendo criterios establecidos por los educadores de Las Palmas 2, fue necesario seleccionar a 15 de las 45 solicitantes.\nEste elevado interés de las féminas por participar en este primer curso de iniciación al arbitraje fue consecuencia directa de la charla motivacional impartida a casi un centenar de internas por Sonja Arup, vicepresidenta de la FIFLP y presidenta del Observatorio de Igualdad e Integración Social del máximo organismo futbolístico de la provincia de Las Palmas y también responsable de la ejecución del convenio con prisiones en la provincia de Las Palmas.\nAdemás, la FIFLP, a través de su área de responsabilidad socIal, también ha impartido, en una iniciativa pionera a nivel estatal, talleres de crecimiento personal a través del fútbol a diferentes grupos de internas del centro penitenciario Las Palmas 2 que fueron impartidos por Sonja Arup.\nLa entrega de diplomas a los internos que superaron con éxito las enseñanzas impartidas desde el mes de noviembre por los profesores del colectivo arbitral (Alexandre Alemán y Juan Antonio Marín) se celebró el pasado martes en el transcurso de un acto desarrollado en el pabellón deportivo del centro, en donde también se contó con la presencia de las educadoras Angeles Román Freiria e Inma Gutiérrez del Rosario, así como de la propia Sonja Arup. Todos los asistentes habían superado, previamente, un test de antígenos.",
  "fecha": "05 Jun 2021",
  "imagenes": [
    "https://www.fiflp.com/media/58207/85f9be22-8c60-4003-87f5-5be9dcd544ca.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132673570250000000"
  ]
}