{
  "titulo": "Los árbitros de Talentos y Mentores, nuevamente evaluados",
  "contenido": "Los cuatro árbitros canarios de fútbol campo (uno de ellos en su condición de asistente) que participan en la presente opción del programa Talentos y Mentores del Comité Nacional realizaron los preceptivos test técnicos y físicos en las jornadas del pasado 4 y 5 de junio. El Comité de Las Palmas aprovechó la convocatoria para la realización de las pruebas físicas a los colegiados de categoría nacional de la especialidad de playa.\nAunque se trata de un programa nacional, al objeto de minimizar los riesgos de contagio por coronavirus, las pruebas se realizaron en las respectivas territoriales, si bien la supervisión fue ejecutado por personas ajenas a los respectivos comités técnicos. En este caso, el director técnico de Las Palmas, Alexandre Alemán, se desplazó a Tenerife, mientras que el de aquella provincia, Francisco Javier Vázquez, viajó a Gran Canaria.\nLos tres árbitros de Tercera División que participaron en las pruebas de Talentos fueron Héctor Bouzas Laconti, José Elías Mendoza Godoy y Alejandro Tomé Alonso, así como el asistente de Segunda B, Valverde Monsalve, que recientemente asistió a Raul González Francés en los play off de ascenso a Segunda A. Los resultados de este nuevo proceso de evaluación se conocerán en los próximos días, según ha anunciado el coordinador, Antonio Rubinos.\nPor su parte, en los controles de playa lo hicieron Raúl Martín González Francés (internacional y que también arbitra en Segunda B de campo),Gamaliel Escobar López, así como los colegiados de Tercera, Alejandro Tomé Alonso y Miguel Esteban Hernández González. Las pruebas fueron supervisadas por Carlos Álvarez Liria.\nLas pruebas físicas se realizaron en el campo de López Socas, de la capital grancanaria, cedido por la concejalía de Deportes del ayuntamiento capitalino.\nUn resumen en video de las dos jornadas de trabajo se puede observar en elcanal de Youtube del Comité Técnico de Árbitros",
  "fecha": "06 Jun 2021",
  "imagenes": [
    "https://www.fiflp.com/media/58208/435468e4-7a6c-4df1-9c7c-d56b9155345f.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132674589650000000"
  ]
}