{
  "titulo": "Fallece el presidente del Club Deportivo Tahíche",
  "contenido": "El fútbol modesto conejero se ha visto conmocionado este viernes al conocer la noticia del fallecimiento, en horas de la madrugada, de José Almeida Hernández, presidente del Tahiche, puesto al que había accedido a comienzos de la temporada tras la convocatoria de elecciones.\nAlmeida, un hombre que transpiraba fútbol por los cuatro costados y que había transmitido ese amor a sus descendientes, no dudó un minuto en asumir la máxima responsabilidad en el club conejero, a sabiendas de que su salud era quebradiza y que le podía dar un susto en cualquier momento. Su carisma le sirvió para sumar esfuerzos y se arropó en un incodncional equipo de trabajo que suplió con creces las lagunas que podían surgir en el diario trabajo que genera la gestión de una entidad deportiva.\nJosé Juan Almeida Hernández vivió para el fútbol hasta el último minuto de su existencia vital. En su juventud jugó en distintos equipos de Gran Canaria, como la cadena de filiales de la UD Las Palmas y UD Guía. Luego, en Lanzarote, siempre siguió de cerca este deporte y no dudó en colaborar con el representativo del barrio de Teguise cuando se le pidió ayuda. En las últimas elecciones accedió a la presidencia de la entidad.\nLa triste noticia de su fallecimiento ha supuesto un fuerte mazazo emocional para la familia futbolística del Tahíche, como se ha reconocido desde el seno de la delegación insular de la FIFLP, cuyo máximo responsable José Valido, ha transmitido su más sincero mensaje de pesar. En señal pública de duelo, este fin de semana se guardará un minuto de silencio en la totalidad de las competiciones que se disputen en la “isla de los volcanes”, además de procederse a la suspensión de los nueve partidos que los equipos de la cadena del Tahíche debían disputar.\nEl presidente y junta directiva de la FIFLP expresa públicamente sus condolencias a los familiares del fallecido Pepe Juan, así como a todos los integrantes de la masa social del Tahíche.\n",
  "fecha": "07 May 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57750/almeida001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132648629110000000"
  ]
}