{
  "titulo": "Los clubes de Las Palmas opinan sobre la creación de la categoría cadete autonómica",
  "contenido": "Siete de los diez equipos de la provincia de Las Palmas que esta temporada juegan en Preferente Interinsular mostraron hoy, martes (8 de junio), su total predisposición a la puesta en marcha de la categoría Cadete Autonómica, que estaría conformada inicialmente por ocho equipos de las dos federaciones (Las Palmas y Tenerife).\nLos cuatro clubes que no acudieron a la reunión telemática promovida por la Federación Interinsular, alegando diferentes razones, serán consultados en los próximos días, si bien algunos de ellos se habían mostrado favorables en los contactos informales previos.\nEl resultado de la encuesta a los clubes de Las Palmas se trasladará a la próxima junta de gobierno de la Interinsular, quien a su vez hará lo propio en la próxima asamblea de la Federación Canaria de Fútbol.\nLa reunión fue presidida por José Vega Hernández, vicepresidente y máximo responsable del Comité de Fútbol Aficionado y Juvenil, quien estuvo acompañado de Pedro Juan Díaz Batista, presidente del Comité de Árbitros y Jacob Vázquez, delegado de la FIFLP en Fuerteventura. Asimismo, en representación federativa acudieron el secretario y vicesecretario general de la FIFLP, señores Naranjo Sintes y Pita Domínguez.\nEn este encuentro, de unos 45 minutos de duración, se dieron cita los máximos responsables directivos del Huracán, Guiniguada Apolinario, Doramas, Herbania, Unión Viera, Estrella, Maspalomas, Arucas, Atlético Gran Canaria y Pilarteme Veteranos.\nEn su intervención, el señor Vega Hernández indicó que la pretendida Cadete Autonómica (cuya primera temporada estaría formada por ocho equipos de cada interinsular), fue aprobada hace dos años por la Federación Canaria de Fútbol, si bien su implantación se había tenido que postergar en la temporada 20-21 por la situación pandémica al objeto de evitar contagios entre los futbolistas.\nHernández también adujo que de cara a la temporada 21-22 el escenario de financiación de los desplazamientos también había cambiado, toda vez que la RFEF no iba a seguir subvencionando aquellas competiciones de ámbito autónomico por entender que son competencia de la administración pública canaria;por esta medida también se han visto afectados el Archipiélago Balear y las ciudades autónomas de Ceuta y Melilla. Agregó el vicepresidente que la temporada en curso, y tras arduas gestiones ante la RFEF, será la última en la que los equipos reciban una ayuda al transporte aéreo o marítimo.\nTras la exposición del señor Vega Hernández, los asistentes a la videoconferencia justificaron la decisión que habían tomado. En el caso de aquellos que lo hicieron negativamente, lo hicieron basándose en dos argumentos (la inestable situación sanitaria y la inexistencia de un claro compromiso institucional para atender la nueva demanda económica a la administración).",
  "fecha": "08 Jun 2021",
  "imagenes": [
    "https://www.fiflp.com/media/58211/captura-de-pantalla-2021-06-08-a-las-171206.png?center=0.59602649006622521,0.49645390070921985&mode=crop&width=900&height=450&rnd=132676560580000000"
  ]
}