{
  "titulo": "Convocatoria extraordinaria de ejercicios finales de ascenso para árbitros de categorías territoriales",
  "contenido": "En aras a una mayor transparencia en la evaluación de méritos, el Comité Técnico de Las Palmas ha anunciado hoy las fechas y candidatos a participar en la convocatoria extraordinaria de ejercicios finales de ascenso que se celebrarán en las fechas del 29 y 30 de junio en la capital grancanaria. A estas pruebas se han convocado a siete asistentes de Tercera División, seis árbitros/as de Preferente y diez de Primera Regional.\nLos test físicos se desarrollarán el 29 de junio, a partir de las tres de la tarde, en el estadio municipal López Socas, mientras que las pruebas técnicas (que variarán en función de la condición que se ostente) se efectuarán en la sede central del Comité al día siguiente, a partir de las cuatro y media de la tarde.\nLa decisión de realizar estas pruebas se adoptó en una sesión extraordinaria de la junta directiva del Comité Técnico de Árbitros celebrada en la jornada del 10 de junio a la finalización del acto de entrega de diplomas a los participantes en el curso de iniciación al arbitraje organizados en la presente temporada y en consonancia con lo contemplado en la circular número 5 de la temporada relativa a los movimientos arbitrales.\nLos árbitros invitados a participar en esta sesión extraordinaria de evaluación son los siguientes, en función de la categoría en la que militan en la temporada 2020-2021.\nÁRBITROS/AS ASISTENTES DE TERCERA DIVISIÓN\nCathaysa María Machín Noda | LanzaroteBorja Manuel Mateos Cortizo | Las Palmas de Gran Canaria\nAdrián José Marrero Montesdeoca | GáldarZakaria El Khourchi | Las Palmas de Gran CanariaVíctor Manuel Alfonso Vega | ArucasJesús Alfredo Mateo Santana | GáldarEmilio Manrique Hernando | Fuerteventura\nÁRBITROS/AS DE PREFERENTE\nNemrod Mengíbar Déniz | Las Palmas de Gran Canaria\nLeandro Negrín Montesdeoca | Las Palmas de Gran Canaria\nJuan Francisco Pérez García | SuresteJavier Pérez García | Las Palmas de Gran CanariaJavier Guillán Mateo | Las Palmas de Gran CanariaJavier Tabares Ramírez| LanzaroteAlejandro Yadriel Moreno Robaina | Arucas (suplente 1)\nSamuel Henríquez De León | Lanzarote (suplente 2)\nÁRBITROS/AS DE PRIMERA REGIONAL\nÁgata López García | LanzaroteYurena del Pino Santiago Rodríguez | SurestePablo Hernández Rodríguez | Las Palmas de Gran Canaria\nAitor Pérez Díaz| Fuerteventura2665 Cándido Jesús Rodríguez Tavío | Arucas\nBorja Mayor Arbelo | SuresteNaim Galván Henríquez | SuresteAdrián Santiago Molina García | GáldarÁlvaro Del Río Benítez | LanzaroteAlex Patino Pallares | SurestePablo Arencibia Montesdeoca | Arucas (suplente 1)\nAarón Antuña Cuesta | Lanzarote (suplente 2)",
  "fecha": "11 Jun 2021",
  "imagenes": [
    "https://www.fiflp.com/media/55298/flag-1900524_1920.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132355188410000000"
  ]
}