{
  "titulo": "La FIFLP difundirá las campañas de sensibilización del Instituto Canario de Igualdad",
  "contenido": "La directora del Instituto Canario de Igualdad (ICI), Kika Fumero, ha mantenido un encuentro online con la presidenta del Observatorio de la Igualdad y la Integración Social de la Federación Interinsular de fútbol de Las Palmas (FIFLP), Sonja Arup, también vicepresidenta del máximo organismo regulador de las competiciones futbolísticas de la provincia de Las Palmas.\nAunque se trataba de un primer encuentro, Fumero y Arup se mostraron plenamente convencidas de las sinergias que pueden alcanzar ambas instituciones en la divulgación de mensajes de sensibilización.\nEn tal sentido, la Federación Interinsular propuso la utilización de sus recursos en redes sociales y página web para la difusión de las diferentes campañas informativas del ICI.\nPor su parte, la presidenta del Observatorio de Igualdad e Integración Social federativo aprovechó la cita para dar a conocer las líneas programáticas del ente, así como algunos de los programas de actuación que pretenden ponerse en marcha en colaboración con el departamento de la administración autonómica, como el programa Fútbol + Vida, del que ya se han realizado varias ediciones, o talleres para la prevención del abuso sexual entre menores, este último con la colaboración del Cuerpo Nacional de Policía entre otros organismos públicos.\nArup Batista se interesó en este sentido por la posibilidad de que se pudiera trasladar al ámbito futbolístico el curso de prevención de la violencia de género.\nAmbas partes acordaron mantener reuniones periódicas para fraguar los proyectos expuestos y a través de los que la Federación se convertirá en un agente de colaboración de la administración autonómica.\nDe esta reunión también se ha hecho eco el Gobierno de Canarias a través de suPortal de Noticias.",
  "fecha": "11 May 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57752/foto-ok.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132652138090000000"
  ]
}