{
  "titulo": "Alejandro Moreno: “No me planteo abandonar el arbitraje tras la agresión”",
  "contenido": "“No me planteo abandonar el arbitraje tras la agresión”. Este es el contundente mensaje lanzado por el árbitro grancanario Alejandro Yadriel Moreno pocas horas después de que fuera agredido en un partido de Aficionado Preferente y sufriera fractura del tabique nasal. “Pienso seguir adelante y luchar por los objetivos que me he marcado”, remarca.\n“La agresión se produjo cuando sólo quedaba un minuto para que terminara el partido entre el San Antonio y San Pedro Mártir. En ese momento, uno de los jugadores nos insultó al trío arbitral. Fui a expulsarlo con tarjeta roja directa y recuerdo que el capitán (del San Antonio) me empujó y acto seguido me dio un cabezazo en la cara… y no recuerdo mucho más. Caí al suelo y de repente vi mucha gente alrededor, entre ellos a los compañeros y a un médico”, indica el árbitro, originario de la localidad grancanaria de Firgas. “Creo recordar que cuando estaba dentro de los vestuarios del club, y si no me equivoco,entró el jugador y me pidió perdón”.\n“No podemos tenerle miedo a estas situaciones. Tenemos que seguir con fuerza hacia adelante. Con el apoyo del Comité y los compañeros se lleva bastante bien”, reflexiona el firguense desde el asiento de la plaza de su pueblo en la tarde del sábado, pocas horas después de que otro de sus hermanos, menor de edad, pitara otro partido.\nAlejandro Yadriel, que lleva siete temporadas en el Comité de Las Palmas, sintió vocaciónpor el arbitraje desde su adolescencia. “Empecé pitando partidos amistosos de niños muy pequeños. Me picó el gusanillo y conocí el Comité, momento en el que hice el cursillo en el año 2014”, expone.\n“El arbitraje me ha enseñado muchas cosas en la vida. Todos los años me ha aportado algo nuevo. Estoy creciendo con ellos”, señala antes de agradecer los diferentes mensajes de solidaridad que ha recibido de sus compañeros y que han sido recopilados en un video que fue publicado a mediodía de este sábado por el gabinete de Prensa y Comunicación de la FIFLP.“Fue un gesto muy bonito y para nada me he sentido sólo. Siempre los tengo ahí”, señala como colofón a sus declaraciones, que tambiénse pueden visionar en el canal de Youtube del Comité de Árbitros de Las Palmas.\nPor su parte, el presunto agresor, en un mensaje publicado en su muro de Facebook, expone que “como hice ayer, nada más cometer el error que cometí,quería volver a pedir disculpas al señor colegiado, que es el gran afectado de todo esto”. Traslada también sus disculpas al San Antonio, “que no tiene nada que ver con todo esto. Es un error mio y soy yo quien tiene que asumir la responsabilidad y así lo haré”.",
  "fecha": "12 Jun 2021",
  "imagenes": [
    "https://www.fiflp.com/media/58220/captura-de-pantalla-2021-06-12-a-las-205327.png?anchor=center&mode=crop&width=900&height=450&rnd=132680050520000000"
  ]
}