{
  "titulo": "Cierre del plazo de inscripción para la asamblea informativa del Comité de Entrenadores",
  "contenido": "El Comité de Entrenadores de Las Palmas celebrará el próximo lunes (17 de mayo), a partir de las 19.00 horas, una asamblea informativa, a través de videoconferencia, a la que sólo podrán acceder los colegiados y previa inscripción.\nEl plazo para cumplimentar este sencillo proceso concluirá a medianoche de este jueves, 13 de mayo. Los interesados en acudir a la cita sólo deben pulsar sobre el siguiente enlacehttps://zoom.us/meeting/register/tJMsdeyoqzotGtXsEa5M63NNaYoyjZiwhXvuy esperar la respuesta que emitirá el administrador de la videoconferencia.\nCon el objetivo de facilitar el proceso de acreditación para la reunión informativa, la segunda que se realiza en el mandato de Ramón Medina como presidente de este estamento, el Comité ha elaborado un explicativo video informativo que se adjunta con esta información en donde también se informa sobre el procedimiento que se utilizará para formular sugerencias o realizar preguntas.\nEsta reunión se efectuará a través de la plataforma de videoconferencias Zoom ante la imposibilidad de hacerlo presencialmente por la actual situación epidemiológica derivada del coronavirus.\nEste es el segundo encuentro de la misma naturaleza, el anterior se efectuó poco tiempo después de su nombramiento, que organiza este colectivo con el objetivo de exponer y analizar la problemática de un estamento que agrupa a más de tres millares de personas en toda la provincia.\nEn este acto se contará con la presencia del presidente de la Federación Interinsular de Fútbol de Las Palmas, Antonio Suárez Santana; el presidente del Comité Nacional, José Ramón Cuetos Lobo y el director de la Escuela Nacional de Entrenadores, Pep Sansó.\nEl orden del día de la convocatoria efectuada por el equipo de trabajo presidido por Medina González es el siguiente:\n1.      Cambios reglamentarios efectuados en el estamento de entrenadores.\n2.     Actividades y formación realizada por el Comité\n3.     Cuentas del Comité de Entrenadores del ejercicio 2019-20 aprobadas por la asamblea general de la FIFLP\n4.     Informe sobre la contratación de entrenadores en las temporadas 2019-20 y 2020-21\n5.     Información sobre la acreditación de competencias de las distintas titulaciones federativas del entrenador\n6.     Titulaciones expedidas por la Escuela de Entrenadores según el nuevo Plan de Estudios de la Escuela Nacional\n7.     Sugerencias realizadas previamente por parte de los entrenadores\n8.    Contestación de las preguntas previamente recibidas en el Comité.",
  "fecha": "12 May 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57756/captura-de-pantalla-2021-05-12-a-las-190702.png?anchor=center&mode=crop&width=900&height=450&rnd=132653201260000000"
  ]
}