{
  "titulo": "UD San Antonio anuncia la expulsión del jugador que agredió a un árbitro en un partido de Preferente",
  "contenido": "La junta directiva de la UD San Antonio, en un comunicado que ha trascendido este lunes, ha mostrado su “rechazo total y absoluto a la violencia en el deporte” después de que un jugador de su equipo de Preferente agrediera al colegiado Alejandro Y. Moreno en la noche del viernes a pocos minutos de la finalización del partido que les enfrentaba al San Pedro Mártir. En el primer párrafo de la comunicación oficial también “condena” los hechos.\n“Nos gustaría desear una pronta recuperación a Alejandro Yadriel para que pueda volver a realizar esa apasionante profesión que es la de arbitrar y que en este club admiramos y respetamos”, se expone en otro punto del escrito en el que anuncia que, tras la urgente reunión de su junta directiva, ha procedido a “expulsar” al jugador, además de “tomar las medidas necesarias para que este tipo de situaciones no se repitan.\nEn otro punto de su comunicación oficial, el equipo capitalino expone que cualquier persona de fútbol del Archipiélago Canario debería ser consciente de que lo ocurrido en el López Socas “no es un reflejo de los valores de este club”.“Creemos que no es ni reciproco, ni justo, que se manche la imagen de todo un club por un acto aislado y puntual de uno de sus jugadores”, señala la histórica entidad futbolística.\n“Nuestra cadena trabaja a diario para transmitir a los jugadores y jugadoras valores como el respecto y el compañerismo y la actitud de los integrantes de nuestros equipos es fiel reflejo de ello, ayudando y guiando a los jóvenes en todo momento para que se conviertan en ciudadanos correctos. Nuestro compromiso sigue en pie hoy y lo seguirá estando mañana”, informa en otro de los puntos de la comunicación.\n\n",
  "fecha": "14 Jun 2021",
  "imagenes": [
    "https://www.fiflp.com/media/58224/san-antonio001.jpeg?center=0.49404761904761907,0.36454849498327757&mode=crop&width=900&height=450&rnd=132681514910000000"
  ]
}