{
  "titulo": "Un jugador de sala, operado de urgencia al sufrir fractura de tibia",
  "contenido": "Un jugador de fútbol sala tuvo que ser operado de urgencia, y en un tiempo récord, por los servicios médicos de la Mutualidad de Futbolistas después de que se lesionara de gravedad (sufrió la fractura de la tibia) en un partido de Tercera División.\nLa lesión de Raúl Lesmes, de 26 años y futbolista del club de fútbol sala Valsequillo, se produjo en la noche del viernes en una jugada de ataque de su equipo y a primera hora de la mañana del sábado ya era intervenido quirúrgicamente por el doctor Moreno Moreu, jefe de los servicios médicos de la Mutualidad y máximo responsable del servicio de Traumatología del Hospital Vithas Santa Catalina. Tras el post operatorio, a mediodía de este domingo, Raúl ya descansaba en su domicilio.\nEn el momento de ingresar en Vithas Santa Catalina, Raúl Lesmes presentaba una fractura diafisaria de tibia con desplazamiento, lesión que le obligaba a pasar por el quirófano, un hecho que se produjo a primera hora de la mañana del sábado. El doctor Moreno le realizó un enclavado endomedular, técnica que popularmente se conoce como la instalación de un clavo en la tibia.\nSegún el futbolista la lesión se produjo cuando“presionaba ante el rival. Estaba en el punto de penalti y después de meter la pierna para golpear el balón noté como mi pierna chocaba contra la canilla del contrario. Enseguida me di cuenta que algo estaba mal y que me había roto”.\nEsta era la primera temporada de Raúl en el equipo de fútbol sala de su pueblo. En su niñez y adolescencia practicó el fútbol campo bajo la disciplina del Valsequillo, Unión Marina y un equipo de Inglaterra. “Fiché en sala porque me animaron antiguos compañeros y después de que los estudios me obligaran a dejar la práctica del fútbol campo. Esta lesión me lleva a perderme el tramo final de la temporada, pero confío en volver a jugar la próxima”, confiesa el futbolista poco antes de abandonar el hospital en conversación telefónica.",
  "fecha": "16 May 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57920/99a3897d-a096-416f-97b3-b3b4257f9e0b.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132656451810000000"
  ]
}