{
  "titulo": "Notable asistencia a la asamblea informativa del Comité de Entrenadores",
  "contenido": "El Comité de Entrenadores de la FIFLP anunció este lunes, en el transcurso de su anual asamblea informativa, su intención de crear el trofeo Memorial José Antonio Ruiz Caballero, persona que durante más de 30 años gestionó la dirección de la Escuela Canaria de Entrenadores.\nSegún anunció Ramón Medina González, este galardón, que se entregará anualmente, servirá para poner en valor a aquellos miembros del colectivo que han desarrollado una sobresaliente labor durante un dilatado periodo de tiempo.\nUn total de 89entrenadores de Las Palmas se inscribieron en una asamblea informativa que se realizó por videoconferencia con el fin de asegurar las actuales condiciones sanitarias derivadas de la pandemia del coronavirus.\nLos técnicos de las tres islas de la provincia se vieron respaldados con la presencia de Antonio Suárez Santana, presidente de la Federación Interinsular;del presidente del Comité Nacional, José Ramón Cuetos Lobo y el director de la Escuela Nacional, Pep Sansó, así comoJosé Domingo Reverón Domínguez, director de la Escuela Tinerfeña de entrenadores.\nEntre los muchos datos proporcionados a los asistentes, el presidente del Comité informó que en la presente temporada ha subvencionado con 10.000 euros la contratación de nuevos técnicos en equipos de base (de prebenjamines hasta preferente infantil).\nInsistió Medina Gonzálezen la necesidad de que temporada tras temporada se amplíe el número de categorías en donde sea preciso contratar a entrenadores con titulación. En esta línea, informó que para la temporada 2021-22 se solicitará de la asamblea general de la FIFLP que esta medida se extienda a alevín preferente.\nEn el prolijo encuentro, de más de dos horas de duración y en donde intervinieron diferentes miembros de la directiva del Comité, se abordaron asuntos de interés específico para los entrenadores, así como de las actividades desarrolladas por el Comité, algunas de ellas ilustradas por la emisión de diferentes videos. Además, Medina González respondió a doce preguntas y dos sugerencias que previamente habían sido formuladas por los inscritos.",
  "fecha": "18 May 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57935/img_5137.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132658086930000000"
  ]
}