{
  "titulo": "Dos episodios de conductas antideportivas en partidos de Primera Aficionado",
  "contenido": "Dos episodios que se contradicen con los valores que debe transmitir la práctica deportiva se registraron en la jornada de este viernes en dos partidos de Primera Aficionados de la isla de Gran Canaria. En uno de ellos, el colegiado recibió un puñetazo en el lateral de su cabeza y en el otro, la victima fue un asistente; en este último, el partido tuvo que ser suspendido.\nUno de los episodios tuvo como protagonistas al equipo arbitral compuesto por Héctor Suárez Morales (principal), Juan Francisco Pérez García y Jorge Bordón Melián (asistentes) en el partido UD Piletas-UD Barrial (0-0), correspondiente al grupo 1 de la Primera Aficionado de Gran Canaria.\nEl primer brote de acción antideportiva se produjo a pocos minutos de la finalización del partido, cuando se produce la expulsión del jugador número 10 del Barrial y este insulta a uno de los asistentes.\nEl segundo, y más grave, se produjo cuando el trío arbitral se dirigía a la caseta. En ese momento son rodeados por jugadores y aficionados del equipo galdense. Aquí se producen diferentes incidentes. Uno de los asistentes es agarrado por el cuello y lo intentan tirar al suelo. En otro, el colegiado recibe un puñetazo en un lateral de la cabeza por parte de una persona al que, inicialmente, se identifica como aficionado del Barrial.\nEl equipo arbitral pudo acceder a la caseta tras el auxilio recibido por directivos del conjunto local y el presidente del equipo visitante. Ya en el interior de las dependencias, prosiguieron los insultos e, incluso, pudo haberse producido el lanzamiento de un objeto contra la puerta. Los colegiados tuvieron que abandonar el campo auxiliados por agentes policiales.\nOtro episodio de violencia tenía como protagonista a un futbolista del Guayarmina, equipo del grupo 1 de la Primera Aficionado de Gran Canaria. Ocurría en el minuto 52, cuando un jugador del equipo agaetense amenazó a uno de los auxiliares y, posteriormente, trató de golpearle, acción que trató de ser impedida por el portero suplente del equipo local.\nEl partido fue suspendido cuando el Cardones vencía 3-0 y después de que las fuerzas de seguridad no pudieran garantizar la seguridad del equipo arbitral por carencia de medios huanos para permanecer en el campo durante lo que restaba de encuentro.\nAdemás, el partido CD Firgas-San Pedro Atalaya, de Primera Aficionados, se tuvo que suspender al comienzo de la segunda parte después de que la formación guiense, que se había presentado al partido con ocho jugadores, se quedara con menos de siete jugadores en el terreno de juego tras la lesión de dos de ellos. En aquel momento, los firguenses vencían por 3 a 0.\nLa Federación Interinsular de Fútbol de Las Palmas condena, con rotundidad, este tipo de episodios, contrarios a los valores que se persiguen a través de la práctica deportiva, máxime cuando las víctimas son miembros del colectivo arbitral. Desde la FIFLP se hace un llamamiento al sosiego en el tramo final de la competición.",
  "fecha": "19 Jun 2021",
  "imagenes": [
    "https://www.fiflp.com/media/58240/nigel-msipa-t5ny_jdgxjc-unsplash.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132685832550000000"
  ]
}