{
  "titulo": "Aplazamiento de un partido de Preferente al registrarse un caso de Covid",
  "contenido": "A instancias de los servicios médicos para la prevención del Covid de la FIFLP se ha suspendido este viernes el encuentro de Regional Preferente grupo 2 entre Union Sur Yaiza y CD Becerril. Este encuentro estaba programado para las cuatro de la tarde (16.00 h) del sábado, 22 de mayo.\nLa incidencia relacionada con el protocolo sanitario de la Federación Canaria de Fútbol afecta al CD Unión Sur Yaiza Montaña La Cinta.\nEsta decisión médica ha sido comunicada a los dos clubes interesados, así como al departamento de Competiciones de la FIFLP y al Comité Técnico de Árbitros.\nEl departamento de competiciones de la Federación Interinsular de Fútbol de Las Palmas también informó el jueves del aplazamiento de diez partidos de diferentes categorías (nueve de ellos en Gran Canaria y uno en Lanzarote) después de que se detectaran episodios de Covid en alguno de los miembros de las respectivas plantillas.\nLa decisión se adopta a instancias del coordinador médico Covid de la Federación Interinsular de Fútbol y después de que los posibles episodios fueran puestos en su conocimiento.\nTodos los encuentros suspendidos debían jugarse entre las fechas del 21 y 23 de mayo. En las próximas fechas se comunicarán las nuevas fechas de estos encuentros.\nLos encuentros suspendidos son los siguientes:\nCD Cardones - CD Guayarmina (Prebenjamín GC-G1)\nLomo Blanco - Acodetti B (Primera Cadete-G2)\nUD Piletas - CF Arucas B (1 Cadete-G1)\nUD Las Palmas - Acodetti A (Infantil Pref. GC-G1)\nTamaraceite - Barrial (Prebenjamin GC-G1)\nTamaraceite - Atlético G. Canaria (Preferente Benjamín GC-G2)\nTamaraceite - Pan Pulido (1 Alevin GC-G2)\nCorazón de María - Tamaraceite (Infantil Pref.-G2)\nArucas B - Tamaraceite (1ª Juvenil GC-G1)\nSan Bartolomé B - Haría CF (1ª Infantil Lzte-G2)\n",
  "fecha": "20 May 2021",
  "imagenes": [
    "https://www.fiflp.com/media/58009/fusion-medical-animation-eaggqoiddmg-unsplash.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132660094850000000"
  ]
}