{
  "titulo": "Los equipos canarios de Segunda RFEF, encuadrados en el grupo 4",
  "contenido": "Los cinco equipos canarios que la próxima temporada jugarán en la Segunda División RFEF-Segunda B han quedado encuadrados en el grupo cuarto, en unión de conjuntos pertenecientes a las territoriales de Andalucía, Ceuta, y Extremadura, tras el sorteo efectuado en la jornada de este lunes en la sede de la RFEF. La competición arrancará el próximo 5 de septiembre.\nEn la temporada 2021-22, los representantes canarios en esta competición, que ha cambiado de denominación, serán: CD Mensajero (La Palma), CF Panadería Pulido (Gran Canaria), Las Palmas Atlético (Gran Canaria), UD Tamaraceite (Gran Canaria). Queda pendiente de dilucidar una plaza entre las formaciones del SD Tenisca (La Palma) o UD San Fernando (Gran Canaria).\nLos equipos que serán rivales de los canarios serán Antequera CF, Cadiz B, CD San Roque de Lepe, Córdoba, Vélez, Xerez Deportivo, AD Ceuta, AD Mérida, CD Coria, CD Don Benito, CF Villanovense, CP Cacereño y UD Montijo.\nLa Ciudad del Fútbol de las Rozas fue escenario, este lunes, de la reunión convocada por el presidente de la RFEF, Luis Rubiales, con los representantes de los clubs participantes en la categoría Segunda RFEF-Segunda B para la temporada 2021-2022.\nDurante el encuentro, el presidente de la RFEF subrayó el trabajo del organismo rector del fútbol español en favor del fútbol modesto, cumplimentado por las muestras públicas de apoyo en las intervenciones de los representantes de los clubs convocados.\nPor primera vez en la historia, tal y como sucedió en la configuración de los grupos de Primera RFEF, los propios representantes de los equipos escogieron, mediante votación, la configuración de los 5 grupos de 18 equipos que iniciarán la competición el próximo 5 de septiembre y concluirán el campeonato regular el 15 de mayo.\nLos 5 equipos campeones de grupo lograrán el ascenso directo, mientras que las otras 5 plazas de ascenso saldán de una Playoff que se disputará en sede neutral entre el 22 y el 29 de mayo entre los clasificados del 2º al 5º de cada grupo.\nDescenderán a Tercera RFEF los 5 peores clasificados de cada grupo, el 13º mejor clasificado logrará la permanencia y los otros 4 equipos clasificados en esa posición disputarán otro Playoff a finales de mayo en el que dos conjuntos conseguirán la permanencia.",
  "fecha": "21 Jun 2021",
  "imagenes": [
    "https://www.fiflp.com/media/58246/captura-de-pantalla-2021-06-21-a-las-153501.png?anchor=center&mode=crop&width=900&height=450&rnd=132687643420000000"
  ]
}