{
  "titulo": "El Costa Ayala regresa a su campo dos años después",
  "contenido": "Dos años después de su último partido, este viernes (21 de mayo), el equipo capitalino del Costa Ayala ha regresado a su campo. Tras 728 días de \"peregrinación\" por distintas instalaciones de capital grancanaria, incluido el periodo de pandemia por coronavirus, el club del Cono Norte de la ciudad se ha encontrado con una instalación que no sólo se ha beneficiado de un cambio en el césped artificial, sino que ahora disfruta de nuevas casetas.\nEl último enfrentamiento del Regional Preferente, club que preside el histórico dirigente Manuel Santana (más conocido como Manolín), fue el 24 de mayo de 2019 frente a los norteños del Saucillo, partido que concluyó con victoria (2-3) de los visitantes. Este viernes, el regreso se produjo frente al Valleseco, un partido que terminó con victoria de los locales (2-1).\nEn los dos años de peregrinación, los distintos equipos del Costa Ayala han tenido que desplazarse hasta Feria del Atlántico (campo de Barrio Atlántico) o Las Torres, provocándole serios perjuicios a la entidad. \"Aunque en estos campos nos han atendido muy bien, nunca se está mejor que en casa\", indica el presidente de la entidad.\nTanto tiempo fuera de su barriada ha afectado seriamente a la estructura de la entidad futbolística, hasta el punto que esta situación se haya traducido en \"temor e incertidumbre\" sobre el futuro del club. \"Antes teníamos una cadena y poco a poco fueron desapareciendo algunos de los equipos que teníamos hasta quedarnos sólo con el juvenil y el regional\", señala el presidente.\nRevertida la situación, es tiempo de soñar y realizar planes de futuro. \"Estamos organizando un campus para el verano con el fin de captar a aquellos niños del barrio y esperamos arrancar la próxima temporada con nuevos equipos\", indica Manolín, una persona al que le sobra ilusión pese a la veteranía.\n",
  "fecha": "22 May 2021",
  "imagenes": [
    "https://www.fiflp.com/media/58014/4646bc4d-fcd9-4257-ae95-d8f82b0806e3.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132661813600000000"
  ]
}