{
  "titulo": "La Comisión Delegada aprueba las nuevas normas de todas las competiciones de la RFEF",
  "contenido": "La Comisión Delegada de la RFEF ha aprobado hoy las nuevas normas que regulan todas las competiciones que están bajo el paraguas de la Federación, entre ellas Primera y Segunda División, Primera RFEF, Segunda B (Segunda RFEF), Tercera División (Tercera RFEF), Primera División femenina (Primera Iberdrola), Segunda División femenina (Reto Iberdrola), Primera nacional o División de Honor Juvenil.\nAsimismo, también han sido ratificadas las de los torneos que organiza la RFEF, como el Campeonato de España-Copa de S.M Rey, Supercopa de España, Campeonato de España Femenino-Copa de S.M. La Reina, Copa de Campeones, Copa RFEF, Liga Nacional Juvenil, Copa del Rey juvenil, competiciones de fútbol sala y de fútbol playa o campeonatos de España de las Selecciones autonómicas.\nEn el aspecto competitivo se constata el regreso a la normalidad de las competiciones no profesionales, que vuelven a estructurarse en grupos -prescindiendo de la organización en subgrupos característica de la última temporada, lo que ha permitido el éxito organizativo de las mismas- tanto en la nueva Primera RFEF, como en Segunda B (Segunda RFEF) y Tercera (Tercera RFEF).\nLas principales novedades aparejadas a estas bases de competición radican, por una parte, en la máxima priorización de los méritos deportivos para garantizar así el ascenso directo de todos los campeones de grupo en cada categoría.\nPor otro lado, se extienden automáticamente las normas UEFA al quedar eliminado el valor extra de los goles en campo contrario en caso de empate, como sucedía hasta ahora por ejemplo en las eliminatorias de semifinales del Campeonato de España-Copa de SM el Rey.\nEs de remarcar que dicha aplicación de las normas emanadas del organismo rector del fútbol europeo se haya logrado implementar justo al día siguiente de que éstas hayan sido aprobadas por el Comité Ejecutico de UEFA y tras un amplio proceso de consulta a todo el mundo del fútbol.\nEn lo que respecta a los sorteos de los calendarios y la publicación de los emparejamientos cabe reseñar que desde el 1 al 16 de julio se abre un periodo obligatorio de inscripción de equipos para todas las categorías y que cuando éste concluya se procederá a la realización de los consiguientes sorteos de calendarios y publicación de los emparejamientos  de las competiciones no profesionales, que comenzarán a disputarse, dependiendo de la categoría, entre finales de agosto y principios del mes de septiembre.",
  "fecha": "25 Jun 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57472/rfef-amarillo001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132609799920000000"
  ]
}