{
  "titulo": "Intensa semana de trabajo de la selección canaria femenina de playa",
  "contenido": "Las representantes canarias en el Nacional femenino de fútbol playa han programado una intensa semana de trabajo antes de su participación en el Nacional de Alicante. Las sesiones de entrenamiento, de lunes a jueves, se han desarrollado en la playa de Las Alcaravaneras de la capital grancanaria.\nEn la jornada del martes, las futbolistas y cuerpo técnico se sometieron al preceptivo control médico para conocer si se han visto afectadas por el coronavirus. Todos los test de antigenos proporcionaron resultado negativo.\nPara este jueves, y en colaboración con el Comité Técnico de Árbitros, las jugadoras conocerán las principales novedades introducidas en las reglas de juego.\nLas quince futbolistas que han venido trabajando durante las últimas semanas a las órdenes del técnico José Luis Hernández Falcón son las siguientes:\nCF UNIÓN VIERA: Paula Coba González, Manuela García Sánchez, Vanessa Quintana Medina,\nCD FIRGAS: Brenda del Carmen Gil Afonso, Judit Lorente Arencibia, Ana Caldentey de Rosa\nCD FEMARGUIN: Paula Raquel Medina Hernández, Coraima del Pino Fernández García, Evelyn Acosta Suárez, Haridian Santana de la Nuez,\nAD CLUB TELDEPORTIVO: María Benete Montufo, Idoya Martínez Caballero\nCFS LA GARITA: Anayumi Medina Viera, Zuleima Toledo Marrero\nUD TABLERO: Miriam León Alvarez\nSegún las bases de la competición, cada combinado autonómico sólo podrá aportar a un total de doce jugadoras a la competición de tal modo que tres de ellas deberán ser descartadas.\nCanarias emprenderá viaje a tierras peninsulares el próximo 7 de julio y tiene previsto su regreso para la jornada del 10 de julio, en vuelo directo desde Alicante, a las 21.20 horas (horario de salida).\nLa presente edición del Campeonato Nacional de Selecciones Autonómicas de Fútbol Playa femenino se disputará en Alicante (Comunidad Valenciana) entre el 7 y el 10 de julio con la participación de los combinados autonómicos de Extremadura, Andalucía, Murcia, Cataluña, Baleares, Comunidad Valenciana, Melilla y Canarias.\nSegún las bases reguladoras de la competición, organizada por la RFEF, las ocho selecciones participants se distribuirán en dos grupos de cuatro selecciones y jugarán la primera fase por el sistema de liga a una vuelta, clasificándose del primero al cuarto de cada grupo.\nEl grupo A estará configurado por los representativos de Comunidad Valenciana, Cataluña, Islas Baleares y Andalucía, mientras que en el B lo harán Melilla, Murcia, Extremadura y Canarias.\nEl primer enfrentamiento de las Canarias será frente a Extremadura; en el segundo medirá sus fuerzas contra Murcia y finalmente jugarán contra Melilla.\nLa segunda fase la jugarán los terceros y cuartos clasificados de cada grupo al objeto de conocer el ranking del quinto al octavo puesto. Las semifinales las disputarán los primeros de cada grupo contra los segundos del otro grupo. Los perdedores de semifinales disputarán el 3º y 4º puesto, mientras que los ganadores jugarán la final",
  "fecha": "30 Jun 2021",
  "imagenes": [
    "https://www.fiflp.com/media/58340/14c5533b-9a9c-47fd-8d7a-678906f04193.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132695262220000000"
  ]
}