{
  "titulo": "Asamblea extraordinaria de la FCF, por videoconferecia",
  "contenido": "La Federación Canaria de Fútbol ha celebrado este lunes, y por videoconferencia, una asamblea extraordinaria en la que se procedió a la aprobación de distintas modificaciones de los Estatutos y Reglamentos para su posterior remisión, y correspondiente aprobación, a la dirección general de Deportes del Gobierno de Canarias.\nLa convocatoria se celebró a las cinco y media de la tarde de este lunes, y en segunda convocatoria, una vez alcanzado el quorum necesario para la celebración del acto, que estuvo presidido por Antonio Suárez Santana, presidente de la Federación Canaria y de la Interinsular de Las Palmas.\nLa urgente aprobación de las modificaciones se justifica en la necesidad de que la Administración autonómica en materia deportiva disponga del tiempo necesario para proceder a su análisis y, aprobación, antes del comienzo de la próxima temporada, máxime cuando la asamblea general de la FCF se ha programado para el mes de julio.\nSegún indicó el vicesecretario de la FIFLP, Daniel Pita, las modificaciones fueron propuestas por una comisión constituida por miembros de las dos territoriales con el fin de adaptar el marco normativo a los estatutos de la FCF, la pandemia, así como proceder a la corrección de diferentes anomalías jurídicas.\nLa modificación de los estatutos y reglamentos de la FCF contó con el apoyo mayoritario de los asistentes (doce votos a favor, uno en contra y una abstención).\nAsimismo, también se aprobó facultar al presidente, o vicepresidente de la FCF, a realizar los cambios que se sugirieran desde la administración autonómica, en el caso de que la misma sugiriera alguna subsanación, sin la necesidad de que sea necesaria la convocatoria de una reunión extraordinaria de la asamblea de la FCF.",
  "fecha": "31 May 2021",
  "imagenes": [
    "https://www.fiflp.com/media/58163/captura-de-pantalla-2021-06-01-a-las-95551.png?anchor=center&mode=crop&width=900&height=450&rnd=132670170670000000"
  ]
}