{
  "titulo": "Apertura del plazo de presentación de solicitudes para ayudas económicas a clubes no profesionales por desplazamientos interinsulares",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas anuncia que este miércoles, 26 de mayo de 2021, abre el plazo de presentación de solicitudes para la convocatoria de ayudas a los desplazamientos interinsulares para clubes no profesionales que participan en seis competiciones organizadas por la FIFLP. Este tiempo concluye el próximo 30 de junio.\nEstas ayudas, subsidiarias de aquellas que pudieran ser concedidas por diversas administraciones públicas, tienen como objetivo el sufragar, como máximo, el 50% de los gastos reales generados por los desplazamientos aéreos o marítimos. \"No se podrá imputar a esta ayuda la parte del coste del billete del transporte que subvencione el Estado por ser residente en Canarias\", se indica en la convocatoria.\nLos recursos económicos provienen de fondos propios de la RFEF, \"que por ésta única temporada se concederá a los clubes\".\nEn la modalidad de fútbol, los clubes que podrán acogerse a esta convocatoria corresponden a las siguientes categorías: Preferente Interinsular masculina, Preferente Interinsular femenina, Juvenil Interinsular de Las Palmas, Cadete Interinsular de Las Palmas y Femenina Lanzarote-Fuerteventura Futbol-8. En la modalidad de sala se beneficiará Juvenil Sala Lanzarote-Fuerteventura.\nEl número de miembros de la expedición con licencia federativa en vigor que quedan cubiertos mediante estas ayudas es como máximo de:\nTodos los miembros del equipo a los que se les financiará el viaje deberán figurar obligatoriamente en el acta del partido. “En este sentido, si al encuentro se hubiese desplazado un número inferior de miembros, la FIFLP sólo pagará por ese número y nunca por el máximo previsto”, se indica en la convocatoria.\nEl pliego de condiciones de la convocatoria de ayudas publicitada por la FIFLP se ha enviado a la totalidad de los clubes interesados a través del sistema de mensajería del programa CFútbol. Además, la documentación también puede ser consultada, y descargada, en los siguientes enlaces:\n\nConvocatoria.\nhttp://www.fiflp.com/media/58154/convocatoria-desplazamientos-interinsulares-20-21.pdf\n\nModelo 01 (solicitud normalizada)\nhttp://www.fiflp.com/media/58155/01-modelo-solicitud-normalizada-convocatoria-desplazamientos-interinsulares-20-21.pdf\n\nModelo 02 (Aceptación de la ayuda)\nhttp://www.fiflp.com/media/58156/02-modelo-aceptacion-expresa-convocatoria-desplazamientos-interinsulares-20-21.pdf\n\nModelo 03 (Relación de gastos)\nhttp://www.fiflp.com/media/58157/03-modelo-relacion-de-gastos-convocatoria-desplazamientos-interinsulares-20-21.pdf\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/55003/fondo-fiflp001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132645354770000000"
  ]
}