{
  "titulo": "Sello femenino en la Segunda División B de fútbol sala",
  "contenido": "La aruquense Carmen Delia Morales Suárez se convierte en la primera mujer en dirigir técnicamente a un equipo nacional masculino de fútbol sala de la provincia de Las Palmas, concretamente a la formación de Segunda B de Los Álamos-El Pino-Aguas de Teror, equipo en el que la temporada anterior había figurado como segunda entrenadora de Juan Esteban García Hacha.\nDelia, como muchos la conocen, ha roto moldes como jugadora. Fue la primera canaria en jugar en la élite del fútbol sala femenino en la formación melillense del CD Drácena. Además, también marcó otro hito, fue la máxima goleadora (nueve tantos) del Campeonato de España de selecciones territoriales absolutas que conquistó el combinadoprovincial en la temporada 1998-1999.\nLa propuesta de entrenar al conjunto de la Villa Mariana le llegó pocos días después de que el club prescindiera de los servicios de García Hacha y este estampara su firma por los capitalinos del Bugedo. “Juan Esteban me propone que le acompañe y le digo que sí. Para mi sorpresa, a los dos o tres días me llama el Aguas de Teror y me proponen que me haga cargo del primer equipo. Es el propio Hacha el que me anima a que me tire a la piscina”, expone la aruquense.\nDelia, que también es integrante del Observatorio de la Igualdad y Solidaridad de la FIFLP, no teme asumir nuevos retos. “Más que por mi condición de mi mujer, el reto está en el compromiso que supone llevar un club muy importante y por mi curriculum deportivo”. “Estoy muy agradecida a Hacha por todo lo que aprení de él en mi puesto de segunda entrenadora. Le estaré eternamente agradecida”, agrega.\n“No tengo miedo a lanzarme a la piscina y llevar este barco a buen puerto”, indica la entrenadora, que se define como una persona “muy trabajadora”.\nEl contenido integro de la entrevista se puede visionar en el canal de Youtube de la FIFLP.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/58247/img_5764.jpg?center=0.52631578947368418,0.47416413373860183&mode=crop&width=900&height=450&rnd=132687736680000000"
  ]
}