{
  "titulo": "Japón solventa su partido con Serbia en la primera parte (6-0)",
  "contenido": "Japón suma victoria y tres nuevos puntos en la segunda jornada por lo que ya se pone en posición para optar al título de la 45 Copa del Atlántico. En esta ocasión, su víctima fue Serbia a la que venció con claridad (6-0), hasta el punto de que ya había definido el partido en los primeros 45 minutos. A los tres goles del primer tiempo hay que añadir el mismo numero en la continuación.Los tres puntos obtenidos contra Canarias dieron alas a los samurais azules en la segunda jornada y salieron presionando el área serbia. En una desafortunada jugada de la defensa serbia, con un gol en propia puerta de Matija Gocobina, Japón subió su primer tanto al marcador y serenó su ansiedad ofensiva.\nCon un tanto en contra, los serbios se lanzaron al ataque y además de obtener un mayor dominio territorial, también crearon más oportunidades de gol. La mas clara se produjo en el lanzamiento de una falta que fue rematada por un delantero y el balón se estrelló en el larguero.Japón siguió haciendo su juego y en una de sus acciones ofensivas, la defensa serbia hace un penalti que ejecuta magistralmente Matsumura, ajustando el disparo a la base derecha de la portería. Los \"samurais\" siguieron trabajando con paciencia el partido y antes de irse al descanso hicieron el tercer tanto.Tras el pase por vestuarios, el partido siguió en la misma tónica. Dominio territorial de Japón, que aprovechaba sus oportunidades para llegar al área contraria, y una Serbia que sufría. Japón marcó un nuevo gol, de penalti.Ya desbordados, los serbios bajaron sus defensas y esto fue aprovechado por Japón para definir en dos ocasiones más.FICHA TÉCNICAJAPON: Itahashi, Nishio, Yamasaki (Baba, 70 m.), Nakamura (Uematsu, m. 70), Matsumoto, Fujio (Yutaro Oda, 70 m., Someno (sakuragawa, 83m), Matsushashi (Nakayama, 63 m), Iwamoto (Yamamoto, 83 m), Matsumara e Inoue (Matsuoka, 83 m).SERBIA: Stefan Ilic, Vladimir, Matija, Danilo (Miljan, 46m), Mateja (Bogdan, 46 m), Marko (Slobodan, 37 m.), Jovan Zogovic (Luka Velikic, 55m), Nenad, Dracan (Dorde, 20 m.), Luka (Jovan, 37 m.), Marko (Belic, 20 m.).ARBITRO: Alexis Carlos Pulido Santana, del Comité de Las Palmas, quien estuvo auxiliado por Marcos Castellano y Orlando Hernández; cuarto árbitro: Rayco Marrero. Mostró tarjeta amarilla al serbio Belic Kristijan.GOLES1-0. 7 m. Matija Gocobina (propia puerta)2-0. 27 m. Matsumura (penalti)3-0. 33 m. Shota Fujio.4-0. 68 m. Matsumura (penalti)5-0. 77 m. Yutaro Oda6-0. 88 m. SakuragawaINCIDENCIASMás de un centenar de personas se congregaron en las gradas del Anexo en una tarde calurosa y con calima.- - - - - -Una seleccion de imágenes del encuentro pueden ser descargadas en el siguiente enlace:https://drive.google.com/drive/folders/1weJdM2hFhYqD54NGgjYVYgEZQs21_AnJ?usp=sharing\nLos partidos también se transmiten en directo a través de nuestro canal de la red social Youtube.",
  "fecha": "06 Feb 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49293/dsc_9465.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131939491520000000"
  ]
}