{
  "titulo": "España, campeona de la 45 edición de la Copa del Atlántico",
  "contenido": "Los juveniles españoles, fieles a su tradición de ocupar los primeros puestos en competiciones internacionales, refrendaron con un nuevo éxito su participación en la 45 edición de la Copa del Atlántico, trofeo que levantaron tras vencer con claridad a Japón (4-0) en el último partido de la competición.\nEl cuadro de honor final quedó configurado por el segundo puesto de Japón, la tercera plaza de Serbia. Canarias tuvo que conformarse con la última plaza pese al gran esfuerzo físico desplegado en los tres encuentros disputados. Pese al desgaste físico, Canarias puso mucho corazón, pero el cansancio le superó.\nAdemás de recoger el título de campeón, España también fue protagonista, ya que obtuvo el de Juego Limpio después de no haber sancionado con ninguna tarjeta en los tres días de competición, así como el individual de máximo goleador. Este trofeo fue a las manos de Sergio Camello (Atlético de Madrid), que sumó tres goles.\nEl japonés Rihito Yamamoto fue distinguido como el mejor jugador de la competición; este futbolista se encuentra en las filas del Tokyo Verdi.\nLa ceremonia de entrega fue presidida por Antonio Suárez, presidente de la Federación Interinsular de Fútbol de Las Palmas, quien estuvo acompañado por el gerente del Instituto Insular de Deportes, Alfredo Goncalvez; el concejal de Deportes de San Bartolomé, Roberto Martel; el cónsul de Japón en Canarias, así como los vicepresidentes José Vega y José Antonio Ruiz Caballero.\nEl resultado lo dice todo sobre lo que sucedió sobre el terreno de juego. España, haciendo gala de su mejor juego, dominó todo el partido, especialmente en la segunda parte, periodo en el que los nipones \"bailaron\" al toque de balón de los españoles.\nEn la primera parte subieron al marcador dos goles para España, tantos que daban tranquilidad a las huestes de Santi Deni. Pese a los goles de Gutiérrez y Barrenetxea, Japón también creó ocasiones de peligro. En una de ellas estrelló el balón en el palo.\nEn la segunda parte, cesó la acción ofensiva de los nipones y España, a su ritmo de fútbol de toque de balón, sumó dos nuevos goles.\nAl final, una victoria española que sirve para romper el empate que se había generado en las dos ediciones anteriores de la competición atlántica. En la de 2017, Japón había levantado el trofeo de campeón, mientras que en 2018 había sido España. Los de Santi Denia han tenido en su cita grancanaria una oportunidad singular de seguir preparándose para el Europeo S19. Por su parte, los aficionados isleños han tenido la suerte de ver en acción a Victor Mollejo (Atlético de Madrid), futbolista que sólo jugó en las dos primeras jornadas y que este viernes tuvo que abandonar el hotel de concentración porque había sido convocado por el primer equipo.\nFICHA TECNICAESPAÑA: Fortuño, Gutiérrez (Toni Herrero, 81 m), Casas, Pacheco (Prados, 81 m), Morante (Barba, 81 m), Barrenetxea, Sanz (Ismael Ruiz, 75 m), Camello, Baena, Parra, Morilla (Cedric Wilfred, 58 m.).Seleccionador: Santi DeniaJAPON: Mitsui, Yamasaki, Baba, Matsuoka (Iwamoto, 75 m), Matsumoto (Someno, 75 m.), Oda, Sakuragawa (Fujio, 83 m), Yamamoto, Matsusashi (Matsumura, 67 m), Uematsu (Nakamura, 75 m), Nakayama.Seleccionador: Masanaga KageyamaARBITRO: Alexandre Alemán, del Comite de Las Palmas, quien estuvo auxiliado por Francisco Arencibia y Christian Arlex Valverde; cuarto arbitro: Alexis Vega. Ningún jugador fue amonestado.GOLES:1-0. 14 m. Gutiérrez (penalti)2-0. 35 m. Barrenetxea.3-0. 66 m. Iker Losada4-0. 71 m. Cedric\n- - - - - - - -\nUna galería de fotografías de este encuentro puede ser descargada en el siguiente enlace:\nhttps://drive.google.com/drive/folders/1fxdAUOBLorA_MZNV9g5kdLWs5Zbej5Mx?usp=sharing\nEl partido puede ser visionado en nuestro canal de Youtubehttps://youtu.be/9hbe3CsDZyQ",
  "fecha": "08 Feb 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49357/dsc_0297.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131941350860000000"
  ]
}