{
  "titulo": "El \"punto de oro\" llega al fútbol base",
  "contenido": "El \"punto de oro\", una de las líneas de actuación del programa de concienciación Proyecto Ganar, entrará en funcionamiento este fin de semana en la totalidad de los partidos de fútbol base (pre benjamines, benjamines, alevines e infantiles) que se desarrollen en la provincia de Las Palmas, tanto en la especialidad de fútbol campo como sala.\nEl punto de oro, o punto de encuentro para la convivencia, es un lugar al que serán convocados los entrenadores, delegados y árbitros, cuando el colegiado considere que alguna situación, actitud o conducta está generando un clima no educativo y/o que incita a la violencia, antes de decretar la suspensión de un encuentro.\nFísicamente, este punto de reunión consistirá en la instalación de una pancarta, de dimensiones 80x60 centímentrosy que se situará a un metro de distancia de la línea de banda donde se encuentren los banquillos, a la altura de la línea media del campo.\nLos árbitros señalarán la interrupción temporal del encuentro y se dirigirán a los entrenadores de cada equipo para señalarles que deben acudir al “Punto de Encuentro para la Convivencia, punto de oro” en caso de que se produzcan alguno de los sucesos recogidos en el Reglamento General Deportivo de la Federación Canaria de Fútbol.\nLos entrenadores, delegados y el árbitro se dirigirán al citado espacio y allí, en no más de cinco minutos, resolverán actuar para acabar con la situación. Solo se les convocará en una ocasión y el encuentro durará el tiempo mínimo indispensable para resolver el conflicto y se añadirá como extra a la finalización del tiempo reglamentario. Pasado un tiempo prudencial, si las medidas propuestas no surten efecto, el árbitro aplicará las normas recogidas en la reglamentación oficial.\nEl árbitro NO convocará a los entrenadores y delegado de campo al punto de oro cuando la conducta sea contraria y sancionable por las reglas de juego.\nEl árbitro reflejará en el acta los motivos por los que ha convocado a entrenadores y delegado de campo al “Punto de Encuentro para la Convivencia, punto de oro” así como las medidas que se han adoptado y los resultados conseguidos, de forma que permita evaluar este proceso durante la temporada.\nEn el caso de que las medidas consensuadas en el “Punto de Encuentro para la Convivencia, punto de oro” no se adopten o no se lleven a cabo o si una vez adoptadas se siguen manteniendo las actitudes y conductas que dificultan el clima educativo necesario, el árbitro suspenderá el partido.\n",
  "fecha": "08 Feb 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49305/puntooro.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131940980250000000"
  ]
}