{
  "titulo": "Aciaga participación canaria en el Nacional femenino",
  "contenido": "Canarias, una de cuyas delegaciones tuvo un azaroso viaje, saboreó la hiel de la derrota en su participación en la segunda fase del Nacional de selecciones territoriales femeninas de las categorías S15 y S17 que se ha disputado este fin de semana en la localidad madrileña de Las Rozas. Nuestras representantes cosecharon sendas derrotas en sus respectivos enfrentamientos contra los combinados autonómicos de Madrid y Valencia.En la categoría cadete, cuya selección de jugadoras había sido elaborada por el técnico grancanario José Luis Hernández, se llegaba a esta segunda fase después de haber sumado tres puntos en la primera y con la esperanza de hacer un digno papel.En la primera jornada de la competición tuvieron que medir sus fuerzas contra las madrileñas, que habían sido líderes de su grupo en la primera fase. Después de unos primeros 20 minutos espectaculares en el que las isleñas llegaron a ponerse por delante en el marcador con un resultado de 2-0, Madrid impuso su ritmo y, especialmente, su condición física hasta el punto de encajarles un total de cinco tantos.Con sus filas diezmadas, Canarias pretendió en la segunda jornada buscar un triunfo ante un conjunto valenciano que había sido tercero en la primera fase. Aunque pusieron todo su empeño en, por lo menos, cosechar un empate, a los 61 minutos de juego se vieron sorprendidas por un tanto de la valenciana Marta al saque de una falta.Apenas 8 minutos después llegaría el segundo tanto \"che\". Elena lanza un penalti que repele nuestra portera, pero el balón, que queda suelto en el área pequeña, es golpeado por la misma jugadora a la base del poste y se transforma en gol.La selección canaria de categoría juvenil, preparada por el tinerfeño Andrés Clavijo dio lo que tenía para hacerse con el triunfo en su primer partido contra Madrid, pero no encontró recompensa a su esfuerzo. Tras un inicio igualado, Madrid dio un golpe de efecto en el minuto 27 con un tanto obra de Susi que dio a las locales la fuerza que necesitaban para encarrilar el choque. Así, siete minutos más tarde Claudia puso el 2-0 en el marcador.\nEl segundo período fue un querer y no poder para las Canarias. La Selección de Madrid echó el resto en los primeros instantes de este período para poner distancia en el marcador y lo consiguió. Cristina cuando solo habían pasado seis minutos hizo el 3-0 definitivo. Pese a tanto golpe recibido, las de Andrés Clavijo nunca se rindieron, pero nada pudieron hacer ante el buen hacer de las locales.En la segunda jornada, las juveniles, por su parte, perdieron 3-1. Fueron clave los dos goles valencianos al borde del descanso. Tras un primer tiempo en el que las de Andrés Clavijo se esforzaron por imponer su estilo sobre el terreno de juego, el gol de Asun (minuto 43) y posteriormente el de Carolina (minuto 49) marcaron completamente el devenir del partido.\nPese al gran golpe, Canarias no se amilanó, al contrario supo demostrar su fortaleza de carácter y poner contra las cuerdas a Valencia. Evelyn en el minuto 69 ponía el 2-1 gracias al que se llegó a soñar con la igualada. Poco duró. En el 72 la valenciana Fiamma hacía el 3-1 definitivo.",
  "fecha": "10 Feb 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49358/whatsapp-image-2019-02-09-at-072756.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131942774960000000"
  ]
}