{
  "titulo": "Nacional masculino: Los juveniles vuelven al trabajo",
  "contenido": "Sin apenas tener tiempo para recuperarse de su maratoniana participación en la Copa del Atlántico (tres partidos contra selecciones nacionales en sólo cuatro días), la selección canaria juvenil masculina, dirigida por el grancanario David Sosa, vuelve al trabajo este miércoles para proseguir su preparación para la segunda fase del Nacional de selecciones autonómicas que se disputará en Gran Canaria entre el 22 y el 24 de febrero de 2019.\nSosa ha programado una sesión de entrenamiento para este miércoles por la tarde (16.00 horas) en el campo Mundial 82. Los 18 convocados para esta sesión son los siguientes:\nUD Las Palmas: Brian Velázquez, Daniel Ojeda, Isaac Hernández, José Miguel García Ruano, Raul Perera, Illies Hassaine Faure.CD MASPALOMAS: Alvaro RodríguezSAN FERNANDO: Josué CastellanoCD SAN JOSÉ: Isaac de León TaimaCD TENERIFE: Ibrahima José Barry Pérez, Julio José Armas Martínez, Mario Acosta y Matías CedrezCD SOBRADILLO: Daniel García Molina.ORIENTACIÓN MARÍTIMA: Ibrahima Bayo Sarr, Diego Betancor Cabrera y Miguel Ángel Machín.UD GUIA: Zebensui Ramos González.\nDos serán los escenarios en los que se disputen las tres jornadas de competición, todas ellas en horario de mañana. Los dos primeros días (viernes y sábado, 22 y 23 de febrero) se jugará en el anexo del estadio de Gran Canaria, mientras que la última jornada, la del domingo 24 de febrero, se trasladará hasta el campo municipal Antonio Afonso \"Tonono\" de la ciudad de Arucas.\nEl calendario de la competición es el siguiente:Viernes, 22 de febrero de 201910.00 horas - Madrid vs Canarias S1612.00 horas - Madrid vs Canarias S18Sábado, 23 de febrero de 201910.00 horas - Ceuta vs Madrid S1612.00 horas - Ceuta vs Madrid S18Domingo, 24 de febrero de 201910.00 horas - Canarias vs Ceuta S1612.00 horas - Canarias vs Ceuta S18\nLos cadetes y juveniles canarios sumaron nueve puntos en la primera fase del Nacional de selecciones territoriales masculinas que se celebró a finales de diciembre en el campo municipal Santo Cristo de la localidad vizcaina de Arrigorriaga.\nEn la categoría cadete, Canarias sumó dos victorias frente a Euskadi (0-2) y La Rioja (2-0). Por su parte, los juveniles cayeron en la primera jornada (4-0) frente a Euskadi, mientras que sumaron una victoria (2-1) frente a La Rioja.",
  "fecha": "11 Feb 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49384/dsc_9595.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131943736020000000"
  ]
}