{
  "titulo": "La implicación familiar, pilar fundamental para la buena convivencia en el fútbol base",
  "contenido": "La Dirección General de Deportes del Gobierno canario ha presentado hoy martes, 12 de febrero, la iniciativa ‘Familia 3.0. Educando ganadores para la vida’, que persigue potenciar el papel coeducador del entorno familiar de deportistas de fútbol base. Es la tercera línea de actuación del Proyecto Ganar, con el que el Gobierno –a través del área de Deportes y de Canarias Cultura en Red-, en colaboración con la Federación Canaria de Fútbol, pretende fomentar valores de convivencia y respeto en el ámbito deportivo.\n‘Familia 3.0’ se centra en el importante papel de la familia en la educación de sus hijos e hijas “en y desde el fútbol”, definen sus creadores. Los objetivos de esta iniciativa se han dado a conocer en un acto celebrado en la sede de la Federación Interinsular de Fútbol de Las Palmas (FIFLP). José Francisco Pérez, director general de Deportes; José Antonio Ruiz Caballero, vicepresidente de la FIFLP; y Miguel Tomé, coordinador del Proyecto Ganar, dieron el primer paso para la implementación de este proyecto: su exposición a representantes del fútbol base canario (clubes, entrenadores, árbitros…).\nPartiendo de la base de los adultos como responsables y modelos para la infancia, y de la familia como marco fundamental para la transmisión de valores, normas y pautas, se ha diseñado una estrategia para su implicación a favor de la convivencia en positivo en el fútbol base. Al respecto, el director general de Deportes, José Francisco Pérez, resaltó que el fútbol genera “un excelente espacio de encuentro de la familia e igualmente una actividad donde padres y madres puede potenciar su rol educador con el gran objetivo de educar ganadores para la vida”.\nPara el funcionamiento de ‘Familia 3.0’, se aprovecharán al máximo las posibilidades que ofrecen las redes de comunicación, por lo que se ha elaborado material educativo en diferentes formatos: pequeños vídeos, imágenes motivacionales, memes y gifs. Todo ello con el fin de llegar a todos los padres y madres y mejorar su participación en inculcar la buena conducta a la sección más joven fútbol en todas las islas.\nPara facilitar la circulación de los mensajes lanzados por el programa se crearán redes donde todos los agentes que actúan en el mundo del fútbol base serán receptores y emisores de mensajes y contenidos. Para ello, se establecen cuatro nodos de comunicación: grupo motor, club (con la elección de un representante), entrenador y núcleo familiar. Así, el grupo motor genera el mensaje, lo hace llegar al club, este lo traslada al entrenador y, a través del grupo o lista de difusión de WhatsApp, se hace llegar a los padres y madres.\nAsimismo, se promoverá la autorreflexión de padres y madres en momentos idóneos como el tiempo previo a los partidos, en los que se crea un contexto en el que pueden reflexionar de manera individual como coeducadores. Se habilitará la fórmula para que puedan compartir sus percepciones en los espacios web 2.0 del proyecto.\n‘Familia 3.0’ es la tercera línea de acción que se lanza en el marco del Proyecto Ganar, tras ‘Capitanes en positivo’, puesta en marcha en diciembre, y ‘Punto de oro’, presentado con gran éxito este pasado fin de semana. A todas estas líneas de actuación subyace el objetivo de Ganar: fomentar actitudes positivas que permitan a deportistas y entorno disfrutar del fútbol, respetar a sus adversarios y formar humana y socialmente. Todo ello con el fin de controlar situaciones de conflicto en el ámbito del fútbol y promocionar los valores de este deporte para la convivencia en positivo.\nToda la información sobre el Proyecto y sus líneas de actuación, ya en marcha y de próxima ejecución, se encuentra disponible enwww.proyectoganar.com, nueva página web que también ha sido presentada en el acto celebrado hoy martes. De igual forma, el Proyecto Ganar tiene en sus redes sociales otra de sus herramientas fundamentales para la participación colaborativa (Facebook, Twitter, Instagram y Youtube).\n",
  "fecha": "12 Feb 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49441/img_0946.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131944595920000000"
  ]
}