{
  "titulo": "Trabajo de las selecciones alevín y juvenil en el Mundial 82",
  "contenido": "Más de tres horas de la tarde de este miércoles fueron utilizadas por los técnicos de la Federación Canaria de Fútbol para trabajar en la preparación de las selecciones autonómicas de las categorías alevín y juvenil masculina de cara al próximo Campeonato de España. La cita fue en el campo Mundial 82 del polígono de viviendas de Jinámar.\nTras su participación en la Copa del Atlántico, la selección canaria juvenil masculina ha reanudado su trabajo de cara a preparar la segunda fase del Nacional de Selecciones, donde se enfrentará a Madrid y Ceuta, respectivamente.\nEn la jornada de este miércoles, Canarias repartió su carga de trabajo en una sesión de video, efectuada en las instalaciones del Atlético Gran Canaria en el polígono de viviendas de Jinámar, y en una sesión de entrenamiento táctico a las órdenes de David Sosa.\nLa novedad de esta sesión fue la incorporación de Jorge Padilla Soler, del Club Deportivo Tenerife, en sustitución de Ibrahima Bayo (Orientación Marítima), por una baja inesperada.\nLos responsables para la presente temporada de la Selección Canaria alevín masculina celebraron este miércoles, en el Mundial 82, una nueva sesión de preparación con los futbolistas de Gran Canaria, a quienes tuvieron la oportunidad de ver en acción en un amistoso contra los infantiles del conjunto del San Fernando \"B\".\nA esta convocatoria no pudieron acudir dos de los futbolistas del AD Huracán (Alvaro Robaina y Alvaro Artíles O´Shanahan) toda vez que se encontraban fuera de la isla.\nCarlos Worden y Fran Bordón viajarán este jueves a la isla de Tenerife con el objetivo de ver en acción a los futbolistas de aquella isla que han sido convocados a un entrenamiento por los responsables de la Federación Tinerfeña.\nLos responsables técnicos de los alevines canarios para el próximo Campeonato de España ya han tenido la oportunidad de evaluar las cualidades físicas y técnicas de jóvenes futbolistas de Fuerteventura (24 jugadores) y Lanzarote (27 jugadores) en el transcurso de las visitas realizadas en la última semana a las dos islas orientales.\n= = = = =En nuestro muro de Facebook se puede visionar sendos reportajes fotográficos de los dos entrenamientos.",
  "fecha": "13 Feb 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49443/img_1045.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131945565570000000"
  ]
}