{
  "titulo": "Jugadores de Tenerife y Lanzarote se incorporan al trabajo de la Selección canaria alevín masculina",
  "contenido": "Tres jugadores de Lanzarote y cinco de Tenerife se unirán a los quince de Gran Canaria que han sido convocados por los seleccionadores Carlos Worden y Fran Bordón a una nueva sesión de evaluación de la futura Selección Canaria masculina S12 que participará en el Campeonato de España de selecciones a disputar entre el 5 y 7 de abril en una localidad que hasta la fecha no se ha dado a conocer por parte de la RFEF.\nLa sesión de entrenamiento se ha programado para el miércoles, 20 de febrero, en el campo del Mundial 82, de la capital grancanaria.\nLa incorporación de estos jóvenes futbolistas alevines se produce tras la visita que los técnicos han realizado a las distintas islas de las dos provincias con el fin de evaluar a los jugadores más sobresalientes de esta categoría de base y que, además, se adecuen al sistema táctico que emplearán en el Campeonato de España.\nLa última de estas visitas se produjo en la jornada del jueves, 14 de febrero, cuando Carlos y Fran se desplazaron a la isla de Tenerife con el fin de ver en acción a más de una treintena de futbolistas que previamente habían sido convocados por el técnico Víctor García.\nLos jugadores seleccionados para el próximo entrenamiento son los siguientes:AD HURACÁN: Álvaro Artíles O´Shanahan, Iván Quintana Alonso, Alvaro Robaina HernándezCD ORIENTACION MARÍTIMA: Joel Bladimir Arboleda Cabrera.CD SAN BARTOLOMÉ: Aarón Berriel Tavío.CD TAHÍCHE: Edric Castellano GuillénCD TENERIFE: Sergio Barrera Martín, Marcos Mora GonzálezCD VICTORIA: Ángel Morales LarrañagaJUVENTUD LAGUNA: Alejandro De la Rosa PérezLONGUERAS TOSCAL: David Paez RomeroLA MATANZA: Víctor Llanos FuentesUD LANZAROTE: Aythami Crespo BonillaUD LAS PALMAS: Ousmann Diayo Thao, Enzo Fierro Sánchez, Javier Henríquez Cabrera.UD SAN FERNANDO: Miguel Florido Herrera, Jonathan Hernández Jones.UNIÓN VIERA: Arnaudis Galván Auyanet, Daniel Gaza, Carlos González Vega, Roudan Sidi Mohamed Akmed.VECINCLUBF: Alejandro Alemán Domínguez.\nPor otra parte, el técnico grancanario José Hernández Falcón ha efectuado una convocatoria para todas las futbolistas de la isla de Gran Canaria que hayan nacido en los años 2007 y 2008. Esta convocatoria abierta se ha programado para las cinco de la tarde del martes, 19 de febrero, en el campo de Ojos de Garza (Telde).",
  "fecha": "15 Feb 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49445/whatsapp-image-2019-02-15-at-102155.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131947295200000000"
  ]
}