{
  "titulo": "Arranca el nuevo Tagoror Clinic arbitral Dignidad y Disciplina",
  "contenido": "El presidente del Comité Nacional de Arbitros, Carlos Velasco Carballo, fue el encargado de inaugurar la nueva edición del Clinic de Arbitros, que este año tiene por lema Dignidad y Disciplina, en el transcurso de una conferencia pronunciada en el Paraninfo de la Universidad de Las Palmas de Gran Canaria. Con el título \"El árbitro del siglo XXI\", Velasco desgranó, de manera muy clara, las cualidades que deben poseer los colegiados, al tiempo que esbozaba los cambios acometidos por su Comité en los seis primeros meses de mandato.\nEl acto fue abierto por el presidente del Comité Técnico de Las Palmas, Pedro Juan Diaz Batista, quien desgranó el amplio programa de actividades que desarrollará el colectivo durante los próximos dos meses, tiempo en el que se impartirán un total de 22 conferencias desde la próxima semana hasta el seis de abril. Cada uno de los ponentes expuso, en un breve video, su agradecimiento por haber sido invitados a participar en el Tagoror Clinic.\nTambién aprovechó su intervención para agradecer a aquellas instituciones públicas municipales que han colaborado directamente con el colectivo, casos de los ayuntamientos de Las Palmas de Gran Canaria, Telde y San Bartolomé de Tirajana, quienes estuvieron representados por sus respectivos concejales de área.\nPedro Juan Diaz Batista también se refirió a la Antorcha de la Concordia, que se encenderá en el Islote de Hilario de las Montañas del Fuego y que recorrerá distintos municipios de las tres islas de la provincia de Las Palmas, haciendo especial enfasis en diferentes centros escolares con el fin de concienciar a la población estudiantil sobre los valores del deporte y la práctica del Juego Límpio. Este año, por primera vez, también habrá representación de más de una treintena de colegiados tinerfeños en el recorrido final de la Antorcha en Maspalomas.\nAdemás, Diaz Batista aludió a los más de dos mil estudiantes que aspiran a conocer la imagen arbitral a través de la línea de trabajo del Tagoror de los Niños.\nEl primer ponente de la noche fue el director técnico del Comité Tinerfeño de Arbitros, Francisco Javier Vázquez, quien desarrolló las líneas maestras del “Punto de Oro-Punto de reflexión”, una iniciativa enmarcada en el Proyecto Ganar, y que tiene como principal objetivo el rebajar los episodios de violencia del fútbol canario. En el caso de la provincia de Las Palmas, este punto de encuentro para la convivencia lleva en práctica dos semanas tras la firma de un acuerdo entre la dirección general de Deportes y la Federación Interinsular de Fútbol de Las Palmas. “Nos dais una envidia sana y tenemos mucho que aprender de vosotros”, concluyó diciendo Francisco Javier Vázquez.\nEn el turno de alocuciones el primero en intervenir fue Aridane Romero, concejal de Deportes de Las Palmas, quien hizo especial referencia al lema de la presente edición, dignidad y disciplina, al tiempo que resaltaba la labor que “realizan los árbitros cada fin de semana”. A continuación lo hizo Diego Ojeda, concejal de Deportes de Telde, quien resaltó el papel de las mujeres dentro del arbitraje, al tiempo que pedía un “esfuerzo” para que esta situación se normalice. “No hay ninguna federación en Canarias que se esfuerce tanto por dotar a los árbitros de los instrumentos necesarios para desarrollar su trabajo”, indicó.\nRoberto Martel, concejal de Deportes de San Bartolomé de Tirajana, subió al estrado para recordar la trayectoria histórica del Clinic durante los últimos ocho años. “No conozco otros deportes en donde se mantenga la imagen que transmiten ustedes, los árbitros. Ustedes son un ejemplo para la sociedad”, indicó el edil.\nNorberto Castilla, presidente del Comité Tinerfeño, también se dirigió a los asistentes. “Pedro me ha demostrado que el fútbol y el arbitraje deben estar unidos”, indicó el máximo responsable de los árbitros tinerfeños. “No puede que la Antorcha sólo se corra en Las Palmas, también pido que se lleve a la de Tenerife siempre que tengamos el apoyo político”, agregó.\nAntonio Ramos Gordillo, vicerrector de la ULPGC y Premio Canarias, y José Antonio Ruiz Caballero, vicepresidente de la FIFLP, fueron los encargados del cierre de alocuciones. El primero habló sobre los valores del árbitros, mientras que el segundo aludió a las distintas iniciativas que avala la FIFLP, entre ellas el Clinic.\nCarlos Velasco Carballo, presidente del Comité Nacional de Arbitros, comenzó la conferencia inaugural enumerando los distintos cambios que ha acometido desde su llegada a la presidencia hace seis meses. “Todo gira entorno a vosotros, los árbitros, y estamos para que sigan mejorando”.\nEl presidente del Comité Nacional analizó, de manera pormenorizada, las cualidades que debe de tener un colegiado en el momento histórico actual.\n",
  "fecha": "18 Feb 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49452/img_0590.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131950010450000000"
  ]
}