{
  "titulo": "Canarias, ante el reto del Nacional de selecciones autonómicas masculinas",
  "contenido": "Los mejores futbolistas canarios de las categorías juvenil y cadete, estos últimos con más posibilidades, sueñan con estar en la final de Campeonato Nacional de Selecciones Autonómicas organizados por la RFEF tras participar en la segunda fase que se disputa a partir de este viernes en dos instalaciones de Gran Canaria.\nA partir de este viernes tendrán la posibilidad de hacer realidad su ansiado sueño en la isla de Gran Canaria. Para ello deberán sortear el doble reto de obtener sendos triunfos antes los combinados autonómicos de Madrid (en el anexo del Gran Canaria) y de Ceuta (en la ciudad de Arucas), en las fechas del 22 (viernes) y 24 de febrero (sábado), respectivamente. Los cadetes jugarán a las diez de la mañana y los juveniles a partir de las doce del mediodía. El 23 de febrero se ha programado el enfrentamiento entre los madrileños y el combinado norteafricano que tendrá como escenario el anexo del Gran Canaria.\nAntes de entrar en acción, tanto los cadetes como los juveniles celebrarán una sesión de entrenamiento en la jornada del jueves, a partir de las doce del mediodía, en el Anexo del Gran Canaria. Posteriormente, y durante los tres días de competición, se concentrarán en el hotel AC Iberia.\nSobre el papel, los que más probabilidades de estar entre los cuatro mejores clasificados son los cadetes, dirigidos por el tinerfeño Andrés Clavijo, ya que en la primera fase de la competición cosecharon seis puntos tras vencer a Euskadi (0-2) y La Rioja (2-0).\nPor su parte, los juveniles de David Sosa solo sumaron tres puntos en la primera fase, toda vez que perdieron, por un abultado resultado, frente a Euskadi (4-0) y cosecharon una victoria ajustada (2-1) en su partido con los riojanos.\nCon estas mimbres, ambas selecciones canarias sólo tienen una opción, la de sumar seis nuevos puntos en la segunda fase del Nacional. Aún así, en el caso de los juveniles, deberán quedar a expensas de los resultados de otros grupos y de los puntos que acumulen las otras selecciones.\nAmbos equipos han preparado intensamente la cita de Gran Canaria con ahinco e interés. De hecho, sus responsables técnicos apurarán sus entrenamientos hasta 24 horas del primer y decisivo partido contra los madrileños. Los dos seleccionadores han programado un entrenamiento para el jueves, 21 de febrero de 2019, a mediodía, en el Anexo. Además, los Sub 15 tuvieron sesión de trabajo el martes, en el campo santacrucero de La Salud.\nPor su parte, los madrileños, que también tienen opciones, han manifestado su interés por entrenar el mismo día de su llegada a Gran Canaria. Previsiblemente lo harán el miércoles, a las 18.30 horas, en el campo Mundial 82 de Jinámar.\nLa Real Federación Española de Fútbol, en su calidad de organizadora de la competición, ha informado que los seis partidos de la segunda fase del Nacional serán presenciados por sus técnicos Carlos Rivera y Carlos Cruz, persona que ha ocupado el puesto de preparador físico en la etapa en la que el actual director técnico de la RFEF (José Francisco Molina) entrenó al equipo mexicano del Atlético San Luis.\nOtra de las novedades es que la totalidad de los encuentros serán disputados con un balón oficial de la RFEF, en este caso el Adidas Team Replique.\nLos jugadores convocados por el seleccionador canario de la categoría cadete han sido los siguientes: Diego García Talavera, Alberto Moleiro (Sobradillo); Raúl García Herrera, Dylan José Perera, Iker Julio Cordobés, Adrián Cartaya (Tenerife); Marcos Ríos (Puerto Cruz); Álvaro Hernández (Atlético Gran Canaria); Juan Ignacio López (Unión Viera); José Rubén Torres, Jeremi Alexander Rodríguez, Saúl Acosta, Aimar Pérez (UD Las Palmas); Gabriel Viera (RC Victoria) Armando Macías (Huracán); Aitor Caro y Jaazael Caro (Veteranos del Pilar); Christian Stanislavov Georgiev (EMF Adeje).\nPor su parte, Sosa, responsable de los juveniles, convocará a los siguientes futbolistas para la segunda fase del Nacional: Brian Velázquez, Daniel Ojeda, Isaac Hernández, José Miguel García Ruano, Raul Perera, Illies Hassaine Faure (UD Las Palmas); Alvaro Rodríguez (Maspalomas); Josué Castellano (San Fernando); Isaac de León Taima (San José); Jorge Padilla, Ibrahima José Barry Pérez, Julio José Armas Martínez, Mario Acosta y Matías Cedrez (CD Tenerife); Daniel García Molina (Sobradillo); Diego Betancor Cabrera y Miguel Ángel Machín (Orientación Marítima); y Zebensui Ramos González (UD Guía).\nCALENDARIO\nViernes, 22 de febrero de 2019 (Anexo Gran Canaria)10:00 Madrid - Canarias S1612:00 Madrid - Canarias S18\nSábado, 23 de febrero de 2019 (Anexo Gran Canaria)10:00 Ceuta - Madrid S1612:00 Ceuta - Madrid S18\nDomingo, 24 de febrero de 2019 (EM Antonio Afonso - Arucas)10:00 Canarias - Ceuta S1612:00 Canarias - Ceuta S18",
  "fecha": "20 Feb 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49475/previa-segunda-fase-cadetes-1.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131951451480000000"
  ]
}