{
  "titulo": "Nueva oferta formativa de la Escuela Canaria de Entrenadores",
  "contenido": "La Escuela Canaria de Entrenadores continúa trabajando en ofertar nuevos cursos a aquellas personas interesadas en obtener algunos de los títulosque expide. En tal sentido, en las próximas semana comenzará a impartir las enseñanzas del título UEFA B (antiguamente calificado como curso básico) en su sede central de la capital grancanaria (cabe la posibilidad de crear dos grupos de alumnos), además de Gáldar y Arguineguín, respectivamente.Con la iniciativa llevada a cabo en estas dos últimas localidades se atenderá la demanda de estas enseñanzas por parte de los aspirantes al título en el sur y norte de la isla de Gran Canaria.El subdirector y jefe de estudios de la Escuela Canaria de Entrenadores, Ramón Medina González, mantuvo este miércoles (27 de febrero de 2019) una reunión informativa con casi una veintena de interesados en seguir estas enseñanzas en la capital grancanaria, donde tuvo la oportunidad de trasladarles las bases y el plan de estudios del curso, así como las fechas de inicio de las clases y los días en que se impartirán las mismas. Estas enseñanzas se iniciarían a mediados de marzo.Si bien la RFEF indica que cada curso sólo podrá contar con un máximo de 20 alumnos, la Escuela Canaria de Entrenadores se encuentra en disposición de crear más de un grupo de alumnos siempre que así lo requiera la demanda de aspirantes.Además de las enseñanzas que se impartan en la sede central, la Escuela también sondea la posibilidad de extender sus clases a Gáldar, en el noroeste de Gran Canaria, y Arguineguín, en el sur de la isla.Ya se ha mantenido un encuentro con los aspirantes de Gáldar y se cuenta con el suficiente número de alumnos. Este viernes también se realizará otro encuentro informativo en Arguineguín. La cita se desarrollará a partir de las siete de la tarde en la sede del club Femarguín.En la presente temporada, la Escuela Canaria de Entrenadores ya imparte el curso de nivel profesional (antiguo nivel 3). Si hubiera el suficiente número de alumnos, estos estudios podrían impartirse durante el periodo veraniego en la modalidad intensiva. También cabe posibilidad de hacer otro de nivel avanzado.",
  "fecha": "28 Feb 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49774/img_1122.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131958433290000000"
  ]
}