{
  "titulo": "Belén María planta cara al líder Veteranos del Pilar (2-2)",
  "contenido": "La novena jornada de la competición liguera federativa de veteranos tuvo un partido estrella y un resultado llamativo. Se enfrentaban los primeros clasificados y, además de buen fútbol, dejaron un empate a dos en el marcador, circunstancia que viene a demostrar que los de Guanarteme van a tener que luchar para conquistar el título de campeones.\nEn la actualidad, la liga se mantiene con dos colíderes, Veteranos del Pilar y Entre Amigos, ambos con 19 puntos, si bien los del equipo de José Antonio Bernal contabiliza un partido menos, que de materializarse en un triunfo les catapultaría a quedarse en la cúspide de la clasificación en solitario.\nLos buenos aficionados al fútbol, aquellos que valoran los destellos técnicos de calidad de los jugadores, se lo pasaron en grande en el enfrentamiento entre ambas formaciones. Aunque se adelantaron los de Guanarteme, estos tuvieron que sudar bastante la camiseta para mantener a raya a sus rivales, que dominaron durante largas fases del partido.\nEl buen fútbol de los portuarios tuvo su lógica recompensa en el marcador, que llegó a estar a su favor (1-2). Sin embargo, en el tramo final del enfrentamiento, los de Guanarteme trabajaron mejor sus acciones ofensivas y en una de ellas lograron establecer la igualada.\nEn los otros tres partidos de este fin de semana, se produjeron resultados llamativos; en dos de ellos, la victoria se saldó para los conjuntos que jugaban en sus dominios. Estos fueron los casos de Entre Amigos, que colidera el campeonato, quien no tuvo problemas para superar al Suim Chanchullo (6-2) y el Generabet Intercanarias, que venció (6-1) al Barrio Atlántico.\nPor otra parte, el CD Atlántico se vio superado en su feudo por el Veteranos Arucas, que le hizo cinco goles. Buen fútbol y máximo nivel de deportividad fueron las dos notas a destacar de este enfrentamiento en el que los \"atlánticos\" no debieron encajar tantos goles en contra.\nEste lunes se jugará el partido aplazado entre Vet. del Pilar Arte Santana - Suim Chanchullo y los encuentros correspondientes a la 10ª jornada; Vet. del Pilar Arte Santana - C.D. Atlántico, Tirma de Guia - Suim Chanchullo, Entre Amigos - Barrio Atlántico y Generabet Intercanarias.\nRESULTADOS - JORNADA 9ªCD Atlántico, 0 - Vet. Arucas CF, 5Vet. del Pilar Arte Santana, 2 - Belén Mª Estibadores, 2Entre Amigos, 6 - Suim Chanchullo, 2Generabet Intercanarias, 6 - Barrio Atlántico, 1",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49382/generabet-intercanarias.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131943606680000000"
  ]
}