{
  "titulo": "Canarias no logra imponerse a Japón (2-1) en el partido inaugural",
  "contenido": "Canarias no logró imponerse a Japón en el partido inaugural de la 45 edición de la Copa del Atlántico. Pese a ir perdiendo 2-0 al finalizar la primera parte, en la reanudación, los isleños acortaron distancias e incluso fallaron un penalti. Los \"samurais azules\" suman los tres primeros puntos de una competición a la que acuden con ganas de proclamarse campeones y romper el empate a títulos que mantiene con España.\nCanarias trató de igual a Japón en la primera parte, si bien los nipones aprovecharon mucho mejor de las distintas oportunidades que dispusieron.\nHasta el primer tanto de los \"samurais\", los de David Sosa plantaron cara a sus rivales e, incluso, dispusieron de alguna oportunidad a través del tinerfeño Ilies.\nSin embargo, en el meridiano de este periodo, los dos seguidos de los japoneses dejaron patidifusos a los canarios, que bajaron su presencia en el terreno de juego.Tras pasar por el vestuario, Canarias salió con fuerzas y al minuto de la reanudación ya había acortado distancias por medio de Ilies, un futbolistas al que le duró poco la alegría.\nEn la siguiente jugada, el árbitro sanciona a los nipones con un penalti realizado por Yamasaki, que también fue amonestado con tarjeta amarilla, y el encargado del lanzamiento es Ilies, quien erró ya que su lanzamiento fue interceptado por el guardameta Mitsui.\nCanarias siguió intentandolo, pero poco a poco se fue imponiendo la condición física de los japoneses que, por el contrario, apenas inquietaron los dominios isleños.\nFICHA TÉCNICASEL. JAPON S18: Mitsui (Itahashi, 45 m.), Yamasaki, Baba, Nakamura (Inone, 82 m.), Matsuoka, Oda, Sakuragawa (Someno, 87 m.), Yamamoto, Matsuhashi, Uematsu y Nakayama (Matsumua, 87 m).Seleccionador: Masanaga KageyamaSEL. CANARIAS S18: Alvaro, Machín, Borja (Josue Castellano, 68 m.), Isaac, Ojeda, Ibra Pérez, Matias (Zeben, 75 m), Diego (Jorguito, 63 m.), Ilies (Isaac Hernández, 75 m.), Julio (Josemi, 68 m.), Mario Acosta (Ibrahima Bayo, 46 m.).Seleccionador: David SosaGOLES1-0. 22 m. Matsuhashi.2-0. 24 m. Oda2-1. 46 M. IliesARBITRO: Gamaliel Escobar López, del Comité de Las Palmas, quien estuvo auxiliado por Juan J. Trujillo y Elihu Castellano. Alexander Ravelo fue el cuarto arbitro. Mostró tarjetas amarillas a los japoneses Kento Uematsu (m. 28), Soromon Sakuraga (m. 41) y Taichi Yamasaki (m. 50). Por su parte, los cuatro amonestados fueron Miguel Machín (m. 41), Ibrahima Bayo (m. 19), Isaac Hernández (m. 87) y Josué Castellano (m. 93).INCIDENCIASTarde plácida y soleada para la buena práctica del fútbol. Los futbolistas de ambas formaciones saltaron al terreno de juego escoltados por deportistas de los equipos locales UD San Fernando y CD Tablero. Unas 200 personas presenciaron el partido, entre ellos muchos secretarios técnicos de equipos nacionales e internacionales.\nMás imágenes del encuentro en el siguiente enlace:https://drive.google.com/drive/folders/1_4bibskhBJtLZqYwnulxqtq5TU0Owu7B?usp=sharing\nTambién puedes ver el partido en nuestro canal de Youtube\nhttps://youtu.be/CY7ujpGjYHk",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49291/dsc_8950.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131938673400000000"
  ]
}