{
  "titulo": "Copa del Atlantico: Serbia se hace con el tercer puesto",
  "contenido": "Canarias, aunque lo intentó, no pudo ocupar la tercera posición de la presente Copa del Atlántico, que quedó en manos de la selección juvenil de Serbia después de que en el último partido de la competición venciera por tres goles a uno a los representantes del Archipiélago que lucharon hasta el último minuto de juego.\nLa primera parte de este enfrentamiento fue muy igualada, con dos equipos que buscaban los tres puntos con ansiedad con el objetivo de no ser los últimos de la competición.\nAbrió el marcador el conjunto serbio, pero poco después de que se sacará desde el centro del campo, los representantes del Archipiélago Canario lograban establecer la igualada.\nA partir de ese momento, el partido fue un toma y daca entre los contendientes hasta que se llegó al descanso. Serbia llegó al area contraria con más intensidad en distintas contras, mientras que Canarias lo hizo en jugadas elaboradas desde la defensa.\nEn la segunda parte Canarias arriesgo un poco más después de que en los primeros minutos se vieran con un marcador adverso tras la ejecución de un penalti.\nFICHA TÉCNICASEL. CANARIA: Raul Perera, Machin, Isaac (Brian), Ojeda (Borja), Ibra Pérez (Ibra Bayo), Matías (Josemi), Diego (Jorguito), Ilies, Julio (Dani Molina), Mario Acosta (Isaac Hernandez) y Zeben (Josue Castellano).SEL. SERBIA: Stefan Ilic (Luka), Nikola, Belic, Stefan, Slobodan (Stoiljkovic), Jovan, Bogdan (Marko), Jovan Zogovic (Luka Velikic), Miljan (Mateja), Dorde, Strahinja.ARBITRO: Aridane Hernández Sosa, del Comité de Las Palmas, quien estuvo auxiliado por Gabriel Brito y Acorán Delgado; cuarto arbitro: Kevin Muñoz. Expulsó al serbio Belic Kristijan y mostró amarilla a Strahinja (Serbia) y Diego (Canarias).GOLES0-1. 9 m. Jovan Dermanovic1-1. 10 m. Diego.1-2. 48 m. Bogdan Jocic (penalti)1-3. 86 M. Luka VelikicINCIDENCIASMás de 200 personas presenciaron el partido en una tarde soleada y fresca en el anexo del Gran Canaria.\n- - - - -Una galería de fotografías de este encuentro la puedes descargar en el siguiente enlace\nhttps://drive.google.com/drive/folders/1H0olnSqvhSqGS0QW-BHHcMuNbPKQ8gf8?usp=sharing",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49316/dsc_9897.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131941262480000000"
  ]
}