{
  "titulo": "Copa del Atlántico: España venció (7-1) con claridad a Canarias",
  "contenido": "Las selecciones juveniles de España y Japón lucharán este viernes por el trofeo de la 45 edición de la Copa del Atlántico después de que este miércoles sumara tres nuevos puntos en una clara victoria contra el combinado autonómico de Canarias, que hizo un buen papel pese al resultado que quedó reflejado en el marcador (7-1).\nEspaña estaba en la obligación de ganar y salió mentalizado para ello. Dominio territorial y mucha presión. Enfrente se encontró con unos canarios muy ordenados, disciplinados y entregados.Tanta presión se tradujo en un primer gol a los 11 minutos de juego con un fuerte lanzamiento desde fuera del area. En una acción idéntica llegaría el segundo gol de \"La Rojita\", esta vez teniendo como protagonista a Sergio Camello (Atlético de Madrid).El futbolista rojiblanco haría el tercer tanto en un pase desde la banda. En este punto se rompió la coordinación canaria y como era de esperar España haría el cuarto tanto por mediación de Iker Losada, del Celta de Vigo.Más preocupada por defenderse que generar acciones ofensivas, Canarias sólo llegó en una ocasión al área contraria.\nPese a tener cuatro goles en contra, Canarias, que hizo cinco cambios, inició la segunda parte con la mentalidad de no dar el partido por perdido. Y a los dos minutos de la reanudación, Julio, en las filas del CD Tenerife, acortó distancias de disparo dentro del área.Canarias acusó el esfuerzo físico y bajo el ritmo. España también lo hizo y se igualó la contienda. Pese a ello, \"La Rojita\" terminó imponiendo su capacidad goleadora y subió tres tantos más al marcador en un partido en el que los nuestros pusieron todo su corazón y donde acusaron el desgaste físico de la primera jornada.\nFICHA TÉCNICASEL. ESPAÑOLA: Fortuño, Estacio (Sanz, 80 m.), Camello (Mollejo, 59 m), Baena (Morilla, 63 m), Cedric Wilfred (Ander Barrenetxea, 80), Toni Herrero (Pacheco, 80 m), Prados, Barba, Parra (Casas, 46 m.), Ismael Ruiz (Morante, 63 m.) e Iker Losada (Gutiérrez, 80 m.).SEL. CANARIA: Raul Perera, Machin, Ojeda (Zeben, 76m), Ibra Pérez (Mario Acosta, 46 m), Matias (Jorguito, 63 m), Ilies (Josemi, 59 m), Dani Molina (Diego, 46 m.), Isaac Hernández (Julio, 46 m), Brian (Isaac, 46 m.), Josue Castellano (Borja, 46 m), Ibra Bayo.ARBITRO: Raul Martin Gonzalez Francés, del Comité de Las Palmas, quien estuvo auxiliado por Daniel Juan Prat y José Elias Mendoza; cuarto árbitro: Miguel Esteban Hernández. Mostró tarjeta amarilla al canario Machín.GOLES1-0. 11 m. Cedric Wilfred2-0. 25 m. Sergio Camello3-0. 34 m. Sergio Camello4-0. 38 m. Iker Losada4-1. 47 m. Julio5-1. 62 m. Mollejo6-1. 66 m. Morante7-1. 76 m. Mollejo.INCIDENCIASUnas 500 personas presenciaron el partido en una tarde agradable en el anexo del estadio de Gran Canaria, pese a que pocas horas después se jugaba un apasionante partido entre Barcelona y Real Madrid.\n- - - - - -En el enlace que se adjunta se puede descargar una galería de fotografías del encuentro:https://drive.google.com/drive/folders/1jTYddFd2Rcmf--POSi8adDyU0VBmoOtW?usp=sharing\nLa totalidad del encuentro puede ser visionado en el canal de Youtube de la Federación Interinsular de Fútbol de Las Palmas.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49294/dsc_9622.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131939601030000000"
  ]
}