{
  "titulo": "Entre Amigos se consolida en el segundo puesto de la liga de veteranos",
  "contenido": "El conjunto del Entre Amigos tiene claro que uno de sus principales objetivos deportivos para la presente temporada es el de luchar por el campeonato de la liga de veteranos que organiza la Federación Interinsular, puesto para el que también se postula la formación del Veteranos del Pilar, con el que comparte el mismo número de puntos, si bien los de Guanarteme tienen a su favor haber disputado un partido menos.\nEsta semana se jugó la décima jornada de la competición liguera y Entre Amigos aprovechó para seguir en su línea de triunfos. En esta ocasión, en un partido llamativo y entretenido, esta formación se impuso (7-4) al Barrio Atlántico. Un total de once goles subieron al marcador de un enfrentamiento en el que ambos clubes salieron con el ánimo de hacer buen fútbol y el mayor número de goles. Al final, la balanza se declinó para el lado de Entre Amigos, que ya suma 22 puntos, igual que Veteranos del Pilar.\nBastante disputado, como consecuencia de la igualdad de potencial de ambas plantillas, fue el partido jugado por Generabet Intercanarias y Belén María Estibadores. Los del Lomo Apolinario empezaron mal y a los pocos minutos tenían un gol en contra, aunque muchos minutos por delante. Aprovecharon el tiempo y llegaron al descanso con empate a un gol. En la continuación, los de Pepe Alonso hicieron los deberes y anotaron dos veces más, si bien dispusieron de más oportunidades de gol. Al final, Generabet sumó tres goles mientras que sus rivales sólo hicieron uno.\nEl conjunto del Tirma de Guía recibió en su campo al Suim Chanchullo, que se impuso 1-2, si bien al descanso los guienses iban por delante en el marcador.\nEn partido correspondiente a la séptima jornada de competición, el Veteranos del Pilar logró tres nuevos puntos al imponerse al Chanchullo por un global de 9-2. Los primeros 45 minutos concluyeron con un parcial de 4-2, pero en la continuación la maquinaria ofensiva de los de Bernal hizo mella en la formación del histórico conjunto futbolero.\nLa próxima jornada depara un excitante enfrentamiento entre el segundo y tercer clasificado (Entre Amigos y Belén María Estibadores). La cita será el jueves, a partir de las 21.30 horas, en el campo de la Junta de Obras del Puerto.\nRESULTADOSVeteranos del Pilar, 9 - Suim Chanchullo, 2 (Jornada 7)Veteranos del Pilar - CD Atlántico (aplazado)Tirma de Guía, 1 - Suim Chanchullo, 2Entre Amigos, 7 - Barrio Atlántico, 4Generabet Intercanarias, 3 - Belén Mª Estibadores, 1Descansa: Veteranos Arucas CF",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49449/20190211_214427.jpg?center=0.24645892351274787,0.49370277078085645&mode=crop&width=900&height=450&rnd=131949771110000000"
  ]
}