{
  "titulo": "Lizondo Cortés reflexiona sobre los avances del arbitraje",
  "contenido": "Vicente José Lizondo Cortés, integrante de la comisión de seguimiento de Segunda B, y Juan Manuel García Hernández, árbitro de Primera División de fútbol sala, fueron los protagonistas de la primera de las conferencias itinerantes de la vigésimo octava edición del Clinic de Árbitros, que tuvo como marco las instalaciones de la Casa de la Cultura de Vecindario (Santa Lucía de Tirajana).\nLizondo Cortés reflexionó, en un ameno intercambio de experiencias con los asistentes, sobre los avances del arbitraje, mientras que el tinerfeño García Hernández versó sobre \"Presencia, preparación y control de los partidos\".\nEn su alocución, Lizondo Cortés aludió a la \"inteligencia arbitral\", un término que en palabras del propio Velasco Carballo apela al conocimiento que debe tener el colegiado sobre la táctica que emplean los equipos.\n\"Todos damos por hecho que cuando un arbitro comienza sabe redactar un acta y conoce las Reglas de Juego. A partir de ahí, con su experiencia y bagaje, debe ir conociendo como debe desenvolverse dentro del campo. Eso son los pequeños pasos que los árbitros jóvenes que quieren llegar a la élite deben ir aprendiendo\", indicó Lizondo.\nEl opinión de este ex arbitro, el nuevo arbitro debe saber de arbitraje, luego debe saber dominar los tiempos del arbitraje. \"Posteriormente debe adaptarse a lo que el arbitraje y el fútbol demanda y, por último debe controlar las situaciones tácticas y estratégicas de los equipos\", indicó.\nActualmente, la provincia de Las Palmas está representada en Segunda B por los colegiados Alexis Pulido, Alexandre Alemán y Raul González Francés. \"La verdad es que los tres se encuentran perfectamente adaptados a la categoría y es luego la suerte de la temporada la que marca el camino\", agregó.\nLa sala Nelson Mandela de la Casa de la Cultura acogió la conferencia de Juan Manuel García Hernández (Nel). El tinerfeño viajó a Gran Canaria acompañado por Toño Mendoza y Álvaro de las Heras, presidente y directivo del Comité Técnico de Árbitros de fútbol sala de la Interinsular tinerfeña.En su alocución, Nel resaltó la importancia del auto control del árbitro en los partidos y la presencia de los colegiados en los encuentros, un aspecto que calificó como muy importante. \"A través de la imagen que demos ya tenemos ganado un 60 por ciento de los partido, especialmente cuando transmitimos serenidad en nuestras actuaciones\", indicó.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49665/img_4154.jpg?center=0.16494845360824742,0.4484536082474227&mode=crop&width=900&height=450&rnd=131956016600000000"
  ]
}