{
  "titulo": "Madrid y Valencia, retos de las féminas canarias en la segunda fase del Nacional",
  "contenido": "Tras un azaroso viaje, la expedición canaria que participa este viernes en el Nacional de Selecciones autonómicas S15 y S17 femeninas efectuó un entrenamiento previo en la tarde de este jueves en Madrid antes de participar en la segunda fase de la competición. Este viernes se enfrentan a Madrid y el sábado medirán sus fuerzas contra Valencia.\nLa presencia de Canarias en esta fase de la competición ha estado marcada por todo tipo de contratiempos. El primero de ellos se producía en la jornada del miércoles, cuando se conocía que el hotel en el que debían alojarse había sido pasto de las llamas y había obligado a su realojo en dos hoteles diferentes. En las horas siguientes, los dos equipos terminarían siendo reagrupados.\nAdemás de este problema, en la mañana de este jueves, el grupo que partía desde Gran Canaria sufrió algunas horas de retraso en su salida. Un problema técnico obligó a que todos los pasajeros tuvieran que ser desalojados de la aeronave cuando ya se encontraban a bordo.\nLas selecciones de Canarias sub 15 y sub 17 femeninas tienen ante sí el reto de superar la segunda fase del Campeonato de España. Conscientes del enorme potencial de sus rivales: las anfitrionas y los combinados de Valencia, las jugadoras dirigidas por Andrés Clavijo (juveniles) y José Hernández (cadetes) confían en hacer brillar su calidad para intentar sorprender a dos de las potencias del fútbol femenino español en calidad y número de licencias.\nLos encuentros se celebrarán en la localidad de Las Rozas y serán transmitidos en directo a través de Youtube.\nCanarias ha llegado a esta fase de la competición tras una primera en la que se midieron a Aragón a quienes ganaron ambas selecciones (2-0, las sub 15 y 3-1, las sub 17) y a Cataluña, la anfitriona de esta fase con la que no pudieron (las cadetes perdieron 4-0 y las juveniles 4-2).\nLas sub 17 convocadas para defender el escudo de la Federación Canaria de Fútbol son: Fabiola Cabrera, Lidia Riveiro, Ana Paula Simancas, Paloma Rojo, Carolina Bravo (UD Tacuense); Adriana Moesha Méndez, Marta Gasienica Kotelnicka (CD Llamoro); Paola Hernández (UDG Egatesa Tenerife); Rocío Martín, Paula Raquel Medina, Alba Quintana (Unión Viera); Ainhoa Pérez, Alicia Pío (UD Geneto del Teide); Paola Oliva, Lara González (Iregui CD); Sara López, Evelyn Acosta (CD Femarguín); y Arminda Díaz (CD Cardonés).\nLas convocadas en la Selección Canaria Femenina S15 son: Amanda Godoy, Cristina Mejías (Femarguin); Paula Cobas (Norte Viera); Carla María Tarancón (UD Las Torres); Leslie Vivenez, Jennifer López, Carla Lorenzo, Yesenia Ortiz, Nayelim Báez (Tacuense); Joseline Pérez, Elena Pérez (La Garita); Yaritza Díaz (Agüímes); Marta Benítez (Universitario); Sara Niz, Ainhoa Delgado, Haimara Cabrera (Lanzarote); María Ramos (Haría); y Beatriz Borrego (Llamoro).\nCALENDARIO\nViernes 8 de febrero9:15Madrid S15 - Canarias S1511:30Madrid S17 - Canarias S17\nSábado 9 de febrero9:15Valencia S15 - Canarias S1511:30Valencia S17 - Canarias S17\nDomingo 10 de febrero9:15Madrid S15 - Valencia S1511:30Madrid S17 - Valencia S17\nNota: Según informa la organización, pinchando sobre el enlace de cada partido se podrá visionar el partido en directo.\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49298/whatsapp-image-2019-02-07-at-175113-1.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131940377320000000"
  ]
}