{
  "titulo": "Nacional de Selecciones S16: Los cadetes de Canarias y Madrid hacen tablas (1-1)",
  "contenido": "Los cadetes de Canarias y Madrid empataron a un gol en el partido inaugural de la primera jornada del Campeonato de España. Con este resultado, Canarias acumula siete puntos, mientras que Madrid suma cinco. El tanto madrileño llegó en el tiempo de descuento.\nLa primera parte fue un toma y daca entre las dos selecciones, ambas buscando el gol. Madrid dispuso de tres claras oportunidades en los primeros 10 minutos; en una de ellas el balón se estrelló en el palo.\nCanarias fue mucho más efectiva y aprovechó una de las ocasiones para subir el primer tanto al marcador por mediación del vierista Nacho tras el saque de una falta y cuando el crono marcaba el minuto 24.\nTras adelantarse Canarias, los madrileños se vieron obligados a presionar mas, pero se encontraron enfrente a un equipo muy ordenado defensivamente.\nLa segunda parte fue muy igualada, si bien Madrid buscó siempre el gol, aunque fue víctima del esfuerzo físico de la primera parte y el efecto del calor.\nCuando ya se estaba en el tiempo de descuento, Madrid logró el empate por mediación de Bruno Iglesias tras un disparo desde un lateral del área.\nFICHA TÉCNICASEL. MADRID S16: Iturbe, Ostos (Manzano, 54 m), De la Víbora (Moreno, 67 m), Granado, Víctor Rodríguez, Serrano, Salazar, Iglesias, Martínez, Fabian (Nobrega, 67 m) y Llanos (41 m).SEL. CANARIA S16: Rubén, Rodri, Ike, Saul, Raul, Aimar (Aito, 82 m), Alberto (Runi, 66 m.), Dylan (Jaazael, 72 m), Armando (Adri, 76 m), Nacho y Viera.ARBITRO: Iván Hernández Santana, colegiado de categoría Preferente del Comité Técnico de Las Palmas. Estuvo auxiliado por Marcos Suárez y Manuel Padrón; cuarto árbitro: Aridane Granado. Mostró tarjetas amarillas a los canarios Raul (56 m) y Dylan (74 m) y al madrileño Bruno Iglesias (57 m). A la finalización del partido mostró tarjeta roja a Granado por unas declaraciones ajenas al buen orden deportivo sobre la actuación del colegiado.GOLES0-1. 24 m. Nacho.1-1. 80 m. Bruno Iglesias.INCIDENCIASMañana soleada y con calima en el Anexo del estadio de Gran Canaria, escenario en el que se concentró más de tres centenares de aficionados en las gradas.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49506/dsc_0990.jpg?center=0.396078431372549,0.49869451697127937&mode=crop&width=900&height=450&rnd=131953106800000000"
  ]
}