{
  "titulo": "Nacional Selecciones S18: Madrid suma una nueva victoria, esta vez frente a Ceuta (1-3)",
  "contenido": "Los juveniles de la selección de Madrid, que ya habían conquistado la victoria frente a Canarias por un ajustado resultado, sumaron este sábado tres nuevos puntos en su partido contra el combinado de Ceuta (1-3), un equipo que mantuvo el tipo en los primeros 45 minutos, que concluyeron con empatea a un gol.\nMadrid saltó al terreno de juego con la firme intención de llevarse tres puntos que les eran muy necesarios para lograr su clasificación para la fase final.\nLa presión inicial se fraguó en gol a los nueve minutos de partido a través de Marc Tenas (Atlético Madrileño). Pero la alegría y tranquilidad duró poco para los madrileños, ya que cuatro minutos después los ceutíes lograban la igualada por mediación de Aissar y después de una jugada de Pablo que dejó boquiabierto a los aficionados que acudieron al Anexo.\nCon tablas en el marcador, Madrid se volcó sobre el área rival, aunque se llegó al descanso con el resultado de empate a uno. Soriano, en los minutos 36 y 45, dispuso de dos grandes oportunidades de gol, la más clara cuando golpeó de cabeza un balón desde fuera del área que el guardameta Saldaña desvió a córner en una espectacular acción.\nEn la segunda parte, Madrid, que necesitaba de manera imperiosa los tres puntos para tener opciones, salió a definir el partido. No sólo tuvo el dominio territorial, sino que acosó el área norteafricana cuantas veces pudo. Este trabajo constante dio sus frutos con dos nuevos goles.\nFICHA TÉCNICASEL. CEUTA S18: Javi, Estiven (Adrian, 62 m), Cristian, Mohamed (Hita, 73 m), Josema, Taufek, Aissar, Álvaro (Brahim, 57 m), Josemi, Pablo y Carrasco.Seleccionador: Abel AlmagroSEL. MADRID S18: Saldaña, Blázquez (Moreno, 89 m), Gutiérrez, Armenteros, Valera (Diego Lorenzo, 64 m), Castro, Soto, Marc Tenas (Nuñez, 79 m), Cedric, Soriano (Montoro, 70 m) y Carrillo.Seleccionador: Abraham García Aliaga.ARBITRO: Aitor Ramírez Ramos, del Comité Técnico de Las Palmas, quien estuvo auxiliado por Gabriel Brito Betancor y Eduardo Pérez Abreu; cuarto árbitro: Nemrod Mengibar Déniz. Mostró tarjeta amarilla al ceutí Brahim García.GOLES0-1. 9 m. Marc Tenas, tras un centro.1-1. 13 m. Pablo, después de una espectacular jugada de Aissar, que arrancó desde el centro del campo y dribló a varios contrarios.1-2. 66 m. Cedric, en el lanzamiento de una falta desde la frontal1-3. 85 m. Diego Lorenzo, sólo dentro del área a un pase desde la derecha.INCIDENCIASMás de 200 personas presenciaron el encuentro, disputado en el Anexo del estadio de Gran Canaria, en una jornada en donde lució el sol y la calima.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49580/dsc_1474.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131954052140000000"
  ]
}