{
  "titulo": "El barrio de San José homenajea al desaparecido Nicolás Sánchez",
  "contenido": "Toda una vida al servicio del fútbol. Así reza, a modo de epigrafe, en el póster anunciador el homenaje que le brindará el barrio de San José a la figura de Nicolás Sánchez Santana, persona que nos dejó de manera inesperada hace muy pocos meses tras una intensa y fructifera labor como directivo de la Federación Interinsular, ex dirigente de varios clubes, tripulante de botes de vela latina y dirigente vecinal.\nLa propuesta de este homenaje, a título póstumo, ha partido de la comisión de fiestas del barrio de San José, comunidad en la que se sentía orgulloso de haber nacido y a la que aportaba todo cuanto estaba al alcance de sus manos, si bien en los últimos años se había establecido en la barriada de El Lasso y muchos de sus esfuerzos se destinaban a buscar el confort de sus convecinos.\nA un hombre del fútbol sólo se le puede homenajear de una forma, jugando un partido amistoso. Este se celebrará el próximo 19 de marzo, a partir de las 20.30 horas, en el campo municipal Chano Cruz. Los protagonistas serán el Sporting de San José, el equipo representativo del barrio y club que presidió durante algunos años, y una selección de jugadores de la categoría de veteranos de la FIFLP, una sección que defendió hasta los últimos días de vida.\nEl fútbol y la vela latina marcaron gran parte de su existencia. Comenzó jugado a lapelota en el histórico Santo Domingo para luego enrolarse en las filas del Sporting de San José. De alló dio el salto al Valsequillo y Unión Chile. En la categoría de veteranos participó en el campeonato que se realizaba en el antiguo Picadero, en la Vega de San José.\nCuando colgó las botas empleó todo su esfuerzo en las tareas directivas del Sporting de San José y El Lasso. Esta experiencia y capacidad de liderazgo le llevó a formar parte de la junta directiva de la Federación Interinsular de Fútbol de Las Palmas, donde permaneció casi 35 años. En este tiempo no sólo se encargó de transmitir las inquietudes de los clubes capitalinos, sino del resto de Gran Canaria, además de ser el delegado de las distintas selecciones que participan en los sucesivas ediciones del Campeonato de España.\nEl vernáculo deporte de la vela latina fue otra de sus pasiones y fue tripulante de botes como el Gui Gui, Roque Nublo, San José o Tomás Morales. Con el Roque Nubo fue protagonista de una interesante anecdota en la presa de Chira.\nLa magnífica labor de Nicolás Sánchez sigue estando presente en la memoria de muchos y el próximo 19 de marzo será una fecha para refrendarlo en el transcurso del homenaje que se ha programado.",
  "fecha": "11 Mar 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49824/homenaje-a-nicolas001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131967843440000000"
  ]
}