{
  "titulo": "La selección de veteranos, protagonista del homenaje a Nicolás Sánchez",
  "contenido": "Aquellos que siembran solidaridad y buena gestión siempre obtienen una fructifera cosecha. Esto es lo que ocurre con el fallecido Nicolás Sánchez Santana, ex directivo de la Federación Interinsular al que se homenajeará este martes en el barrio de San José de la capital grancanaria.\nLa totalidad de equipos que participan esta temporada en la competición de veteranos no dudaron un instante en poner a disposición de la Federación Interinsular a sus respectivas plantillas para configurar la selección de jugadores de esta categoría que se enfrentará al equipo representativo del barrio, el Sporting de San José.\nLa iniciativa de este homenaje a la figura de Nicolás Sánchez, al que muchos conocían como Nico, partió de la asociación de vecinos, pero rapidamente contó con el apoyo federativo, en el que el fallecido formaba parte importante del engranaje institucional, y del Sporting, club del que fue presidente.\nLa simbólica y emotiva cita será a las 20.30 horas de este martes, 19 de marzo, en el campo Chano Cruz. Los protagonistas serán la selección de veteranos, el Sporting de San José y, como no, todos aquellos que tuvieron la oportunidad de conocer a una persona que hasta poco antes de dejarnos estuvo atento al devenir de los equipos modestos. Estos últimos, con su presencia, testimoniarán el cariño y afecto que profesaban a Nicolás.\nTras la disputa de la jornada 13 de la competición liguera, la formación del Veteranos del Pilar le lleva nueve puntos de ventaja a su más directo rival, Entre Amigos, después de que ambas formaciones hayan disputado un total de once encuentros.\nLos últimos tres puntos sumados por los del barrio de Guanarteme fueron ante el segundo clasificado, Entre Amigos, en un enfrentamiento donde Veteranos del Pilar mostró su capacidad ofensiva con seis goles en su haber frente a los dos que sumó su rival.\nEn partido aplazado y correspondiente a la décima jornada, Veteranos había sumado una nueva victoria, por la mínima diferencia (3-2) en su enfrentamiento contra CD Atlántico, un equipo que, por el contrario, pocos días después lograba el triunfo en su partido contra el colista Tirma de Guía (4-1)\nOtro partido en el que subieron seis goles al marcador fue en el disputado entre Veteranos Arucas y Generabet Intercanarias, que ocupa la sexta plaza en la clasificación. Los aruquenses, que ya cuentan con 18 puntos, hicieron cinco dianas en el marco del Intercanarias.\nEl enfrentamiento entre Barrio Atlántico y Suim Chanchullo fue aplazado.\nLa próxima jornada del campeonato de liga se jugará en las fechas del 28, 29 y 30 de marzo y, a priori, no hay ningún encuentro en el que se enfrenten dos equipos con igualdad de potencial.\nRESULTADOS (Jornada 13)Vet. del Pilar Arte Santana, 3 - CD Atlántico, 2 (Jorn. 10)Barrio Atlántico - Suim Chanchullo (aplazado)Veteranos Arucas, 5 - Generabet Intercanarias, 1CD Atlántico, 4 - Tirma de Guia, 1Vet. del Pilar Arte Santana, 6 - Entre Amigos, 2Descanso: Belén Mª Estibadores",
  "fecha": "18 Mar 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49862/065.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131973927760000000"
  ]
}