{
  "titulo": "Nicolás Sánchez sigue vivo en la memoria del fútbol de Las Palmas",
  "contenido": "Nicolás Sánchez Santana, nuestro querido Nico, sigue estando entre nosotros. Así se hizo patente en el homenaje que le rindió su barrio de nacimiento, el de San José, en el día grande de sus fiestas patronales.\nMás de dos centenares de personas, así como sus compañeros de la junta directiva de la Federación Interinsular de Fútbol de Las Palmas y representantes de algunos clubes, estuvieron al lado de su familia en el sencillo, pero más que sincero, homenaje que se le rindió en el campo Chano Cruz.\nY la mejor manera de testimoniar el cariño y admiración por su figura se tradujo en la disputa de un partido de fútbol entre el equipo de sus amores, el Sporting de San José, y una selección de jugadores que participan en la liga de veteranos que organiza la Federación Interinsular.\nMuchos de los integrantes de este equipo habían tenido la oportunidad de tratar a Nicolás, bien en su condición de directivo federativo como delegado de las distintas selecciones territoriales, como había informado el presidente del Comité, Reinaldo Montesdeoca, en el pre partido y durante una charla a los convocados.\nLa juventud de los sportinguistas, que actualmente ocupan la tercera plaza de uno de los dos grupos de la Primera Regional, no fue un impedimento para que los veteranos no pusieran toda la carne en el asador en un partido en el que reinaron la deportividad, los goles y el buen juego.\nAntes del partido se celebró el homenaje a la figura de Nicolás Sánchez, más de 30 años como directivo de la Federación y toda la vida vinculado con el mundo del fútbol. No hubo parlamentos, pero si mucha emoción. Por la mente de cada uno de los presentes pasaron decenas de imágenes en las que Nico era el protagonista. Esta cantidad de recuerdos se incrementaba exponencialmente para los miembros de su familia, especialmente para su viuda Maribel y para sus hijos David, Javier y Leticia, así como su nieto Adonay, que fue el encargado de hacer el saque de honor vistiendo la camiseta del Sporting.\nAunque la iniciativa de este homenaje había partido desde el seno de la comisión de fiestas con el objetivo de resaltar la figura de un notable del barrio, algunos clubes se sumaron al homenaje, caso del UD Balos, representado por su presidente Momo; UD Guía, a tráves de la figura de su máximo responsable, José Antonio Perdomo; Real Sporting de San José, club presidido por Ángel Luis Padrón Dieppa; CD Roque Amagro, presidido por Luis Fernando Mederos Moreno y Universitarios, que impulsa Julio Suárez. Y además de todos ellos, la Federación Interinsular, representada por la totalidad de su junta directiva encabezada por Antonio Suárez, también se sumó a este merecido homenaje al siempre recordado Nicolás Sánchez Santana entregando distintos recuerdos a su viuda e hijos.",
  "fecha": "20 Mar 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49888/20190319_203638.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131975634640000000"
  ]
}