{
  "titulo": "Competición desestima la denuncia de alineación indebida del San Fernando",
  "contenido": "El Comité de Competición y Disciplina Deportiva de la FIFLP, en su sesión del último miércoles, tomó la resolución de desestimar la denuncia que por alineación indebida formuló el CD Guiniguada Apolinario contra el club UD San Fernando, correspondiente al partido de la categoría Preferente Juvenil disputado el pasado 2 de marzo.\nEsta resolución viene a aclarar muchas de las dudas que en las últimas semanas se han trasladado a la secretaría general de la FIFLP en relación con la aplicación del artículo 93 de la Ley 1/2019.\nPor su singular valor informativo, y atendiendo al criterio de prestar un mejor servicio a nuestros afiliados, reproducimos el fundamento jurídico tercero de la mencionada resolución:\n“[...] Y aún considerando -a meros efectos dialécticos- que resultaba procedente invocar el principio de la no ejecutividad inmediata de las sanciones deportivas que consagra ex novo el art. 93 de la referidad Ley 1/2019, este Comité no comparte la interpretación del mismo que efectua el CD Guiniguada. En efecto, el precepto viene a diferir la ejecutividad de las sanciones al momento de su firmeza; esto es, al punto del agotamiento de los recursos que procedan en su contra, pero también (y esto es lo aquí trascendente) al momento en que, expresa o tácitamente, el sancionado decide no recurrir y cumplir sanción, habida cuenta que el cumplimiento voluntario comporta la plena conformidad con la sanción, y provoca su inmediata firmeza.\nY es que el plazo para interponer recurso contra la sanción resulta, al propio tiempo, plazo para cumplirla. Precisamente este cumplimiento voluntario evidencia, sin ambages, la renuncia al derecho a impugnarla y, como decimos, transmuta en firme la resolución con efectos a la fecha en que se dictó.\nEste Comité entiende que el legítimo derecho a recurrir no puede conllevar para el sancionado el gravamen añadido de esperar al vencimiento de los plazos del recurso a fin de proceder al cumplimiento de la sanción, como postula el club impugnante de la alineación. Antes al contrario, el acceso al régimen de recursos pre establecido y la garantía adicional de no ejecutividad de la sanción en caso de su ejercicio, se prevén en beneficio del sancionado, no en su contra.\nEn virtud de lo anterior este Comité de Competición y Disciplina, acuerda Desestimar la denuncia que por alineación indebida formuló elCD Guiniguada Apolinario contra el club UD San Fernando”.",
  "fecha": "21 Mar 2019",
  "imagenes": [
    "https://www.fiflp.com/media/1167/justicia-deportiva001.jpeg?center=0.40277777777777779,0.30902777777777779&mode=crop&width=900&height=450&rnd=131091756380000000"
  ]
}