{
  "titulo": "El lunes se pone en marcha el programa Fútbol+Vida",
  "contenido": "Una treintena de jóvenes sujetos a medidas judiciales se beneficiarán a partir del próximo lunes del programa Futbol + Vida, una iniciativa que pretende ofertarles diferentes actividades formativas en las que el deporte es el principal protagonista.\nLa primera sesión de entrenamiento, impartida por técnicos del Comité de Entrenadores de la FIFLP, se desarrollará a partir de las 17.45 horas en el campo Chano Cruz del barrio de San José.\nLos participantes en este proyecto tuvieron la oportunidad de conocer las diferentes actividades a desarrollar en el transcurso de un encuentro celebrado en la tarde de este viernes en la sede de la Escuela de Entrenadores, espacio que se utilizará para impartir distintos talleres en aquellas jornadas en las que no se efectúen entrenamientos.\nEn el acto de este viernes se contó con la presencia de Francisco Candil, viceconsejero de Politicas Sociales y Vivienda del Gobierno de Canarias; Antonio Suárez Santana, presidente de la Federación Interinsular de Fútbol de Las Palmas y José María Moreno, jefe superior de Policía de Canarias y Ramón Medina González, presidente del Comité de Entrenadores.\nEn representación de las diferentes instituciones y empresas colaboradoras estuvieron presentes Olga del Pino, responsable de Acción Social de Caixabank en Canarias y Soledad Iess Blanco, gerente de la Fundación Acuorum, quienes tomaron la palabra. Además, también acudieron Tony Sosa Marrero e Iraya Santana Domínguez, gerente y coordinador de justicia juvenil, respectivamente, de la fundación Ideo y, José María Barreiro Maceira, director de programas de medidas de medio abierto de la fundación Diagrama. Disculparon su asistencia otras entidades colaboradoras como el Instituto Canario de Psicología y Educación (ICSE) y Cruz Roja Española.\nEl momento más atractivo para la treintena de participantes en la iniciativa, que fueron obsequiados con una mochila de Caixabank, se produjo en el instante en el que conocieron a sus profesores de fútbol y a la coordinadora del proyecto.\nAlexis Santana Suárez se erigió en el portavoz de sus compañeros José Rodríguez Calvo y José Miguel Betancort Falcón, e indicó a los presentes las características de las enseñanzas a impartir; su intervención se cerró con la proyección de un video que llamó la atención de todos los presentes.\nPor su parte, Sonja Arup, esbozó las líneas básicas del proyecto y recalcó que aquellos alumnos que mejor aprovechen las enseñanzas serán recompensados con distintas becas.\nCerraron el turno de alocuciones Judith Salim Rivero, responsable de los talleres de dinamización, y Carlos Fungairiño, miembro del Cuerpo Nacional de Policía que tiene el propósito de impartir varias charlas a los participantes.\n",
  "fecha": "29 Mar 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50159/portada.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131983626970000000"
  ]
}