{
  "titulo": "Canarias regresa del Nacional Infantil masculino de sala",
  "contenido": "La selección canaria infantil de fútbol sala masculino tuvo una aciaga participación en el Nacional, competición en la que sólo arrancó un empate (2-2) en su partido contra País Vasco; en los cuatro encuentros restantes sólo sumó derrotas. Pese a estos malos resultados, nuestros representantes causaron una buena impresión entre las selecciones rivales.\nLos infantiles madrileños fueron los primeros rivales de Canarias en la fase de grupos. Canarias aguantó el tipo en el primer periodo del partido, que concluyó con el parcial de 2-0 a favor de Madrid.\nEn la continuación, la maquinaria ofensiva de Madrid se puso en marcha y nuestros representantes encajaron seis goles. Al final, el electrónico reflejó 9-1 a favor de Madrid, una fotografía que demostraba claramente que este equipo participa en la competición con el claro objetivo de situarse como primera de grupo. Pese al abultado resultado, Canarias causó una buena imagen, especialmente en la primera parte.\nEn la misma jornada del jueves, Canarias tuvo que medir sus fuerzas contra Ceuta, una formación que estaba avida de una victoria después de que por la mañana perdiera su encuentro contra Melilla (3-5) en un partido muy igualado y competido.\nEn el enfrentamiento de la tarde, Canarias no pudo perforar la portería de los norteafricanos y terminó perdiendo por un contundente 6-0. Otro tanto de lo mismo le ocurrió a Melilla, que perdió (7-0) con Madrid. En esta segunda jornada de competición, Canarias no pudo conquistar los tres puntos en juego, sino que también perdió a un jugador, quien tuvo que ser trasladado a un centro sanitario.\nMelilla fue el último rival de Canarias en la fase de grupos. Los melillenses necesitan la victoria para ocupar el segundo puesto del grupo y cumplieron con el contrato venciendo con claridad (2-8) a Canarias.\nEl primer puesto de la fase de grupos fue el combinado madrileño, con 7 puntos; la segunda plaza fue para Melilla, con 6 y, la tercera, para Ceuta, con 4,25. Canarias no sumó.\nPese al último puesto de su grupo, Canarias siguió compitiendo y en la jornada del sábado se enfrentó a País Vasco y Baleares, dos formaciones que también habían obtenido pésimos resultados en la fase de grupos. En el primer partido, contra País Vasco, se produjo la igualada a dos, si bien Canarias ganó en la tanda de penalties. En el siguiente partido, contra Baleares, los del Mediterráneo fueron superiores (0-8).\nRESULTADOS - GRUPO A\nCeuta, 3 - Melilla, 5Madrid, 8 - Canarias, 1Ceuta, 6 - Canarias, 0Madrid, 7 - Melilla, 0Canarias,2 - Melilla, 8Madrid, 2 - Ceuta, 2 (pp)",
  "fecha": "31 Mar 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50160/seleccion-canaria-infantil-sala.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131985402020000000"
  ]
}