{
  "titulo": "Arranca \"Fútbol + Vida\", una pionera e ilusionante iniciativa para menores con medidas judiciales",
  "contenido": "Con su presentación oficial este lunes se ha dado el pistoletazo de salida al proyecto \"Futbol + Vida\", una pionera e ilusionante iniciativa destinada a la reinserción, a través del más popular de los deportes, de una treintena de jóvenes de ambos sexos con medidas judiciales de la isla de Gran Canaria.\nEl proyecto impulsado desde la asociación Futbol, corazón solidario, cuenta con el aval de la Federación Interinsular de Fútbol de Las Palmas, la Viceconsejería de Políticas Sociales y Vivienda del Gobierno de Canarias, la Obra Social La Caixa, Cuerpo Nacional de Policía, Cruz Roja Española y las fundaciones Ideo (Fundación Canaria de Juventud) y Diagrama. Su principal objetivo es el de reeducar a través del fútbol.Algunos de los responsables de estas instituciones participaron en el acto de presentación oficial de la iniciativa, caso de Antonio Suárez Santana, presidente de la Interinsular; Francisco Candil, viceconsejero de Políticas Sociales; Maribel Móstoles, de la fundación La Caixa; José María Moreno, jefe superior de Policía de Canarias y Sonja Arup, presidente de Fútbol, corazón solidario y responsable del área de responsabilidad civil corporativa de la FIFLP.El primero en tomar la palabra fue el presidente de la Interinsular, Antonio Suárez Santana, resaltó la participación activa del máximo organismo futbolístico provincial en este proyecto a través de la Escuela de Entrenadores y el Comité de Árbitros. \"Nos reafirmamos en nuestro firme objetivo de colaborar con otros sectores de la sociedad. Este partido lo va a ganar la inserción\", indicó Suárez Santana.El viceconsejero informó que en Canarias existen más de 700 jóvenes sujetos a medidas judiciales. \"Con iniciativas como esta seguimos poniendo en valor el trabajo de reeducar y de generar oportunidades\", indicó Francisco Candil antes de hacer la observación de que las becas instituidas por la Federación \"generan entusiasmo entre los participantes, tanto en chicas como chicos\".Maribel Móstoles comenzó recordando que la Obra Social \"La Caixa\" cuenta con más de cien años de historia y que tiene como principal objetivo \"trabajar para el bienestar de las personas, especialmente las que más lo necesitan\". En este sentido informó que la gran parte de los 500 millones de euros anuales se destinan a programas sociales. \"Colaboramos en este programa por contar con distintas actividades en un mismo formato en el que el deporte, la motivación, la formación y la inclusión social juegan un papel fundamental en la recuperación de estos jóvenes\", indicó en su alocución.José María Moreno, jefe superior de Policía de Canarias, destacó el doble papel de su organización con los menores: la protección de los menores desamparados y la reforma de los inmersos en infracciones. \"Nos parece una idea excelente porque todo lo relacionado con el deporte se transforma en una mejora de la calidad de vida, especialmente en su relación con el resto de la sociedad\", agregó Moreno.A preguntas de los medios de comunicación, Sonja Arup respondió a distintas cuestiones relacionadas con el desarrollo del programa, que arrancará a principios del mes de abril y que tendrá una duración de un año.Indicó Arup, en su doble condición de presidenta de Futbol corazón solidario y directiva de la FIFLP, que no sólo habrá entrenamientos futbolísticos, sino que además habrá sesiones de coach motivacional, inglés, así como distintos talleres, entre ellos uno de formación financiera. Habrá dos grupos, adecuados a las edades de los participantes (de 14 a 17 y de 18 a 21 años). Esta afirmación fue apostillada por el viceconsejero Candil en la posibilidad de la iniciativa de \"generar hábitos positivos, como el cumplimiento de horarios, etc... Pretendemos reeducar aprovechando el tirón que tiene el fútbol\".\nA preguntas de los periodistas, Candil indicó que \"la iniciativa se pone en marcha con la intención de que tenga continuidad. Se ofrece una alternativa real y muy motivadora para los centros. Los propios educadores reciben estas iniciativas con mucho entusiasmo porque les damos un elemento nuevo para incentivar a los menores\".",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49776/portada.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131961784550000000"
  ]
}