{
  "titulo": "Circular federativa sobre la Ley Canaria del Deporte y las resoluciones sancionadoras",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha publicado en la jornada de este lunes, 11 de marzo de 2019, la circular número 16 de la presente temporada en relación con lo establecido en el artículo 93 de la recién aprobada Ley Canaria del Deporte, relativo a las resoluciones sancionadoras de los distintos órganos disciplinarios.\nDada su singular importancia, el texto integro de la mencionada circular dice lo siguiente:\n\"Como consecuencia de las consultas que se están produciendo tanto por personas físicas como jurídicas integradas en esta Federación, respecto de la nueva Ley 1/2019, de 30 de enero, de la actividad física y el deporte de Canarias, y en concreto sobre la aplicación y efectos de lo dispuesto en el artículo 93 “Ejecutividad de las sanciones”, y dado que los Comités de Competición y de Disciplina, y el Comité de Apelación, ya han tenido ocasión de pronunciarse de una u otra manera sobre la cuestión objeto de la materia controvertida, aplicando lo dispuesto en el artículo 93 de la Ley 1/2019, se les comunica todo ello, al objeto de que tengan en consideración los efectos que conlleva la aplicación de dicho precepto en vigor, esto es que: “Las resoluciones sancionadoras recaídas en los procedimientos en materia disciplinaria deportiva serán ejecutivas cuando contra ellas no quepa recurso ordinario en vía administrativa, ...”, o sea, que para que tales resoluciones se consideren ejecutivas, deberán ganar firmeza una vez transcurrido los plazos para recurrir sin haber interpuesto recurso.\nNo obstante, esta Federación considera conveniente informar también acerca de las acciones iniciadas ante la Dirección General de Deportes para que se inste de oficio una modificación urgente de dicha regulación.\nAquellas personas interesadas en acceder al texto original de la circular número 16 lo pueden obtener en el siguiente enlace de nuestrapágina web.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/1167/justicia-deportiva001.jpeg?center=0.40277777777777779,0.30902777777777779&mode=crop&width=900&height=450&rnd=131091756380000000"
  ]
}