{
  "titulo": "Clinic de Árbitros: Maratón docente de González Vázquez sobre la figura del informador",
  "contenido": "Tres islas en 72 horas y un único objetivo, desmitifcar la figura del informador arbitral. Este fue el maratón docente que realizó el gallego Bernardino González Vázquez en el marco del 28 Tagoror Clinic. El lunes pronunció una conferencia ante más de un centenar de asistentes en la localidad de Gáldar (Gran Canaria); el martes por la tarde hizo lo mismo con sus compañeros lanzaroteños y este miércoles cerró la gira en Fuerteventura.\nA su condición de ex árbitro internacional, Bernardino González Vázquez hay que sumarle el cargo de vicepresidente del Comité Nacional y responsable de relaciones institucionales y coordinación interterritorial, así como el hecho de ser el máximo dirigente del Comité Técnico Gallego. A todo lo anterior, sigue realizando informes arbitrales en partidos internacionales.\nMuchos fueron los mensajes que trasladó González Vázquez a sus distintas audiencias en su periplo interinsular, especialmente referidas a lo que espera el árbitro del informador y viceversa.\nEn esta línea, González Vázquez indicó que el árbitro debe respetar las valoraciones que le haga el informador, al tiempo que debe entender que \"son consejos que le ayudan a mejorar en su trabajo semanal\". Al mismo tiempo también argumentó que el informador debe \"ser justo\" en la valoración del árbitro y comprender las condiciones en que se desarrolla su trabajo.\nEl ponente también se refirió a lo que deseaba el informador desde la perspectiva arbitral. Recalcó dos aspectos: el respeto y la sinceridad, \"un hecho que a veces no ocurre\". Además hizo referencia a la capacidad de auto análisis del árbitro para conocer sus errores.\n\"Es muy complicado emitir un informe. Le das muchas vueltas porque intentas ser justo\", indicó González Vázquez como colofón a una conferencia en donde también aludió a distintas anécdotas registradas durante su dilatada trayectoria en el colectivo arbitral. \"El camino que nos lleva al éxito es el que más obstáculos presenta\", indicó el ponente en otro punto de su alocución.\nLa última conferencia de Bernardino González tuvo como marco el salón de actos de la delegación insular de la FIFLP en Fuerteventura. A la charla no sólo acudieron los colegiados adscritos a la delegación insular, sino que también lo hicieron algunos alumnos de la Escuela Canaria de Entrenadores que minutos antes habían utilizado este espacio para una de sus periódicas sesiones didácticas.\nAdemás, González Vázquez tuvo la oportunidad de reencontrarse con Miguel Rivera Pedreira, ex directivo del Comité Gallego de Árbitros, persona que se encuentra afincada en la isla majorera.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49948/charla-28-tci-fu-tbol-campo-fuerteventura-20032019-1.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131976447220000000"
  ]
}