{
  "titulo": "Fallece Pedro Cabrera Carreño, seleccionador insular de Fuerteventura",
  "contenido": "El fútbol de Fuerteventura se ha despertado este miércoles, 27 de marzo de 2019, con la triste noticia del fallecimiento de Pedro Cabrera Carreño (nacido el 1 de agosto de 1962), persona que actualmente desempeñaba funciones de seleccionador insular en Fuerteventura y que durante los últimos años, concretamente desde 2012, había ocupado el puesto de delegado del Comité Técnico de Entrenadores en la isla majorera.\nLa capilla ardiente con sus restos mortales quedó instalada a mediodía de este miércoles en el tanatorio de La Oliva. El sepelio se ha programado para el jueves, 28 de marzo, en la misma localidad del norte de Fuerteventura.\nSu pérdida ha supuesto un duro mazazo emocional para todos aquellos que tuvieron la oportunidad de tratar a Pedro, persona que se distinguía por su especial talante bonachón y que trasmitía tranquilidad en una conversación franca con sus interlocutores.\nLa muerte de Pedro Cabrera ha causado consternación no sólo en el mundo del fútbol, donde era una persona querida y respetada, sino en el seno del Cabildo Insular de Fuerteventura, institución para la que trabajaba en el punto limpio de Lajares.\nLa noticia de su muerte se conoció a primera hora de la mañana al no superar las complicaciones derivadas de una enfermedad que habían llevado a su urgente hospitalización hace una semana. Los restos mortales de Pedro, o Pedrín como le conocían muchos, será trasladado en las próximas horas hasta el tanatorio de La Oliva, municipio en el que tenía establecida su residencia.\nDistintos equipos, algunos de ellos del norte de Fuerteventura, se han beneficiado de los conocimientos futbolísticos de Pedro, caso del CD La Oliva, CF Unión Antigua, CF Puerto Cabras, SD Villaverde Norte y CD Peña de la Amistad.\nEl presidente, junta directiva y personal de la Federación Interinsular de Fútbol de Las Palmas trasladan su más sincero mensaje de pésame a todos los miembros de su familia.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/50119/pedrin001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131981584150000000"
  ]
}