{
  "titulo": "Los cadetes andaluces, rivales de Canarias en las semifinales del Nacional de Selecciones",
  "contenido": "La selección canaria cadete masculina tendrá que medir sus fuerzas contra la de Andalucía en la semifinal del Campeonato de España de selecciones autonómicas tras el sorteo efectuado este martes en la sede de la RFEF. La otra semifinal será disputada por los representantes autonómicos de Aragón y Valencia.\nPor acuerdo de la Liga Nacional de Fútbol Juvenil y Aficionado, las semifinales y finales del Nacional S16 masculino se disputará en Zaragoza, bajo la supervisión de la Federación Aragonesa de Fútbol.\nCanarias logró plaza para la fase final del Nacional cadete en Gran Canaria, donde se celebró la segunda fase. En esta, los elegidos por el tinerfeño Andrés Clavijo, los canarios empataron a uno (1-1) con Madrid y venció con claridad (3-1) a Ceuta.\nPor otra parte, las semifinales y final de la categoría S18 masculina se disputará en Murcia.\nNACIONAL ALEVIN. El municipio valenciano de Mislata será la sede de un evento de primera magnitud para el futbol formativo español. Será la Gran Fiesta Nacional del Fútbol Base, que reunirá los días 1, 2 y 3 de mayo en el municipio valenciano de Mislata los campeonatos de España Sub-12 masculino y femenino, con 38 equipos pertenecientes a las 19 selecciones territoriales jugando a la vez.\nSe trata de una propuesta de la FFCV a la Real Federación Española de Fútbol, aprobada este lunes por el Comité Nacional de Fútbol Femenino y la Liga Nacional de Fútbol Aficionado y ratificada este martes por la Junta Directiva de la RFEF.\nEste acontecimiento, que tendrá lugar en las instalaciones de La Canaleta, será una oportunidad perfecta para reivindicar la igualdad dentro del fútbol y convertir este doble campeonato de España en una gran celebración de la igualdad.\nCon motivo de este acontecimiento, la Federación de Fútbol de la Comunidad Valenciana dispondrá de una zona de esparcimiento para los casi 800 jugadores, chicas y chicos, que disputarán la competición, junto a sus familiares y acompañantes. Además, la FFCV organizará charlas y ponencias sobre fair play, integridad, la situación actual del fútbol base y muchos otros asuntos de gran interés para todos los asistentes.\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49582/dsc_1687.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131954842610000000"
  ]
}