{
  "titulo": "Ramón Medina, nuevo presidente del Comité de Entrenadores de Las Palmas",
  "contenido": "Ramón Medina González es el nuevo presidente del Comité Técnico de Entrenadores de Las Palmas tras la decisión adoptada por el máximo responsable de la Federación Interinsular de Fútbol, Antonio Suárez Santana. Medina González sustituye en el cargo a Luis Chirino Marrero, persona que presentó su dimisión, por razones de salud, en la última reunión de la junta directiva de la FIFLP.Medina González (Firgas, 1955) lleva toda la vida vinculado al mundo del fútbol, especialmente vinculado al estamento de entrenadores en la doble faceta de entrenador (fue el responsable técnico de la Selección de Las Palmas que se proclamó campeona de España de juveniles en el año 1992) y docente en su calidad de subdirector y jefe de estudios de la Escuela Canaria de Entrenadores desde el año 2000, si bien ya era secretario de la organización desde 1985.Tras su reelección como presidente de la FIFLP, Antonio Suárez le incorpora a su nueva junta directiva en calidad de responsable del área de formación y tecnificación, puesto del que tratará de impulsar el proyecto \"Formar juntos\", una iniciativa que tiene como objetivo \"liderar y ayudar en la formación a todos los agentes involucrados en el fútbol y fútbol sala\".La junta directiva de la nueva etapa del Comité de Entrenadores está configurada por las siguientes personas: Ramón Medina González, presidente; Juan Jesús Robaina Mederos, vicepresidente; Tanausu García Castellano, secretario; Ana Esther Pérez Rodríguez, tesorera; José León Hernández Vázquez, vocal en Lanzarote; Azahara Darias Martínez, vocal en Fuerteventura; Manuel Alexis Santana Suárez, vocal preparadores físicos; José Jiménez Antunes, vocal entrenadores porteros; Cristina Gimeno Bayo, vocal entrenadores de fútbol sala; Armando Castro Sánchez, José Juan Almeida Hernández, Pedro Luis Cárdenes Almeida, vocales de Gran Canaria; Juan Alfonso Martín García, asesor jurídico y Ancor Arencibia Santana, administrativo.Todos los integrantes en el equipo de trabajo de Ramón Medina son técnicos deportivos superiores en fútbol y futbol sala u ostentan el título de entrenador en distintas categorías.\nNacido en el barrio firguense de Casablanca en el año 1952, Ramón Medina González es diplomado universitario y asesor laboral del Sindicato Profesional de Médicos de Las Palmas desde hace 35 años. También es formador de formadores por la Universidad de Santiago. En el ámbito deportivo es técnico superior de fútbol y fútbol sala.Su andadura futbolística se inició como jugador, militando en las filas del Velas Canarias y el equipo de su barrio, en el que también fue directivo durante una etapa.Además del campeonato de España juvenil del 92 como máximo responsable de la Selección de Las Palmas, Medina González cuenta con una dilatada trayectoria como entrenador. En su etapa de director deportivo del UD Gáldar, su equipo juvenil disputó la Copa del Rey, mientras que el senior participó en la fase de ascenso a Segunda B.Ramón Medina también ha sido el entrenador de equipos como Las Torres, Vecindario, Carrizal, Unión Chile y Casablanca, formaciones con las que conquistó ascensos de categoría.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49863/img_8447.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131974812390000000"
  ]
}