{
  "titulo": "Arona disfruta de un nuevo entrenamiento de la selección canaria infantil de fútbol playa",
  "contenido": "Fin de semana completo en la Playa de los Cristianos (Arona) donde el Fútbol Playa fue el verdadero protagonista. No sólo se pudovivir el primer evento de fútbol playa de la temporada 2023/24 organizado por la FIFT, sino que además Arona disfrutó de un nuevo entrenamiento de la selección canaria infantil de fútbol playa.\nEl seleccionador, Néstor Ávila, llevó a cabo una nueva sesión de entrenamiento preparatorios del Campeonato de España de Fútbol Playa que organiza la RFEF. El torneo de Arona sirvió, además, para el seguimiento de jugadores de fútbol playa de la categoría infantil por parte del Departamento de Selecciones de la FIFT.\nEn estas próximas semanas se seguirán realizando nuevos entrenamientos, habitualmente enel complejo deportivo Las Torres de Taco, en La Laguna,para conformar la lista definitiva de jugadores.\nLa FIFT agradece la colaboración del Ayuntamiento de Arona en este primer gran fin de semana de fútbol playa de la temporada 2023/24 que ha permitido la organización del primer evento FIFT y la celebración de un entrenamiento de la selección canaria.\nCD Armepalmas y EMF Adeje triunfan en la arena de AronaCD Armepalmas (infantil) y EMF Adeje (alevín) han sido los triunfadores del primer evento de fútbol playa de la temporada 2023/24 organizado por la FIFT. También se disfrutó de la primeras actividades de la Liga Inclusiva de Fútbol Playa de la FIFT. Adeje y San Sebastián de La Gomera son dos de los eventos confirmados de Fútbol Playa para estos próximos meses.\nUna abarrotada Playa de los Cristianos (Arona) disfrutó de una completa jornada de fútbol playa que se inició a las 9:00h y acabó a las 20:00h que atrajo a mucho público durante todo el día, entre los que se encontraba Luis Sierra -Concejal de Deportes de Arona-, Alejandro Morales Mansito -presidente de la FIFT-, Jordan Abreu -responsable del Fútbol Playa de la FIFT- y Néstor Ávila -seleccionador de Fútbol Playa de la FCF y de la FIFT-.\nInformación completa:AQUÍ",
  "fecha": "02 abril 2024",
  "imagenes": [
    "https://www.ftf.es/media/10714/arona-fútbol-playa-fcf.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133565212520000000"
  ]
}