{
  "titulo": "La Selección de Tenerife Sub-14 femenina ultima la preparación del Torneo Provincial de El Hierro",
  "contenido": "La Selección Sub-14 femenina de Tenerife ultima la preparación del próximo torneo provincial que se disputará en la Isla de El Hierro del 12 al 14 de abril y que cuenta con la organización conjunta de la Federación Interinsular de Fútbol de Tenerife (FIFT) y del Excmo. Cabildo de El Hierro.\nLas jugadoras pudieron completar en la tarde de ayer una nueva sesión de entrenamiento en las instalaciones de Montaña Pacho (La Laguna) a las órdenes de Santi Lemus, disputando un partido amistoso ante la Fundación Canaria del C.D. Tenerife.En el entrenamiento, estuvo presente Alejandro Morales Mansito -presidente de la FIFT- quien pudo disfrutar de este nuevo partido amistoso.\nLa FIFT agradece a la Fundación del C.D. Tenerife su predisposición para la disputa del partido amistoso y al Ayuntamiento de La Laguna por la cesión de sus instalaciones, siendo sede habitual de entrenamientos de las selecciones y el Programa Talento Femenino en la zona metropolitana de Tenerife.\nLa FIFT y el Cabildo de El Hierro coordinan los proyectos y eventos del 2024En este año 2024,la FIFT y el Cabildo de El Hierro continuarán impulsando diversas vías de colaboración para ejecutar los proyectos federativos en la isla, entre los que destacan, la organización del III edición del Torneo Provincial de fútbol Femenino de categoría infantil que se celebrará del 12 al 14 de este mes de abril. En esta ocasión, acudirán las seleciones infantiles femeninas de El Hierro, La Palma, La Gomera y El Hierro.\nIgualmente, uno de los objetivos será desarrollar el Programa Talento Femenino en El Hierro o incentivar la participación en las modalidades de Fútbol Playa y Fútbol Sala, fomentando el deporte base y la actividad física entre los jóvenes.",
  "fecha": "03 abril 2024",
  "imagenes": [
    "https://www.ftf.es/media/10715/tenerife-fundacion.jpeg?center=0.58076923076923082,0.485&mode=crop&width=700&height=360&rnd=133566141220000000"
  ]
}