{
  "titulo": "Jornadas Formativas FIFT: Luis de La Fuente en Tenerife",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) anuncia una nueva jornada formativa para entrenadores y entrenadoras de la FIFT, que se desarrollará el próximo 13 de abril a partir de las 11:00 en el Auditorio de Adeje, en la que acudirá el seleccionador nacional absoluto Luis de La Fuente.\nDe esta manera, el Comité Técnico de Entrenadores (CTE) y la Escuela de Entrenadores (ETEF) de la FIFT impulsan una nueva jornada formativa especial, de aforo limitado, en la que Luis de la Fuente acudirá por primera vez a Tenerife para un nuevo encuentro formativo para los entrenadores y entrenadoras de la FIFT.\nLos entrenadores y entrenadoras podrán disfrutar de un encuentro único con el seleccionador absoluto gracias a este evento que organiza la FIFT, a través del CTE y del ETEF, y que cuenta con la colaboración del Ayuntamiento de Adeje. Una formación gratis que impulsan la FIFT y el Ayuntamiento de Adeje con el propósito de continuar impulsando la formación entre entrenadores y entrenadoras de la FIFT.\nPara obtener más información de esta formación, así como para resolver cualquier duda y conseguir las entradas de acceso al evento, los interesados se pueden poner en contacto con el CTE enviando un correo electrónico acte@ftf.es. Las entradas de acceso estarán disponibles hasta cubrir aforo, con preferencia para entrenadores y entrenadoras de la FIFT.\nLuis de la Fuente (Haro, 1961) ha dirigido con éxito en las categorías inferiores de la Selección desde su llegada a la RFEF, siendo seleccionador nacional absoluto desde el mes de diciembre de 2022.Luis De la Fuente cuenta con un amplio historial de éxitos:\nEn 2015, se proclamó campeón de Europa con la selección sub-19. En 2018, fue medalla de oro en los Juegos Mediterráneos con la selección sub-18. Posteriormente, en julio de 2018 fue nombrado seleccionador sub-21 y un año más tarde, en 2019, se proclamó campeón de Europa en Italia conquistando el quinto entorchado para España tras imponerse en la final a Alemania (2-1). El seleccionador también es plata olímpica en los Juegos Olímpicos de Tokio 2020.",
  "fecha": "04 abril 2024",
  "imagenes": [
    "https://www.ftf.es/media/10718/fomacion-fift-de-la-fuente.png?center=0.50531914893617025,0.5074626865671642&mode=crop&width=700&height=360&rnd=133583627980000000"
  ]
}