{
  "titulo": "La Orotava disfruta de la Escuela de Formación del Talento Femenino",
  "contenido": "El estadio de Los Cuartos (La Orotava) acogió un nuevo entrenamiento en la zona norte de Tenerife con la que se han concluido las actividades de la Escuela de Formación tras el parón de Semana Santa.Durante el parón de Semana Santa, el Programa Talento Femenino conformó diversas selecciones que participaron en alguno de los torneos celebrados en Tenerife.\nDurante la temporada 2023/24, con el propósito de seguir impulsando y desarrollando el fútbol femenino de la FIFT desde la base en Tenerife, se han incrementado las actividades del Programa Talento Femenino compaginando los entrenamientos de la Escuela de Formación con una nueva competición de base en categoría Alevín Femenina.\nLas sesiones de la Escuela de Formación cuenta habitualmente con la presencia deJulia Álvarez Delgado, psicóloga experta en materia del deporte, responsable del departamento de Psicología del Deporte que cuenta la FIFT en su estructura deportivay que tiene una participación relevante dentro de las actividades del programa Talento Femenino.\nParticipación en Torneos de Semana Santa.Tres selecciones delPrograma Talento Femenino han participado este fin de semana de la I edición femenina de la Arona Cup de categoría alevín, un torneo que se llevó a cabo los días 30 y 31 de marzo en el Campo Anexo Estadio Antonio Domínguez. Una selección integrada por jugadoras del norte y zona capital de Tenerife, otra selección de la zona sur de Tenerife y una tercera selección integrada por jugadoras del Programa Talento Femenino en La Palma, participaron en este evento junto al Real Unión de Tenerife.\nPor su parte, una selección de jugadoras del norte de Tenerife participantes delPrograma Talento Femenino disputaron el 26 de marzo en el I Torneo de Semana Santa de fútbol femenino organizado por el UD Longuera-Toscal. Una selección del norte de Tenerife de categoría infantil, integrantes del Programa Talento Femenino, participaron en este evento junto a los equipos CD Peñon y UD Longuera-Toscal, éste último como equipo anfitrión.",
  "fecha": "05 abril 2024",
  "imagenes": [
    "https://www.ftf.es/media/10720/la-orotava-talento-femenino-fift.jpeg?center=0.57111111111111112,0.50166666666666671&mode=crop&width=700&height=360&rnd=133568182970000000"
  ]
}