{
  "titulo": "Tenerife recibirá a la selección española femenina el 4 de junio",
  "contenido": "La selección española femenina de fútbol disputará el próximo 4 de junio en Tenerife el partido de la fase de clasificación para el Campeonato de Europa de 2025 que le enfrentará a Dinamarca. El encuentro comenzará a las 20:30 hora canaria (21:30 en horario peninsular español) y será televisado por La1 en directo.\nLas actuales campeonas del Mundo y de la Nations League, visitarán el estadio Heliodoro Rodríguez López para este partido oficial de la tercera jornada de clasificación del Grupo A2. España es líder de grupo por delante de Dinamarca, República Checa y Bélgica.\nEste encuentro, que ha sido coordinado por la Federación Interinsular de Fútbol de Tenerife (FIFT) y que cuenta con la colaboración del Gobierno de Canarias y del Cabildo de Tenerife, servirá además de preparación de cara a la histórica participación de España en los Juegos Olímpicos de París.\nUna vez conocida la noticia, Alejandro Morales Mansito, presidente de la FIFT y de la Federación Canaria de Fútbol, ha indicado que “hoy es un día muy importante al poder anunciar que la actual campeona del mundo jugará en Tenerife un partidode clasificación para el Campeonato de Europa de 2025. Debo agradecer a las Administraciones Públicas que se hayan volcado con este evento y hayan contribuido a que se haga realidad esta noticia. Es la fiesta del fútbol femenino para la isla así que esperemos que podamos disfrutar de un estadio lleno que apoye a la selección y lleve a las jugadoras en volandas a la victoria.”\nPor su parte, el Consejero de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias, Poli Suarez, ha destacado que“Canarias vuelve a ser sede de grandes eventos deportivos, en esta ocasión uno de los mejores que se pueden albergar, con la actual campeona del mundo del fútbol femenino, España, en un partido de trascendencia ante un rival nórdico, Dinamarca. Mostrar al mundo que Canarias es tierra de deporte femenino y además un excelente destino para la práctica deportiva, el mejor escenario natural que existe para ello, es una línea estratégica para el Gobierno de Canarias, por lo que agradecemos a la RFEF esta elección y felicitamos a la Federación Interinsular de Fútbol de Tenerife por el trabajo realizado para conseguirlo”.\nFinalmente, la consejera de Deportes del Cabildo de Tenerife, Yolanda Moliné, ha afirmado que \"la RFEF haya elegido Tenerife como sede para este partido es un hito muy importante para la isla, y un espaldarazo al trabajo que venimos realizando desde el Cabildo de Tenerife con el deporte y la mujer\". Yolanda Moliné añade que \"la selección española femenina es, ahora mismo, la mejor selección del mundo, por lo tanto, un referente para todas nuestras deportistas. Tenerife ya se merecía un partido de fútbol de esta envergadura y viene como resultado del trabajo que se está realizando en el fútbol femenino de la isla. Nuestra enhorabuena a la gran gestión que ha realizado la Federación Interinsular de Fútbol de Tenerife para que este encuentro sea posible en el Helidoro Rodríguez López\".",
  "fecha": "09 abril 2024",
  "imagenes": [
    "https://www.ftf.es/media/10726/españa-campeona.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133571501450000000"
  ]
}