{
  "titulo": "Continua el desarrollo de la Liga de iniciación de fútbol sala en Tenerife",
  "contenido": "El pabellón de Fañabe (Adeje) fue el lugar elegido para la celebración de una nueva jornada de la liga de iniciación de fútbol sala en Tenerife, un nuevo proyecto que nace en esta temporada 2023/24 gracias a la colaboración del área de Deportes del Ayuntamiento de Adeje y el Comité Técnico de Fútbol Sala de la Federación Interinsular de Fútbol Sala (FIFT).\nJornada intensa de fútbol sala donde se celebraron un total de 24 partidos de fútbol sala que se inició a las 9:00h y acabó a última hora del día, 20:00h, con los partidos de cierre. La competición ya cuenta con una inscripción de más de 200 niños y niñas que participarán en diferentes equipos en todas las categorías (benjamin, alevin, infantil, cadete y juvenil) en los próximos eventos que se seguirán desarrollando hasta final de temporada.\nLa Liga de iniciación de fútbol sala en Tenerife tiene como propósito impulsar las competiciones de fútbol sala entre aquellos clubes que no están compitiendo federadamente, impulsando la participación principalmente entre los equipos de la zona sur de Tenerife por ser una de las zonas donde menos equipos federados compiten en la modalidad de fútbol sala, aunque podrá participar cualquier club de la provincia.\nLiga de iniciación de fútbol sala, una liga con valoresManuel Basilisco, jugador de la Liga de iniciación de fútbol sala en la EMF Adeje, es una historia de superación entre los participantes de la liga de iniciación de fútbol sala. Esta es su historia completa:\nTuvo una hemorragia en el cerebro cuando aún no había nacido, a los 14 días de vida tuvo que ser intervenido para ponerle una válvula en la cabeza -que todavía tiene-. Cada día ha superado muchos obstáculos y hoy es uno de los participantes de esta nueva liga, un ejemplo de superación.\nTal y como destaca su entrenador, Gustavo Redondo -quien además es seleccionador de la FIFT y de la FCF-, “de 80 niños que tenemos en la escuela, es uno de los tres mejores jugadores que golpea el balón. Con la pierna izquierda está limitado, pero su cuerpo se ha adaptado tan bien que la derecha se ha desarrollado muy bien al fútbol y fútbol sala”. No te pierda ni un detalle de su historia:\n",
  "fecha": "10 abril 2024",
  "imagenes": [
    "https://www.ftf.es/media/10728/liga-iniciacion-adeje-fift.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133572440710000000"
  ]
}