{
  "titulo": "Misa Rodriguez, titular en las dos victorias de la Selección Española",
  "contenido": "La guardameta canaria, Misa Rodríguez, ha tenido un gran protagonismo en los dos últimos encuentros de laSelección Española de fútbol femenino, partidos que son los primeros de la fase de grupo clasificatorios para el Campeonato de Europa de 2025. España lidera el grupo A2 con 6 puntos.\nEspaña se enfrentó a Bélgica en el Den Dreef Stadium y no dio opción a las belgas. Incontestable la selección española que endosó un claro 0-7 a las belgas para estrenarse en la ronda clasificatoria. Salma Paralluelo anotó un hat trick mientras que Misa Rodríguez fue titular disputando los 90 minutos.\nEl siguiente encuentro de la selección española le midió a República Checa en Burgos. Las pupilas de Montse Tomé volvieron a ganar, esta vez por 3-1 y remontando el tanto inicial de Eliška Soontagová. María Méndez, Jenni Hermoso y Mariona Caldentey se sumaron a la faceta anotadora.\nCon estas dos victorias iniciales, España lidera el Grupo A2 con 6 puntos, le sigue Dinamarca con 6 puntos, tercera posición para Rep. Checa con 0 puntos y Bélgica última con 0 puntos.\nTenerife recibirá a la selección española femenina el 4 de junioLa selección española femenina de fútbol disputará el próximo 4 de junio en Tenerife el partido de la fase de clasificación para el Campeonato de Europa de 2025 que le enfrentará a Dinamarca. El encuentro comenzará a las 20:30 hora canaria (21:30 en horario peninsular español) y será televisado por La1 en directo.\nLas actuales campeonas del Mundo y de la Nations League, visitarán el estadio Heliodoro Rodríguez López para este partido oficial de la tercera jornada de clasificación del Grupo A2. España es líder de grupo por delante de Dinamarca, República Checa y Bélgica.\nEste encuentro, que ha sido coordinado por la Federación Interinsular de Fútbol de Tenerife (FIFT) y que cuenta con la colaboración del Gobierno de Canarias y del Cabildo de Tenerife, servirá además de preparación de cara a la histórica participación de España en los Juegos Olímpicos de París.\n",
  "fecha": "10 abril 2024",
  "imagenes": [
    "https://www.ftf.es/media/10729/misa-rodriguez-rep-checa.jpg?center=0.3925,0.5033333333333333&mode=crop&width=700&height=360&rnd=133572589030000000"
  ]
}