{
  "titulo": "El Hierro acoge el III Torneo Provincial de fútbol femenino Sub-14",
  "contenido": "La Isla de El Hierro acoge, desde hoy viernes 12 y hasta el próximo domingo 14 de abril, la III edición del Torneo Provincial Sub-14 de fútbol femenino, un evento que organizan conjuntamente el área de Deportes del Cabildo de El Hierro y la Federación Interinsular de Fútbol de Tenerife (FIFT). La isla de Tenerife se alzó con el Torneo en la II edición celebrado en el año 2023 en categoría Sub-12.\nEsta III edición se disputará en el campo de fútbol Gregorio Zamora de El Pinar y desde este mismo viernes las selecciones de El Hierro, La Gomera, La Palma y Tenerife comenzará la Fase Previa del Torneo, que se prolongará durante el sábado 12 de abril, estando prevista la final el próximo domingo a partir de las 9:30h.\nEl Consejero Insular de Deportes, Emilio Hernández, ha indicado que “hay que seguir poniendo en valor el talento femenino en el fútbol desde la base. Además, un evento de estas características supone un añadido para la Isla, vovliendo a demostrar que está preparada para ser sede de encuentros deportivos que congreguen a un gran número de personas, a pesar de las limitaciones en las comunicaciones con el resto del Archipiélago y la disponibilidad alojativa en cojunción con el turismo genérico”\nPor su parte, Johan GonzálezRodríguez, Delegado Insular FIFT en ElHierro, se muestra \"muy ilusionado por la consolidación de este torneo de fútbol femenino de base de referencia en canarias, que alcanza su tercera edición en este año 2024 y en esta ocasión hemos dado la oportunidad a la categoría Sub-14 (infantil). Agradecer la colaboración del Cabildo de El Hierro que sigue apostando, junto con la FIFT, por el crecimiento del fútbol femenino en El Hierro y por la visibilidad de la isla a través de eventos deportivos como este\".\nEl Torneo tendrá el siguiente calendario de partidos:\nVIERNES 12 DE ABRIL:Partido 1 – 16:30: Selección de El Hierro – Selección de La PalmaPartido 2 – 18:00: Selección de La Gomera – Selección de Tenerife\nSÁBADO 13 DE ABRIL:Partido 3 – 10:00h: Selección de La Gomera – Selección de La PalmaPartido 4 – 11:30h: Selección de Tenerife – Selección de El HierroPartido 5 – 16:00h: Selección de El Hierro - Selección de La GomeraPartido 6 – 17:30h: Selección de La Palma - Selección de Tenerife\nDOMINGO 14 DE ABRIL:Partido 7- 9:30h: GRAN FINAL11.00h: Clausura y entrega de premios",
  "fecha": "12 abril 2024",
  "imagenes": [
    "https://www.ftf.es/media/10732/torneo-fift-el-hierro.jpeg?crop=0,0.061322128851540605,0.0000000000000001263187085796,0.57478831532613051&cropmode=percentage&width=700&height=360&rnd=133574069980000000"
  ]
}