{
  "titulo": "Luis de la Fuente, participante de lujo en la última jornada formativa de la FIFT",
  "contenido": "El Auditorio de Adeje ha acogido una nueva jornada formativa para entrenadores y entrenadoras de la Federación Interinsular de Fútbol de Tenerife (FIFT) que contó con la participación especial de Luis de la Fuente, seleccionador nacional absoluto, en un evento de formación que tuvo la colaboración del Ayuntamiento de Adeje.\nEl seleccionador nacional Luis de la Fuente, acompañado por Miguel Ángel España, preparador de porteros de la Selección Absoluta, han participado en una jornada formativa organizada por el Comité Técnico de Entrenadores (CTE) y la Escuela de Entrenadores (ETEF) de la FIFT, junto a David Amaral (entrenador profesional de fútbol), Mauro Pérez (director Deportivo del CD Tenerife) y Luisma Hernández (entrenador de la Escuela del FC Barcelona en Tenerife).\nAnte un Auditorio de Adeje repleto de entrenadoras y entrenadores, se trataron aspectos muy interesantes tanto para técnicos que ejercen en etapas formativas como a los que los hacen en el alto rendimiento, evidenciando la importancia de estas sesiones de formación para la evolución continua de los entrenadores.\nEl acto comenzó con la intervención de Adolfo Alonso, concejal de deportes del Ayuntamiento de Adeje, quien tuvo palabras de agradecimiento a los presentes por llevar a cabo esta nueva formación en su municipio. “Para Adeje es muy importante poder formar parte de estas iniciativas deportivas para nuestros entrenadores. Es un orgullo recibir a Luis de La Fuente en Costa Adeje”. También asistieron a la jornada Alejandro Morales Mansito -presidente de la FIFT-, Luis Figueroa -presidente del CTE- y José Domingo Reverón, responsable de la ETEF-.\n“Uno tiene que seguir aprendiendo por mucho bagaje que tenga, nadie está cerrado al aprendizaje, siempre estamos en disposición de aprender, considero que he ido evolucionado para bien y eso me ha permitido estar donde estoy”, afirmó el seleccionador nacional, que desde que aterrizó en la RFEF en 2013 ha ido cubriendo etapas y conquistando éxitos hasta llegar a la Absoluta, con quien conquistó la última edición de la UEFA Nations League. “Además de ser entrenadores, creo que hay una parcela que debemos cuidar, como es la de ser formador de personas. Quiero entrenar buenos futbolistas, pero sobre todo buenas personas que te ayuden a ser mejor profesional”, reflexionó De la Fuente, antes de añadir de la importancia que tienen las familias en las etapas formativas“ayudando al entrenador. Sería un drama que los peores consejos que le den al niño o la niña procedan de su propia familia por ignorancia u otro interés, eso sería un drama”.\nEn las relaciones con sus futbolistas y la gente hay un término preponderante sobre el resto: ‘RESPETO’. “En ese marco de respeto, el futbolista se va a encontrar conmigo, si no lo hay, pues no. Eso es trasladable al aficionado, a los periodistas y al resto de personas. Desde el marco del respeto todo se acerca mucho más, no quiere decir que luego estemos todos de acuerdo, a veces hemos tenido desencuentros, pero cuando nos vemos nos damos un abrazo porque somos dos personas que nos miramos a los ojos. El respeto es una palabra clave”, agregó el seleccionador.\nAfortunado al poder seleccionar a los mejores futbolistas “del mundo”, Luis también tiene muy claro que “el trabajo duro gana al talento cuando el talento no trabaja duro, con el talento sólo no se vive, hay que trabajarlo”. Al seleccionador también se le preguntó por cuál es el momento ideal para darle la alternativa a un jugador joven: “Cuando los ves jugar y dices… qué buenos son, tienes que ponerlos. En nuestro caso es una decisión consensuada del cuerpo técnico, pero surge desde el convencimiento, no es una pose. La apuesta por la gente joven tiene que ser decidida y convencida, de ahí que haya que darles también continuidad, confianza y seguridad, sobre todo cuando ves a jugadores talentosos. Nunca miramos el DNI y es un hecho objetivo, tenemos a gente de 16 años y a otros como Jesús Navas, que tiene 39, hay que ver el rendimiento. En la apuesta por el futuro, sí que queremos que los más jóvenes se sientan arropados por jugadores de más entidad y experiencia que les ayudarán a formarse mejor, además de la labor que realiza el entrenador para que estén bien aconsejados”.\nY otro aspecto sobre el que incidió De la Fuente hizo referencia a la palabra ‘EQUIPO’. “El jugador ha de entender que el talento individual debe estar siempre al servicio del colectivo, no al revés, debemos formar un equipo y a veces no es fácil porque nuestras concentraciones son cortísimas, a veces vienen jugadores que no han coincidido nunca. Podremos acertar más o menos, pero intentamos crear ese sentimiento de equipo en el que todos son importantes. Y luego, tratamos de fidelizar al futbolista en una idea y un modelo, que lo sienta suyo para que, con pocas orientaciones, lo interprete rápido en el campo. Has de ser muy concreto para mandar los mensajes clave al jugado que te ayuden a competir al máximo nivel, sea en la categoría que sea”, afirmó.\nTerminó el acto el presidente de la FIFT, Alejandro Morales Mansito, el cual tuvo palabras de agradecimiento a Luis de La Fuente por haber estado en esta formación en Tenerife. “Es un placer haber contado con el seleccionador nacional absoluto en Tenerife. Estas formaciones son muy importantes para todos y desde la FIFT seguiremos en esta línea”.\nEl video completo de esta formación está disponible en el siguiente enlace:\n",
  "fecha": "13 abril 2024",
  "imagenes": [
    "https://www.ftf.es/media/10735/jornada-formativa-fift-luis-de-la-fuente.jpg?crop=0,0.03,0,0.19857142857142851&cropmode=percentage&width=700&height=360&rnd=133575026170000000"
  ]
}