{
  "titulo": "Tenerife vence en el Torneo Provincial de fútbol femenino",
  "contenido": "La gran fiesta provincial del fútbol femenino ha concluido este domingo, 14 de abril, donde la selección de Tenerife se alzó con el triunfo final derrotando en la final a la selección de La Palma, revalidando el título conseguido en el año 2023.\nDurante todo el fin de semana, el campo de fútbol Gregorio Zamora de El Pinar acogió los encuentros de esta III edición del Torneo provincial de fútbol femenino Sub-14, un evento que organizan conjuntamente el área de Deportes del Cabildo de El Hierro y la Federación Interinsular de Fútbol de Tenerife (FIFT) y que se consolida como uno de los torneos de referencia de fútbol femenino en Canarias.\nEl gran ambiente, deportividad y el alto nivel de las futbolistas participantes en las selecciones de El Hierro, La Gomera, La Palma y Tenerife, han constatado el buen momento que vive el fútbol femenino de base en la FIFT gracias al Programa Talento Femenino.\nLa clausura contó con la presencia de Emilio Hernández -Consejero Deportes del Cabido de El Hierro-, Johan González Rodríguez -Delegado Insular FIFT- y Santi Lemus -responsable del Fútbol Femenino de la FIFT-, quienes pudieron felicitar a todas las participantes y entregar los correspondientes obsequios y reconocimientos.\nTodos los resultados del III Torneo Provincial de fútbol femenino Sub-14 fueron los siguientes:\nVIERNES 12 DE ABRIL:Partido 1:Selección de El Hierro 0–1 Selección de La PalmaPartido 2:Selección de La Gomera 0–0 Selección de Tenerife\nSÁBADO 13 DE ABRIL:Partido 3:Selección de La Gomera 0–4 Selección de La PalmaPartido 4:Selección de Tenerife 3–0 Selección de El HierroPartido 5:Selección de El Hierro 1-0 Selección de La GomeraPartido 6:Selección de La Palma 2-1 Selección de Tenerife\nDOMINGO 14 DE ABRIL:Partido 7 - GRAN FINAL:Selección de La Palma 0-3 Selección de Tenerife",
  "fecha": "14 abril 2024",
  "imagenes": [
    "https://www.ftf.es/media/10736/provincial-el-hierro-futfem.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133576373450000000"
  ]
}