{
  "titulo": "La Selección Canaria Sub-14 de fútbol sala masculino disputa los Campeonatos de España",
  "contenido": "La Selección Canaria de fútbol sala masculino Sub-14 ha puesto rumbo a Murcia en el día de hoy donde disputará, a partir de mañana miércoles 17 de abril, los Campeonatos de España de Selecciones Autonómicas. Todos los partidos se podrán ver en directo a través del canal de Youtube de la RFEF.\nEl combinado dirigido por Javier González, ha quedado encuadrado en el Grupo C y se verá las caras con Ceuta, Comunidad Valenciana y Región de Murcia. La selección canaria debutará el miércoles 17 de abril, a partir de las 11.45 horas, ante la Región de Murcia, la anfitriona. Ceuta y Comunidad Valenciana serán los siguientes rivales para finalizar esta fase de Grupo.\nLa segunda fase se iniciará el sábado 20 de abril con la disputa de las semifinales en la que se enfrentarán los 4 campeones de los grupos A, B, C y D, mientras que el domingo 21 de abril tendrá lugar la gran final.\nLa selección canaria Sub-14 tiene el siguiente calendario en este Campeonato de España:MIÉRCOLES 17 DE ABRIL:Jornada 1 - 11:45h: Región de Murcia – Canarias (VER PARTIDO EN DIRECTO)\nJUEVES 18 DE ABRIL:Jornada 2 - 8:30h: Ceuta – Canarias (VER PARTIDO EN DIRECTO)\nVIERNES 19 DE ABRIL:Jornada 3 - 8:30H: Canarias – Comunidad Valenciana (VER PARTIDO EN DIRECTO)\nCONVOCATORIA DE LA SELECCIÓN CANARIA SUB-14 MASCULINA:1. Juan Miguel Fumero Tendero (Las Cuevecitas F.S.)2. Álvaro Naranjo Suárez (CFS Bugedo)3. Gabriel Ponce Segura (CD Basilea F.S.)4. Sergio Santana González (CD Basilea F.S.)5. Diego Flores Roig (CFS Bugedo)6. Carlos González Montero (CFS Malta 97)7. Hugo De La Rosa Fajardo (Tenerife Iberia Toscal F.S.)8. Raúl Hernández Ferrera (La Salle F.S.)9. Jorge Negrín Torres (CD Cisneros Alter)10. Aitor Gallego Hernández (CD Salesianos Tenerife F.S.)11. Carlos De La Paz Brito (Las Cuevecitas F.S.)12. Gabriel García Morales (CFS Chinguaro)",
  "fecha": "16 abril 2024",
  "imagenes": [
    "https://www.ftf.es/media/10741/sub-14-fcf-futsal.png?anchor=center&mode=crop&width=700&height=360&rnd=133577537020000000"
  ]
}