{
  "titulo": "La FIFT participa en la campaña ‘El Pase decisivo’",
  "contenido": "El auditorio Braulio Martín de El Paso acogió en la tarde de ayer una nueva acción incluida en la campaña ‘El Pase Decisivo’, organizada por el Atlético Paso y que contó con la participación de la Federación Interinsular de Fútbol de Tenerife (FIFT) así como del área de Acción Social, Igualdad, Diversidad, Educación y Salud del Cabildo Insular de La Palma y la concejalía de Igualdad del Ayuntamiento de El Paso.\nLa Casa de la Cultura pasense acogió una charla coloquio que tuvo como objetivo promocionar la igualdad en el fútbol.Asistieron a dicho acto casi un centenar de niños y niñas, formadores y algunos padres y madres de la Escuela de Fútbol del Atlético Paso, a quienes se les inculcó la importancia de formarse en el mundo del deporte con unos valores basados en la igualdad.\nWilliam Nazco, presidente del CD Atlético Paso, y Andrés Joel Díaz, coordinador de la Escuela de Fútbol de El Paso, dieron la bienvenida a los y las asistentes.Intervinieron en la charla Nuria Rodríguez, coordinadora en La Palma del programa Talento Femenino de la FIFT; Mari José Pérez, jugadora profesional de la UD Costa Adeje Egatesa Tenerife; y Pachi Naranjo, psicólogo deportivo del Instituto de Psicología Emocional y colaborador de la UD Las Palmas.\nLa campaña ‘El Pase Decisivo’ ya fue protagonista en el partido disputado el pasado fin de semana entre el CD Atlético Paso y el CF Talavera de la Reina. Además tendrá continuidad próximamente, ya que la totalidad de las jugadoras palmeras que participan en el programa Talento Femenino de la FIFT asistirán a uno de los decisivos y trascendentales encuentros que el equipo juega en esta ilusionante recta final de temporada donde se les realizará un reconocimiento en pro de la igualdad en el fútbol.",
  "fecha": "17 abril 2024",
  "imagenes": [
    "https://www.ftf.es/media/10745/fift-el-paso.jpeg?center=0.57399103139013452,0.5014925373134328&mode=crop&width=700&height=360&rnd=133578602560000000"
  ]
}