{
  "titulo": "La Palma continua con las actividades del Talento Femenino",
  "contenido": "La isla de La Palma continua con las actividades del Programa Talento Femenino después de la participación en el III Torneo Provincial de fútbol femenino celebrado el pasado fin de semana en el Hierro.\nLa Ciudad Deportiva de Miraflores acogió un nuevo entrenamiento donde las jugadoras de la Palma continúan disfrutando de este Programa exclusivamente para ellas que está impulsando el fútbol femenino desde la base.\nEste próximo lunes 22 de abril, el Paso acogerá una nueva jornada de la Liga Sub-14 femenina que ya encara la recta final de la temporada con la celebración de las últimas 4 jornadas ligueras. Posteriormente, se celebrará la la Fase Final según la clasificación en la que los equipos optan a la Fase de Oro y a la Fase de Plata.\nSanta Cruz de La Palma, Breña Baja y El Paso son los municipios adscritos al programa impulsado por la FIFT, que también cuenta con la colaboración del área de Deportes del Cabildo de La Palma, donde más de 100 jugadoras palmeras disfrutan cada semana de las actividades programadas: La Escuela de Formación y la Liga Sub-14 femenina.\nLa FIFT participa en la campaña ‘El Pase decisivo’El auditorio Braulio Martín de El Paso acogió en la tarde de ayer una nueva acción incluida en la campaña ‘El Pase Decisivo’,organizada por el Atlético Paso y que contó con la participación de la Federación Interinsular de Fútbol de Tenerife (FIFT) así como del área de Acción Social, Igualdad, Diversidad, Educación y Salud del Cabildo Insular de La Palma y la concejalía de Igualdad del Ayuntamiento de El Paso.\nLa Casa de la Cultura pasense acogió una charla coloquio que tuvo como objetivo promocionar la igualdad en el fútbol. Asistieron a dicho acto casi un centenar de niños y niñas, formadores y algunos padres y madres de la Escuela de Fútbol del Atlético Paso, a quienes se les inculcó la importancia de formarse en el mundo del deporte con unos valores basados en la igualdad.\nWilliam Nazco, presidente del CD Atlético Paso, y Andrés Joel Díaz, coordinador de la Escuela de Fútbol de El Paso, dieron la bienvenida a los y las asistentes. Intervinieron en la charla Nuria Rodríguez, coordinadora en La Palma del programa Talento Femenino de la FIFT; Mari José Pérez, jugadora profesional de la UD Costa Adeje Egatesa Tenerife; y Pachi Naranjo, psicólogo deportivo del Instituto de Psicología Emocional y colaborador de la UD Las Palmas.",
  "fecha": "19 abril 2024",
  "imagenes": [
    "https://www.ftf.es/media/10757/talento-femenino-la-palma-1504.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133579964040000000"
  ]
}