{
  "titulo": "La selección canaria infantil de fútbol playa continua su preparación",
  "contenido": "La selección canaria infantil de fútbol playa continua desarrollando nuevos entrenamientos en el complejo deportivo Las Torres de Taco, en La Laguna, con el propósito de seguir la preparación de los próximos campeonatos de España.\nEl Seleccionador canario, Néstor Ávila, continua con el seguimiento de jugadores de la categoría una vez celebrado el primer torneo de Fútbol Playa de la FIFT de la temporada 2023/24.\nEn estas próximas semanas seguirán programándose nuevos entrenamientos que se compaginarán con los nuevos Torneos de Fútbol Playa programados en esta temporada, siendo Adeje y San Sebastián de La Gomera dos de los eventos confirmados de Fútbol Playa para estos próximos meses.\nLa Federación Interinsular de Fútbol de Tenerife (FIFT) agradece al OAD de La Laguna la cesión de la instalación para llevar a cabo estos nuevos entrenamientos\nCD Armepalmas y EMF Adeje triunfan en la arena de AronaCD Armepalmas (infantil) y EMF Adeje (alevín) han sido los triunfadores del primer evento de fútbol playa de la temporada 2023/24 organizado por la FIFT. También se disfrutó de la primeras actividades de la Liga Inclusiva de Fútbol Playa de la FIFT. Adeje y San Sebastián de La Gomera son dos de los eventos confirmados de Fútbol Playa para estos próximos meses.\nUna abarrotada Playa de los Cristianos (Arona) disfrutó de una completa jornada de fútbol playa que se inició a las 9:00h y acabó a las 20:00h que atrajo a mucho público durante todo el día, entre los que se encontraba Luis Sierra -Concejal de Deportes de Arona-, Alejandro Morales Mansito -presidente de la FIFT-, Jordan Abreu -responsable del Fútbol Playa de la FIFT- y Néstor Ávila -seleccionador de Fútbol Playa de la FCF y de la FIFT-.\nPor la mañana tuvo lugar el Torneo de categoría infantil cuyo primer partido enfrentó al CD Buenavista y CD Armepalmas. También participaron At. Chenet B, Juventud Laguna, CD Marino, Esférico FC, EMF Adeje y At. Chenet A. Decididas las eliminatorias previas, la final enfrentó al Esférico FC y al CD Armepalmas, un encuentro que finalmente ganaba el CD Armepalmas.\nPrimer evento de Fútbol Playa Inclusivo 2024Este primer evento de Fútbol Playa también sirvió para desarrollar las primeras de la Liga Inclusiva de Fútbol Playa del año 2024, impulsada por la FIFT y el área de Deportes del cabildo de Tenerife a través de IDECO, que tiene como objetivo la celebración de eventos de Fútbol Playa para personas con discapacidad.\nCasi una veintena de deportistas disfrutaron también de la arena de la Playa de los Cristianos para la disputa de diversos encuentros de Fútbol Playa Inclusivo. Además, contó con la participación de Sara Garcia, jugadora profesional de Fútbol Playa que en estas últimas temporadas ha participado en diversas ligas internacionales (Suiza, Brasil, Francia, Portugal, etc.).",
  "fecha": "19 abril 2024",
  "imagenes": [
    "https://www.ftf.es/media/10755/fcf-playa.jpeg?center=0.57768924302788849,0.5164179104477612&mode=crop&width=700&height=360&rnd=133579844460000000"
  ]
}