{
  "titulo": "El CITAF identificará a los árbitros menores de edad con un brazalete específico",
  "contenido": "Todos los árbitros de fútbol y fútbol sala menores de edad irán identificados con un brazalete específico para que los jugadores y espectadores sean conscientes de su condición. Una medida que se ha concretado este fin de semana en la Comisión de Coordinación Interterritorial del CTA-RFEF.\nEl objetivo de esta medida adoptada por el Comité Técnico de Árbitros (CTA) en coordinación con el Área de Protección de la Infancia de la Real Federación Española de Fútbol (RFEF) y con todos los  comités territoriales de árbitros, entre los que se encuentra el Comité Técnico de Árbitro de la FIFT (CITAF), es avanzar en la prevención y protección de unos colegiados en pleno proceso de formación que se ven sometidos en muchos casos a dirigir partidos donde no se dan las condiciones mínimas exigibles.\nEl CITAF ha estado presente en la Comisión de Coordinación Interterritorial del Comité Técnico de Árbitros de la Real Federación Española de Fútbol (CTA) que se reunió en Murcia para abordar los diferentes programas que se están llevando a cabo en la actualidad, entre los que encontraba esta medida de protección de los árbitros y árbitras menores de edad, una medida que culmina el trabajo conjunto que se viene realizando desde la temporada pasada para la implementación de esta medida.\nEn la reunión de la Comisión estuvo presente Jaime Yanes González, presidente del CITAF, quien pudo participar de los diferentes puntos que se abordaron en la Comisión así como la actualidad del colectivo arbitral.\n“Los menores deben tener una protección especial. La aplicación de la ley es mucho más estricta ante cualquier sanción. Es una práctica que ya se lleva a cabo en algunas federaciones territoriales con buen resultado”, señala Luis Medina Cantalejo, presidente del CTA.\n“Se producen más de 100 agresiones a los árbitros anualmente y más de un 10% es a menores de edad. Se trata de proteger a la parte más sensible que son los menores”, apunta Antonio Rubinos, adjunto a la presidencia del CTA.\n“Estamos preocupados pero activos en buscar soluciones. Los árbitros son indispensables, sin árbitros no hay fútbol. Y para que haya árbitros debe haber un respeto absoluto y más cuando son menores de edad”, concluye el máximo responsable del arbitraje de la RFEF.\n",
  "fecha": "22 abril 2024",
  "imagenes": [
    "https://www.ftf.es/media/10769/citaf-brazalete-menor.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133582771710000000"
  ]
}