{
  "titulo": "Definidas las eliminatorias de ascenso a Tercera Federación",
  "contenido": "Concluyó el campeonato de liga regular en la Categoría Preferente y los equipos de los dos grupos de la FIFT ya preparan el play-off de ascenso a Tercera Federación a la que ascenderán dos equipos de la FIFT.\nU.D. Los Llanos de Aridane -campeón Grupo I- y C.D. San Miguel -campeón Grupo II- se enfrentarán en la eliminatoria entre campeones que otorgará la primera plaza de ascenso a Tercera Federación. Los dos campeones disputarán la eliminatoria a doble partido para definir el primer equipo que asciende de categoría: ida (28 de abril) y vuelta (5 de mayo).\nEl equipo campeón que no logre el ascenso, tendrá una segunda oportunidad en las eliminatorias donde participarán el resto de los equipos clasificados para el play-off de cada grupo y que se resolverán a partido único.\nEn el Grupo 1, se han clasificado, además, C.D. Vera, S.D. Tenisca y U.D. La Palma, mientras que en el Grupo 2, los equipos clasificados son C.D. Tenerife C, Atlético Unión Güímar y C.D. Laguna. Los cuartos de final (5 de mayo), semifinales (12 de mayo) y la final (19 de mayo) se disputará a partido único.\nELIMINATORIA DE CAMPEONES (ASCIENDE 1 EQUIPO):U.D. Los Llanos de Aridane – C.D. San Miguel**El equipo que no resulte ganador, continuará en las semifinales del resto de eliminatorias para optar por otra plaza de ascenso.\nRESTO DE ELIMINATORIAS (ASCIENDE 1 EQUIPO):S.D. Tenisca – Atlético Unión de Güímar**El vencedor de esta eliminatoria jugará en semifinales con el equipo que no resulte ganador de la eliminatoria de los campeones de grupo.C.D. Vera – C.D. LagunaC.D. Tenerife C – U.D. La PalmaLos ganadores de estas eliminatorias se clasificarán para la disputa de las semifinales.",
  "fecha": "24 abril 2024",
  "imagenes": [
    "https://www.ftf.es/media/10784/playoff-ascenso-a-tercera-federación.jpeg?crop=0,0.18370370370370367,0.0000000000000001263187085796,0.13058201058201069&cropmode=percentage&width=700&height=360&rnd=133584546770000000"
  ]
}