{
  "titulo": "Nueva semana de trabajo del Programa Talento Femenino en Tenerife",
  "contenido": "Las jugadoras de la categoría Sub-14 de la zona metropolitana de la isla de Tenerife han sido las protagonistas de la última semana de actividades del Programa Talento Femenino, llevando a cabo una nueva sesión de entrenamientos.\nUna semana más, la instalación de Montaña Pacho (La Laguna) fue el escenario elegido para la Escuela de Formación del Programa Talento Femenino, una instalación que también acoge los eventos de la Liga Alevín de fútbol femenino o los entrenamientos de las selecciones autonómicas femeninas.\nEn esta temporada 2023/24,la Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de San Cristóbal de La Laguna llegaron a un acuerdo de colaboración para desarrollar las actividades del Programa Talento Femenino en dicho municipio.\nDurante el año 2022,La Laguna ya fue sede del Campeonato Nacional de Selecciones Autonómicas Femeninas de categoría Sub-15 y Sub-17que organizó conjuntamente la FIFT, el Organismo Autónomo de Deportes (OAD) de La Laguna y la RFEF, por lo que este nuevo acuerdo supone reafirmar ese compromiso de ambas instituciones en el impulso del fútbol femenino desde la base.\nTenerife vence en el Torneo Provincial de fútbol femeninoLa gran fiesta provincial del fútbol femenino, celebrado en la isla de El Hierro, alzó a la selección deTenerife con el triunfo final derrotando en la final a la selección de La Palma, revalidando el título conseguido en el año 2023.\nDurante todo el fin de semana, el campo de fútbol Gregorio Zamora de El Pinar acogió los encuentros de esta III edición del Torneo provincial de fútbol femenino Sub-14, un evento que organizan conjuntamente el área de Deportes del Cabildo de El Hierro y la Federación Interinsular de Fútbol de Tenerife (FIFT) y que se consolida como uno de los torneos de referencia de fútbol femenino en Canarias.\nEl gran ambiente, deportividad y el alto nivel de las futbolistas participantes en las selecciones de El Hierro, La Gomera, La Palma y Tenerife, han constatado el buen momento que vive el fútbol femenino de base en la FIFT gracias al Programa Talento Femenino.",
  "fecha": "27 abril 2024",
  "imagenes": [
    "https://www.ftf.es/media/10808/talento-femenino-fift-la-laguna.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133586856270000000"
  ]
}