{
  "titulo": "Multitudinaria jornada de fútbol sala femenino de base en El Rosario",
  "contenido": "El municipio de El Rosario acogió una nueva jornada de fútbol sala femenino de base en Tenerife, unas actividades organizadas por el Comité de Fútbol Sala de la Federación Interinsular de Fútbol de Tenerife (FIFT), en coordinación con el área de Fútbol Femenino, en el marco del Programa Talento Femenino.\nEl Pabellón de Lomo Pelado acogió en esta ocasión más de 10 partidos donde los equipos participantes (Cisneros FS, La Salle FS, Proyecto 2022-Costa Tenerife, Liceo Frances, EMF Adeje, etc.) disfrutaron de una multitudinaria jornada de fútbol sala femenino de base que consolida el trabajo realizado desde la temporada 2022/23, a través del Programa UEFA Playmakers, para desarrollar el fútbol sala femenino desde edades tempranas, en categorías benjamin, alevin e infantil.\nDurante todo el evento estuvo presente Juan Manuel Garcia Hernandez “Nel” -responsable del fútbol sala de la FIFT-, quien disfrutó de un nuevo paso del fútbol sala en la FIFT que continua en crecimiento con nuevas competiciones, más clubes y un notable aumento de las licencias federativas.\nEstas actividades tienen como objetivo principal el desarrollo de las primeras competiciones federadas de fútbol sala femenino de base a partir de la temporada 2024/25, por ello durante el mes de mayo y junio se celebrarán nuevos eventos de esta naturaleza.El primer evento se celebró en el mes de marzo en Las Cuevecitas.\nLa FIFT agradece a todos los clubes participantes en esta nueva jornada e invita a todos los clubes a participar en los próximos eventos previstos en los meses de mayo y junio. Todos los equipos que deseen más información sobre las próximas jornadas, puede ponerse en contacto con el Comité de Fútbol Sala de la FIFT (futbolsala@ftf.es).\nFinalmente, la FIFT agradece igualmente al Ayuntamiento de El Rosario la colaboración para la celebración de este evento de fútbol sala femenino y el impulso de esta modalidad en el municipio.\n",
  "fecha": "30 abril 2024",
  "imagenes": [
    "https://www.ftf.es/media/10820/jornada-femenina-lomo-pelado.jpg?center=0.5275,0.5&mode=crop&width=700&height=360&rnd=133589432720000000"
  ]
}