{
  "titulo": "Canarias sub'19 femenino no puede con Cataluña (6-0) en el Nacional",
  "contenido": "La Selección de Canaria sub'19 femenina de fútbol sala debutó este lunes en el Campeonato de España, que se disputa en A Coruña, y perdió (6-0) ante Cataluña, una de las potencias del estado español en esta modalidad.\nLas canarias se defendieron bien ante un rival que controlaba el juego, aunque no crearon peligros, pues su remates siempre fueron desde lejos. Prácticamente, los tantos conseguidos por las catalanas fueron en situaciones francas de gol, como fue el primero anotado por Laia, cuando todavía restaban 17:30 minutos para el final de la primera parte; el segundo, fue a falta de 9:05, tanto que anotó Sandra.\nLas chicas de Cristina Gimeno apenas se acercaron al marco que defendía Julia, con lo que el trabajo se centró en toda la primera parte en tratar de parar las acometidas catalanas.\nEl primer remate de las insulares fue a falta de 7:36 minutos, con un remate de Carolina, desde lejos, que salió cerca del poste izquierdo de la meta catalana.\nSe igualaron las fuerzas a falta de cinco minutos, con las canarias acercándose, pero le seguía faltando mordiente a las de nuestro Archipiélago. Sin embargo, un remate desde lejos, de Laia, se convertiría en el 0-3, a falta de tres minutos para el final. La réplica la pondría Ana María que hizo que Julia enviara a córner su remate, que se ejecutó sin peligro. Así se llegaba el final de la primera mitad.\nEn la continuación, las canarias salieron mejor situadas y tuvieron más acercamientos sobre el marco rival, pero las catalanas anotaron su tercer tanto en el minuto 30 de partido, por mediación de Paula.\nLas jugadoras de Gimeno todavía siguieron intentando anotar su primer gol, pero ya con el quinto tanto, en el minuto 35, que hizo Aina, las canarias se vinieron abajo y las catalanas remataron la faena con el sexto gol, de Laura, en el minuto 37.\nMejoría canaria en la segunda parte, que no le dio para más. Mañana buscará resarcirse ante Aragón, otra de las potencias del fútbol sala español.\nFICHA DEL PARTIDO:\nSelección Canarias: Desiré; Carolina, Thais, Carla, Claudia, Kimberly, Lucía, Ana María, Marta, Paula Dalila e Irene.\nSelección de Cataluña: Julia; Laura, Laia, Paula, Aina, Emma, Claudia Prats, Sandra, Elisabet, Coral, Daniela y Claudia Hernández.\nGoles:\n0-1. minuto 3: Laia.\n0-2. minuto 11: Sandra.\n0-3. minuto 17: Laia.\n0-4. minuto 30: Paula.\n0-5. minuto 35: Aina.\n0-6. minuto 37: Laura.\nIncidencias: Pabellón Pontedeume (A Coruña).",
  "fecha": "02 May 2022",
  "imagenes": [
    "https://www.fiflp.com/media/64240/sel-s19-femenina.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132959699490000000"
  ]
}