{
  "titulo": "Fallece Óscar Ascanio, presidente del Estrella CF",
  "contenido": "Un hombre generoso, solidario y cauto. Así fue definida la personalidad de Óscar Ascanio Betancort, presidente del Estrella CF, conjunto del municipio de Santa Lucía de Tirajana, que falleció a primera hora de este viernes.\nDesde la presidencia en funciones de la Federación Interinsular de Fútbol de Las Palmas, así como los miembros de su junta directiva y empleados, se traslada un mensaje solidario a la familia del Estrella en estos tristes momentos.\nLa noticia de su óbito ha provocado conmoción emocional entre sus compañeros de junta directiva, algunos de los cuales no dejaban de expresar su asombro por su pérdida, máxime cuando el club preparaba su primer enfrentamiento de la liguilla de ascenso a Tercera División frente al RC Victoria en la noche de mañana, sábado; este partido ha sido suspendido. Representantes de otras entidades futbolísticas también resaltaron las cualidades humanas que reunía su persona.\nLa trayectoria deportiva de Óscar Ascanio siempre ha estado vinculada al conjunto santaluceño, primero como jugador y, posteriormente, como presidente, en diferentes etapas.; la última de ellas la inició en 2019. En el equipo jugó, hasta su retirada, en la demarcación de portero. Posteriormente, jugó varias temporadas en fútbol sala como el Maspalomas Sol de Europa. “Siempre estuvo vinculado al equipo, prestando su apoyo a quienes estuvieran en el puesto de máxima responsabilidad”, recordaba este viernes la secretaria de la entidad, todavía sorprendida por la triste noticia.\nEl fallecido tenía el firme convencimiento de que el Estrella no sólo era una entidad deportiva, sino que la misma ejercía una importante función en la sociedad de Vecindario, expresando así su generosidad y solidaridad con aquellas familias de escasos recursos económicos a quienes no dudaba en ayudar en las medidas de las posibilidades presupuestarias del club.\nOtras de las características de la personalidad de Óscar Ascanio, empresario del sector de la alimentación de reconocido prestigio, era la cautela. Así se lo demostró a sus compañeros de junta cuando lograron plaza para la fase de ascenso a Tercera, a quienes les expresó que se había cubierto un objetivo, pero había que seguir trabajando en el logro del siguiente, el ansiado ascenso.",
  "fecha": "06 May 2022",
  "imagenes": [
    "https://www.fiflp.com/media/64322/ascanio001.png?anchor=center&mode=crop&width=900&height=450&rnd=132963106960000000"
  ]
}