{
  "titulo": "Play off  de Tercera: El Tenerife, primer finalista al vencer al Arucas (2-1)",
  "contenido": "El CD Tenerife B es el primer finalista de la fase autonómica del play off de Tercera División al vencer (2-1) en la primera semifinal al Arucas CF en un partido marcado por la tensión y con notable presencia de público en las gradas del Anexo de Gran Canaria.\nAunque los grancanarios tuvieron sus primeras oportunidades en los minutos iniciales del encuentro, el conjunto tinerfeñista se adelantó en el marcador en la primera acción ofensiva que realizó ante el cuadro contrario.\nCon un gol en contra, los aruquenses siguieron trabajando y esforzándose por lograr la igualada, que conseguirían en el tramo final del primer tiempo en una jugada a balón parado.\nEn la continuación, y cuando apenas se llevaba un minuto de juego, el Tenerife vuelve a marcar tras una desafortunada acción de David García, que mete el esférico en su propia puerta cuando trataba de despejarlo.\nEste jarro de agua fría no minó la moral de los experimentados futbolistas grancanarios, que elevaron la presión ofensiva ante el conjunto tinerfeño, que supo mantener a raya a su rival.\nEsta segunda parte estuvo marcada por diferentes interrupciones en el juego, hasta el punto de que el colegiado se vio obligado a prolongar el partido por espacio de seis minutos.\nFICHA TÉCNICACD TENERIFE B: Víctor, David, Yeremy (cap.), Omar, Martínez, Thierno, Lie, Anton, Teto, Pablo e Ibra.También entraron en la convocatoria: Edu, Medina, Félix, Ethyan, Fuentes, Matías y Aythami.ARUCAS CF: Fermín, Emilio, Carlos Delgado, David García, Abraham, Carmelo, Héctor Figueroa, Santi, Nauzet Alemán, Juan Carlos y Bangoura.También entraron en la convocatoria Ayoze, Futre, Soto, Toba, Pedro Relloso, Chiqui e Iván.ARBITRO: Javier Tabares Ramirez, de la delegación de Lanzarote, quien estuvo auxiliado por Victor Manuel Alfonso y Borja M. Mateos; cuarto árbitro: Alexis Pulido. Expulsó a los jugadores aruquenses Carmelo y Nauzet, así como a su entrenador, a éste último por doble amarilla. También fueron amonestados siete futbolistas grancanarios y cinco tinerfeños.GOLES1-0. 13 m. Teto remata en el área pequeña tras una buena combinación de sus compañeros. El balón se estrella en el larguero y traspasa la línea de gol.1-1. 34 m. Nauzet ejecuta una falta desde la banda derecha y cuelga el balón sobre el área pequeña, donde remata Carmelo.2-1. 46 m. Tanto en propia puerta del defensa aruquense David García.INCIDENCIASNotable afluencia de público al Anexo del Gran Canaria. Se guardó un minuto de silencio por el fallecimiento del presidente del Estrella.",
  "fecha": "07 May 2022",
  "imagenes": [
    "https://www.fiflp.com/media/64325/img_0928.jpg?center=0.17894736842105263,0.477751756440281&mode=crop&width=900&height=450&rnd=132964076890000000"
  ]
}