{
  "titulo": "Cita con las urnas del fútbol de Las Palmas",
  "contenido": "Los electores de los distintos estamentos del fútbol de la provincia de Las Palmas se dieron cita en la tarde de hoy en los tres colegios electorales establecidos en las islas de la provincia para participar en el proceso de votación de los 120 miembros de la asamblea general, paso previo a la elección del futuro presidente de la Interinsular de Las Palmas. Un acto de idéntica naturaleza fue organizado por la Federación Interinsular de Fútbol de Tenerife.\nLos electores de Gran Canaria acudieron al palacio de Congresos, ubicado en la institución ferial de Canaria, mientras que los de Lanzarote y Fuerteventura ejercieron su derecho a sufragio en las respectivas sedes de las delegaciones insulares de la FIFLP.\nEl censo de electores en la provincia de Las Palmas está configurado por 179 clubes, 516 entrenadores, 204 árbitros y 4.659 jugadores. Del recuento de los votos se obtendrán los 120 miembros de la asamblea, de los que 60 pertenecen al colectivo de clubes, 24 al de árbitros, 18 al de entrenadores e igual cifra al de futbolistas.\nAl cierre de los colegios electorales se procederá al recuento de los votos, tanto los emitidos de manera presencial como aquellos otros que han sido enviados por correo.\nTras el acto de hoy, el de constitución de las mesas electorales y elección de los miembros a las diferentes asambleas de las federaciones interinsulares, la próxima fecha de interés de este proceso electoral será el 19 de mayo, momento en el que la junta electoral resolverá las reclamaciones y procederá a la proclamación definitiva de los miembros electos de las asambleas de las federaciones interinsulares.\nAl día siguiente, 20 de mayo, se iniciará el plazo de presentación de candidaturas a presidente de las federaciones interinsulares de Las Palmas y Tenerife, acto que deberá ser avalado por un número determinado de miembros de la asamblea general. Este proceso concluirá cinco días más tarde.\nEl día 26 de mayo se reunirá la junta electoral para proceder a la proclamación provisional de candidatos a presidentes de las dos federaciones interinsulares.",
  "fecha": "11 May 2022",
  "imagenes": [
    "https://www.fiflp.com/media/64563/img_2471.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132967651410000000"
  ]
}