{
  "titulo": "Falcón sigue trabajanado con la Sub 15 femenina en Ingenio",
  "contenido": "El seleccionador José Luis Hernández Falcón y su equipo de colaboradores sigue preparando en Ingenio la segunda fase del Nacional Sub 15 femenino en Ingenio. Para este miércoles ha citado a un total de 16 jugadores, de las que seis son de Tenerife, una de Lanzarote, otra de Fuerteventura y ocho de Gran Canaria.\n\nAdemás, el seleccionador, y toda vez que la competición de liga ya ha concluido, también ha programado un entrenamiento el lunes con las ocho futbolistas de Gran Canaria en las instalaciones que habitualmente utiliza el Puertos de Las Palmas a partir de las 17.45 horas.\nLas elegidas para la nueva sesión de trabajo en el Pancho Ramírez son las siguientes:\nCD JULIO SUÁREZ: Marta Ortega Ruiz, Martina Olarte Valencia, Ana María Domínguez Velázquez\nCEF PUERTOS DE LAS PALMAS: Sara Prego Barbeito\nCF UNION VIERA: Paula García Mendoza, Carla Calderín Rodríguez, Thais Pérez Marrero, Elena de la Caridad Sánchez Hidalgo, Naiala Santana Cáceres\nCFS LA GARITA: Daniela Milán Santos, Iratze Fernández Peña\nFUNDACION CANARIA CD TENERIFE: Marta Alvarez Coviella, Adara Hilario Corujo, Raquel Pacheco Curbelo, Yasmin Luz Espinoza Ramos, Gema Santos Expósito, Natalia Herrera Díaz\nCD TAHICHE: Yaretzi Betancor Quintero\nCD PEÑA DE LA AMISTAD: Yisely Garcés Montelongo\nPor su parte, el máximo responsable de la Canaria Sub 17 femenina, el tinerfeño Andrés Clavijo, reanuda los entrenamientos de preparación de la segunda fase de la competición con una sesión programada para el próximo miércoles, a partir de las tres de la tarde, en las instalaciones del Mundialito, en la isla de Tenerife. Para esta cita ha llamado a siete jugadoras de cinco equipos de Gran Canaria.\nUD LOS VELEZ: Yaritza Díaz Medina\nCF LAS MAJORERAS - GUAYADEQUE: Brenda Milán Romero\nCD FEMARGUIN: Paula Coba González\nCD ACHAMAN SANTA LUCÍA: Aroa Artíles Valenzuela\nCF UNION VIERA: Paula Hernández de la Nuez, Leiva del Pino Santana Ortega e Irene Lomas Martín.",
  "fecha": "13 May 2022",
  "imagenes": [
    "https://www.fiflp.com/media/64623/ee6d419b-bed4-474d-a578-7509fce26abd.jpg?center=0.583804143126177,0.50125313283208017&mode=crop&width=900&height=450&rnd=132969237250000000"
  ]
}