{
  "titulo": "Play off Tercera: El Tenerife vence al Villa (4-0) y se planta en la fase final",
  "contenido": "El conjunto del CD Tenerife, segundo clasificado en la competición de liga, será el representante del grupo XII en el play off de ascenso a Segunda RFEF, que se disputará el próximo fin de semana en Madrid, al vencer este sábado al Villa de Santa Brigida (4-0) en la final autonómica disputada en el Anexo del Gran Canaria.\nPrimera parte muy igualada de dos equipos con diferentes concepciones del fútbol e idéntico potencial. Aunque empezó mandando el conjunto grancanario, con una mayor presión, la más clara oportunidad de gol la tuvo el conjunto blanquiazul a los diez minutos de juego en donde Lie desaprovechó una magnifica ocasión de gol, sólo ante el portero, tras una coordinada jugada de sus compañeros.\nLos grancanarios, que presionaron al Tenerife desde la salida del balón, también dieron esperanzas a su afición en el minuto 16, cuando Maceo realiza un disparo desde fuera del área que es despejado in extremis por el guardameta Medina, futbolista que estuvo algunos minutos tendido en el césped en el primer minuto de juego al sufrir una conmoción.\nEn la segunda parte, el conjunto tinerfeño salió al terreno más plantado con el objetivo de aprovechar el esfuerzo físico de los grancanarios en la primera parte.\nSe adueño territorialmente del terreno y poco a poco comenzó a presionar el marco rival. A los 67 minutos llegaba el primer gol de Teto, un tanto que rompió los esquemas de los grancanarios, que se vieron obligados a abrir líneas para compensar el gol en contra.\nDiez minutos después llegaba el segundo tanto tinerfeño y en menos de cinco minutos, en pleno desconcierto de los hoy vestidos de amarillo subieron otros dos tantos al electrónico, sumando los cuatro que reflejaría el marcador.\nDecepción para una animosa afición del conjunto grancanario que no paró de insuflar cánticos de alegría a sus jugadores.\nFICHA TÉCNICACD TENERIFE B: Medina, David, Yeremy, Omar, Martínez, Thierno, Lie, Anton, Teto, Pablo e Ibra.VILLA SANTA BRÍGIDA: David Ramirez, Yoni, Barrios, Maceo, Angelo, Santi, Alejo, Trujillo, Deivid, Anthony y Alex Gil.ARBITRO: Ayoze Marichal Herrera, del Comité Tinerfeño, quien estuvo auxiliado por José Nauzet Rodríguez Expósito y Sergio Chinea Plasencia; cuarto arbitro: Alfonso Méndez Hernández. Mostró tarjeta amarilla al fisioterapeuta del Tenerife y a los grancanarios Yoni, Anthony, David Ramírez, Deivid y Trujillo.GOLES1-0. 67 m. Teto2-0. 76 m. Omar3-0. 79 m. Teto4-0. 81 m. David (penalti)INCIDENCIASNotable asistencia de público en las gradas del Anexo del estadio de Gran Canaria en una tarde de sábado con cielo plomizo y buena temperatura para la práctica del fútbol en partido correspondiente a la final autonómica del play off de Tercera. Este lunes, en la sede de la RFEF, se celebrará el sorteo para la fase final que se disputará en Madrid.",
  "fecha": "14 May 2022",
  "imagenes": [
    "https://www.fiflp.com/media/64627/img_2637.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132970302560000000"
  ]
}