{
  "titulo": "Proclamación definitiva de candidatos a la asamblea general de la FIFLP",
  "contenido": "La Junta Electoral de la FIFLP, reunida en la jornada de este jueves (19 de mayo de 2022), ha procedido a la proclamación definitiva de los miembros electos a la asamblea general, después de que no se recibiera ninguna impugnación.\n\nEl listado completo de los elegidos puede consultarse en elsiguiente enlace de nuestra página web.\n\nLos datos estadísticos del prceso electoral son los siguientes:\nESTAMENTO DE CLUBES\nNúmero de electores censados: 179\nRepresentantes a elegir: 60\nVotos válidos emitidos: 129\nESTAMENTO DE FUTBOLISTAS\nNúmero de electores censados: 4659\nRepresentantes a elegir: 18\nVotos validos emitidos: 257\nESTAMENTO DE ÁRBITROS\nNúmero de electores censados: 204\nRepresentantes a elegir: 24\nVotos válidos emitidos: 161\nESTAMENTO DE ENTRENADORES\nNúmero de electores censados: 516\nRepresentantes a elegir: 18\nVotos validos emitidos: 197\nEl siguiente paso en el proceso electoral se pone en marcha este viernes, 25 de mayo, con la presentación de candidaturas a la presidencia de la FIFLP. Los candidatos tienen de plazo hasta las cuatro de la tarde del miércoles, 25 de mayo.\nOtra fecha de interés en el calendario electoral será la del viernes, 3 de junio, momento en el que la junta electoral procederá a la proclamación definitiva de candidatos a la presidencia. En el supuesto de que sólo exista un candidato, se cerraría el proceso electoral; en el caso de que hubiera más de uno debería esperarse hasta el 3 de junio, momento en el que se constituiría la asamblea general y se procedería a la votación para la elección de presidente.\nEl 22 de junio se inicia el calendario electoral para la constitución de la Federación Canaria de Fútbol, integrada por las interinsulares de Las Palmas y Tenerife.",
  "fecha": "19 May 2022",
  "imagenes": [
    "https://www.fiflp.com/media/64487/elecciones.png?anchor=center&mode=crop&width=900&height=450&rnd=132965652930000000"
  ]
}