{
  "titulo": "La Selección Canaria Sub 15 celebra el Día Internacional del Fútbol Femenino",
  "contenido": "En una iniciativa del Observatorio de Igualdad e Integración Social de la FIFLP, las futbolistas de la Selección Canaria Sub 15 celebraron este miércoles, 25 de mayo, el Día Internacional del Fútbol Femenino con motivo de la celebración de una sesión de entrenamiento de preparación de la fase final del Nacional de selecciones autonómicas, competición que se disputará del 3 al 8 de junio en la ciudad de Cartagena (Murcia).\nLas jóvenes futbolistas participantes en el entrenamiento en el campo Pancho Ramírez (Ingenio) exhibieron una pancarta con el fin de visibilizar la histórica fecha, una iniciativa que fue refrendada por los aplausos de los familiares, muchos de los cuales comenzaron a lucir las camisetas que portaran durante el desarrollo de la competición.\nMerced a las gestiones realizadas por la presidente del Observatorio de Igualdad e Integración Social de la FIFLP, Patricia González, las convocadas por el técnico José Luis Hernández Falcón, lucieron una camisetas cedidas por el Instituto Canario de Igualdad.\nEl 23 de mayo se homenajea con júbilo a aquellas personas que han ido venciendo barreras en un deporte que ha sido considerado tradicionalmente solo para hombres. Se celebra el Día Internacional del Fútbol Femenino.\nCon ello se pretende visibilizar la importancia de fomentar la igualdad de género y la equidad en las diferentes disciplinas deportivas. Asimismo, generar conciencia acerca de la influencia del fútbol en las niñas y en las mujeres.\nEsta celebración se creó en el año 2015 por iniciativa de la Confederación de Norteamérica, Centroamérica y el Caribe de Fútbol (CONCACAF), para fomentar la práctica del fútbol en niñas y mujeres en todo el mundo, así como promover la igualdad de género en este deporte.\nEl video de este sencillo acto conmemorativo está disponible en nuestras redes sociales.",
  "fecha": "26 May 2022",
  "imagenes": [
    "https://www.fiflp.com/media/64706/fotografia-01.jpg?center=0.17567567567567569,0.49049429657794674&mode=crop&width=900&height=450&rnd=132980375210000000"
  ]
}