{
  "titulo": "Último entrenamiento de las Sub-15 de Canarias ante la fase final del Nacional de selecciones territoriales",
  "contenido": "La Selección Canaria Sub 15 femenina celebrará este miércoles, 1 de junio, su última sesión de preparación antes de participar en el Campeonato Nacional de Selecciones Territoriales que se desarrollará en la región de Murcia.\nEste entrenamiento de mañana, a partir de las cinco de la tarde en el campo Pancho Ramírez de la localidad de Ingenio, se verá complementado con una sesión de talasoterapia programada para el jueves por la mañana en el sur de Gran Canaria por cortesía de los hoteles Gloria Palace. Posteriormente se dirigirán al aeropuerto, desde donde emprenderán vuelo a las 16.15 horas.\nEn la lista de las 18 convocadas por el técnico José Luis Hernández Falcón encontramos a ocho futbolistas de clubes grancanarios, 5 de Tenerife, una de Lanzarote y otra de Fuerteventura.\nAdemás de la Selección Sub-15, en esta edición del Nacional de selecciones territoriales, Canarias también estará representada por el equipo de categoría Sub-17, de la que el máximo responsable es el tinerfeño Andrés Clavijo, técnico que ha concentrado a las jugadores desde este martes.\nMerced al excelente papel desarrollada en la primera fase de la competición, que se celebró en Galicia, ambos equipos han quedado enccuadrados en la Fase Oro, a la que tienen acceso los ocho combinados con mejor puntuación.\nEste es el calendario de encuentros para las dos categorías:\nFASE ORO SUB 15 - Grupo B\n> Viernes, 3 de junio de 2022\nISLAS CANARIAS - GALICIA\n9.30 horas - Campo San Juan Bosco Los Dolores\nPAIS VASCO - CATALUÑA\n9.30 horas - Polideportivo Rafael García\n> Sábado, 4 de junio de 2022\nPAÍS VASCO - GALICIA\n9.30 horas - Campo San Juan Bosco Los Dolores\nCATALUÑA - ISLAS CANARIAS\n9.30 horas - Polideportivo Rafael García\n> Domingo, 5 de junio de 2022\nGALICIA - CATALUÑA\n9.30 horas - Campo San Juan Bosco Los Dolores\nISLAS CANARIAS - PAIS VASCO\n9.30 horas - Polideportivo Rafael García\nLos dos primeros clasificados del Grupo B se enfrentarán en semifinales el día 7 de junio de 2022, a partir de las 12.00 horas, en el estadio municipal Poligono de Santa Ana.\nFASE ORO SUB 17 - Grupo A\n> Viernes, 3 de junio de 2022\nISLAS CANARIAS - COM. VALENCIANA\n12.00 horas - Polid. Mun. Nueva Cartagena\nMADRID - CATALUÑA\n12.00 horas - Estadio Sánchez Luengo\n> Sábado, 4 de junio de 2022\nMADRID - COM. VALENCIANA\n12.00 horas - Polid. Mun. Nueva Cartagena\nCATALUÑA - ISLAS CANARIAS\n> Domingo, 5 de junio de 2022\nC. VALENCIANA - CATALUÑA\n12.00 horas - Polid. Mun. Nueva Cartagena\nISLAS CANARIAS - MADRID\n12.00 horas - Estadio Sánchez Luengo\nLos dos primeros clasificados del Grupo A se enfrentarán en semifinales el día 7 de junio de 2022, a partir de las 9.30 horas, en el polideportivo Rafael García.\nLa lista de expedicionarias es la siguiente:\nCD JULIO SUÁREZ: Marta Ortega Ruiz, Martina Olarte Valencia, Ana María Domínguez Velázquez\nCEF PUERTOS DE LAS PALMAS: Sara Prego Barbeito\nUNIÓN VIERA: Paula García Mendoza, Carla Calderín Rodríguez, Thais Pérez Marrero, Elena de la Caridad Sánchez Hidalgo, Naiala Santana Cáceres\nCFS LA GARITA: Daniela Milán Santos, Iratze Fernández Peña\nFUNDACIÓN CANARIA CD TENERIFE: Marta Alvarez Coviella, Adara Hilario Corujo, Raquel Pacheco Curbelo, Yasmin Luz Espinoza Ramos\nUD GENETO DEL TEIDE: Natalia Herrera Díaz\nCD TAHICHE: Yaretzi Betancor Quintero\nCD PEÑA DE LA AMISTAD: Yisely Garcés Montelongo.",
  "fecha": "31 May 2022",
  "imagenes": [
    "https://www.fiflp.com/media/64717/img_2663.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132984807270000000"
  ]
}