{
  "titulo": "Ayoze Marichal, árbitro del Tenerife B-Villa de Santa Brígida del play off de Tercera",
  "contenido": "El colegiado tinerfeño Ayoze Marichal Herrera será el encargado de arbitrar el último partido de la fase autonómica del play off de Tercera División que disputarán Tenerife B y Villa de Santa Brígida el próximo sábado, 14 de mayo, a partir de las 17.00 horas en el Anexo del estadio de Gran Canaria de Las Palmas de Gran Canaria.\nMarichal Herrera estará acompañado en las bandas por José Nauzet Rodríguez Expósito (asistente 1) y Sergio Chinea Plasencia (asistente 2). Como cuarto árbitro estará Alfonso Méndez Hernández.\nEl equipo vencedor de esta eliminatoria participará, a la semana siguiente, en la fase nacional, donde se tendrá que enfrentar a los ganadores de los play off del resto de territoriales.\nEl vencedor de cada uno de estos enfrentamientos, cuyos horarios se conocerán el lunes en el transcurso del sorteo que se celebrará en la sede de la RFEF, estrenará categoría la próxima temporada.\nEl sorteo para la fase final del play off se ha programado para las 13.00 horas del lunes (horario peninsular) y es intención de la RFEF que todos los enfrentamientos, que se disputarán en las instalaciones de césped artificial de la Ciudad del Fútbol y campo municipal Dehesa del Navalcarbón (Las Rozas), serán retransmitidos a través de las redes sociales de la Federación Española.\nLos partidos tendrán lugar el sábado, 21 de mayo, a las 12.00 (2 encuentros) y a las 22.00 horas (1 encuentro) y el domingo, 22 de mayo, en el que se disputarán cuatro partidos, dos a las 12.00 horas y otros dos a las 19.30 horas, siempre en horario peninsular.\nEl Tenerife B accede a la final del play off autonómico después de vencer (2-1) al Arucas el pasado sábado en el Anexo. Por su parte, el otro finalista, el Villa de Santa Brígida, superó a Las Palmas C (2-4) tras marcar dos tantos en la prórroga y después de que el tiempo reglamentario concluyera con empate a dos goles.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/64549/884d7108-9049-47b5-9a1e-a8305af7c2ea.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132967406630000000"
  ]
}