{
  "titulo": "In memoriam: Francisco del Pino, ex-vicepresidente de la FIFLP",
  "contenido": "La Federación, en donde llegó a ocupar el puesto de vicepresidente, el AD Huracán, club que fundó y del que fue primer presidente, y la Unión Deportiva Las Palmas, en donde participó en su proceso de conversión a sociedad anónima, jalonan la dilatada trayectoria deportiva del fallecido Francisco del Pino Diaz, una persona que también tuvo una especial vinculación profesional con el mundo de la construcción.\nEl presidente en funciones de la FIFLP, Antonio Suárez Santana, en unión de los miembros de su junta directiva, trasladan su más sincero mensaje de pésame a la esposa e hijos. Sus restos mortales se encuentran en el tanatorio de San Miguel, donde se celebrarán sus exequias este domingo a las 11.30 horas.\nFrancisco del Pino fue directivo de la Federación Interinsular de Fútbol de Las Palmas durante diferentes mandatos de Antonio Suárez Santana, llegando incluso a ocupar el puesto de vicepresidente. Fue testigo directo de un momento histórico del fútbol insular, cuando la selección juvenil de Las Palmas se proclamó campeona de España de selecciones en 1992 en el Santiago Bernabeu, en la previa de la final de la Copa del Rey.\nAdemás, el fallecido y siempre recordado Francisco del Pino también tuvo una activa participación en las obras de remodelación de la actual sede central federativa en la calle Angel Guimerá (esquina con Paseo de Madrid) de la capital grancanaria que pasó de ser una vivienda unifamiliar a un edificio que alberga los servicios administrativos de Federación y Mutualidad.\nDurante los doce años que se mantuvo al frente de la directiva del Huracán logró consolidar una estructura deportiva que al mismo tiempo se convirtió en una de las herramientas para la mejora del entorno social en la capital grancanaria. Toni Robaina fue una de las \"perlas\" del Huracán, un club que se convirtió en referencia.\nEn junio de 1992 pasó a formar parte de la directiva de la UD Las Palmas, que encabezaba Luis Sicilia, persona esta que pilotó la transformación de la UD Las Palmas en sociedad anónima deportiva. Se mantuvo en la cúpula del organigrama amarillo, ya como consejero, hasta el verano de 1994, momento en el que Fernando Arencibia sustituyó a Sicilia.\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/64665/francisco-del-pino-01.png?anchor=center&mode=crop&width=900&height=450&rnd=132970401790000000"
  ]
}