{
  "titulo": "Play off de Tercera: Villa de Santa Brígida, segundo finalista al vencer a Las Palmas C en la prórroga",
  "contenido": "El Villa de Santa Brigida será el segundo finalista del play off de Tercera al vencer (2-4) a Las Palmas C con dos tantos que subieron al marcador en la segunda parte de la prórroga.\nPrimera parte muy igualada, con ligero dominio territorial de los amarillos, que llegaron en más ocasiones al área rival.\nEl primer gol del partido llegó en el meridiano de este periodo, en una jugada a balón parado. Tras sacarse de centro, ofensiva del Villa en la que sus delanteros reclamaban penalti.\nPese al gol en contra, el Villa siguió insistiendo en su juego, basado en la velocidad de sus delanteros y diez minutos después establecía la igualada cuando Trujillo roba el balón a un futbolista de la defensa amarilla y con certeza bate al guardameta rival.\nCon tablas en el electrónico, cada equipo siguió haciendo su fútbol. Las Palmas, al toque y el Villa queriendo aprovechar las contras. En una trenzada jugada , y a dos minutos del descanso, Samuel volvía a hacer clase de su calidad técnica y colaba el balón por la escuadra del marco defendido por David Ramírez.\nLa segunda parte cambió de signo. El Villa se adueño del terreno de juego y lograba el empate en el minuto 71. Solo después de ese gol se vió algo a Las Palmas C, que llegó con algo más de peligro, como en el minuto 83.\nCon empate a dos goles se llegó al final del tiempo reglamentario. En la prórroga, el Villa siguió insistiendo ante el marco contrario, hasta el punto que logró dos nuevos tantos, uno de ellos de penalti. Los protagonistas de esta remontada fueron Armiche y Padilla.\nFICHA TÉCNICAUD LAS PALMAS C: Ale Gorrín, Edian Ortega, Alvaro S., José Ángel, Andy Villar, Héctor, Ian Bolaños, Vitolo, Ussama, Samuel, Joel Domínguez.VILLA SANTA BRÍGIDA: David Ramírez, Padilla, Barrios, Suso, Angelo, Santi \"Chicha\", Alejo, Trujillo, Deivid, Anthony, Ale Gil.ARBITRO: Javier Guillán Mateo, del Comité de Las Palmas, quien estuvo auxiliado por Jesus A. Mateo Santana y Aday Quintana; cuarto árbitro: José Elias Mendoza Godoy.GOLES1-0. 22 m. Samuel, de lanzamiento de falta desde la derecha que entra ajustado a la base del poste.1-1. 33 m. Trujillo aprovecha un fallo defensivo para llegar al borde del área pequeña y disparar cruzado.2-1. 43 m. Samuel, de disparo desde el borde del área; el balón entra por la escuadra.2-2. 71 m. Armiche2-3. 6 m. segunda parte prórroga. Armiche2-4. 14 m. segunda parte prórroga. PadillaINCIDENCIASSsegunda semifinal del play off de Tercera (Grupo Canario), disputado en el Anexo del estadio de Gran Canaria con muy buena entrada de público en una tarde nublada y calurosa.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/64395/img_1064.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132964270100000000"
  ]
}