{
  "titulo": "Publicados los calendarios de Tercera División (grupo 12) y División de Honor Juvenil (grupo 6)",
  "contenido": "La Federación Canaria de Fútbol ha publicado a última hora de la tarde de este viernes, 3 de agosto, los calendarios de los grupos canarios de Tercera División Nacional (grupo 12) y Liga División de Honor de Juveniles (grupo 6).\nAmbos calendarios pueden ser descargados desde nuestra página web, y en formato pdf, desde el menú COMPETICIÓN, subapartado CALENDARIOS; en este último hay que seleccionar la competición y el grupo correspondiente.\nLa competición de Tercera División arrancará el fin de semana del 24-25 de agosto. En la primera jornada se producirá el derbi entre la UD Las Palmas C y CD Tenerife B; este partido se ha programado para el día 25, a las cuatro de la tarde, en el anexo del estadio de Gran Canaria.\nTambién en el arranque de la competición, tutelada por la RFEF, se producirá otro derbi, este de carácter insular, entre las formaciones de la UD Lanzarote y Unión Sur Yaiza.\nLos emparejamientos de la primera jornada de la competición son los siguientes:Tenerife Sur Ibarra - Villa de Santa BrigidaUD Buzanada - La Cuadra Unión Puerto del RosarioCF Unión Viera - CD MensajeroUD Las Palmas C - CD Tenerife BCF Pan Pulido San Mateo - CD MarinoSanta Ursula - UD TamaraceiteUnión de Guimar - CD Atlético TacoronteUD Lanzarote - CD Unión Sur YaizaCD El Cotillo - UD Las ZocasSD Tenisca - UD San Fernando\nTambién en la jornada de este viernes se ha publicado el calendario completo del grupo sexto de la Liga Nacional de Juveniles, competición que se pondrá en marcha el fin de semana del 31 de agosto y 1 de septiembre.\nLa primera jornada quedó establecida de la siguiente manera:\nCD San José - CD SobradilloLonguera Toscal - CF Estrella \"A\"AD Laguna - UD Las Palmas \"A\"CF Unión Viera \"A\" - CD Marino Tfe. SurCD Acodetti \"A\" - CD TenerifeUD Guia \"A\" - Real Club Victoria \"A\"CD Maspalomas \"A\" - CD Juventud MarítimaCF Arucas - CD Ofra\nLa numeración asignada a cada equipo a la hora de confeccionar los calendarios definitivos es la siguiente:\nTERCERA DIVISIONUnión Guimar (1), CD Tenerife B (2), CD Atlético Tacoronte (3), Santa Ursula (4), CD Marino (5), Tenerife Sur Ibarra (6), UD Las Zocas (7), CD Buzanada (8), CD Mensajero (9), SD Tenisca (10), CD Unión Sur Yaiza (11), UD Lanzarote (12), UD San Fernando (13), CF Unión Viera (14), CF La Cuadra Unión Puerto del Rosario (15), CD El Cotillo (16), UD Villa Sta. Brígida (17), CF Pan Pulido San Mateo (18), UD Tamaraceite (19) y UD Las Palmas C (20).\nDIVISIÓN DE HONOR JUVENILCD San José (1), CD Tenerife (2), CD Sobradillo (3), AD Laguna (4), CD Marino Tfe. Sur (5), Longuera Toscal (6), CD Ofra (7), CD Maspalomas \"A\" (8), Real Club Victoria \"A\" (9), UD Guia A (10), CD Juventud Marítima (11), CF Arucas \"A\" (12), CFEstrella A (13), CF Union Viera A (14), UD Las Palmas \"A\" (15), CF Acodetti (16).",
  "fecha": "03 Aug 2018",
  "imagenes": [
    "https://www.fiflp.com/media/1278/rfef.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536550000000"
  ]
}