{
  "titulo": "Instrucciones para presentar documentos y pruebas ante los órganos disciplinarios",
  "contenido": "En aras a salvaguardar el derecho de audiencia, la Federación Interinsular de Fútbol de Las Palmas ha publicado en la jornada del 9 de agosto de 2018 la circular número 6 en la que ofrece una serie de instrucciones relativas a la presentación de documentos y pruebas ante los órganos disciplinarios de la FIFLP.\nLos escritos que procedan ser dirigidos a los órganos disciplinarios de la FIFLP así como las pruebas en las que aquéllos puedan sustentarse, podrán presentarse presencialmente o enviarse tanto por correo electrónico como por fax, debiendo obrar en la Secretaría del órgano disciplinario antes de la finalización del plazo de alegaciones establecido en el artículo 97.3 del Reglamento de Régimen Disciplinario de la FCF.\nEn el supuesto concreto del correo electrónico, las únicas direcciones habilitadas para la presentación de escritos y pruebas dirigidos a los órganos disciplinarios de la FIFLP, serán las siguientes:alegaciones@fiflp.comy/ofederacion@fiflp.com; advirtiéndose que los documentos y/o pruebas enviados a otras direcciones de correo electrónico no serán considerados por los órganos disciplinarios.\nEsta medida tendrá carácter excepcional, toda vez que de cara a la temporada 2019-2020, la presentación de escritos a los órganos disciplinarios de la FIFLP para los que se utilice el correo electrónico, habrá de llevarse a cabo, obligatoriamente, a través de una única dirección de correo electrónico que será la que en su momento determine la Federación Interinsular de Fútbol de Las Palmas.\nTambién en la misma jornada se ha publicado la circular número 5 de la presente temporada en donde se advierte de una errata en el orden de los artículos correspondientes al Título 1-Disposiciones Generales de las normas reguladoras de las competiciones de ámbito interinsular e insular.",
  "fecha": "09 Aug 2018",
  "imagenes": [
    "https://www.fiflp.com/media/1167/justicia-deportiva001.jpeg?center=0.40277777777777779,0.30902777777777779&mode=crop&width=900&height=450&rnd=131091756380000000"
  ]
}