{
  "titulo": "El trofeo de \"El Pino\" (Teror) cumple medio siglo",
  "contenido": "La edición de 2018 ha marcado un punto de inflexión en la historia deportiva de la villa mariana de Teror, toda vez que su torneo futbolístico ha cubierto medio siglo de existencia, cincuenta años que han servido para ver en acción a aquellos equipos representativos de la categoría regional de Gran Canaria.\nLa final de la primera edición se disputaba el 3 de septiembre de 1967 y tenía como protagonista al CD Firgas, cuya plantilla vencía en la tanda de penaltis (5-4) al Sporting de San José, que lograba el segundo.\nLa tercera plaza de aquella iniciativa deportiva que jamás se pensó pudiera alcanzar cincuenta ediciones tuvo como estrella al Arucas CF, que goleó (5-0) al conjunto organizador, según cuentan las crónicas periodísticas de la época.\nEn 2018, el representativo aruquense también llamó la atención de los aficionados en la jornada del domingo ya que se alzó con el trofeo de campeón al vencer en la final al equipo representativo (2-5). Siete goles subieron al marcador en una mañana donde la fuerte niebla y la lluvia, inusual en el mes de agosto en las medianías grancanarias, llamaron la atención de los aficionados que se dieron cita en el municipal terorense.\nEn la disputa por el tercer y cuarto puesto, el San Fernando dispuso de mayor fortuna en el lanzamiento de los penaltis y se impuso al equipo representativo del municipio de Valleseco, una formación que la pasada temporada luchó hasta el último minuto por el ascenso a Preferente.\nLa histórica cita del cincuenta aniversario del trofeo El Pino fue aprovechada por el club organizador, UD Teror, para distinguir a una serie de personas que han demostrado, con el paso de los años, que su encomiable colaboración ha ayudado a mantener viva la llama del fútbol en la localidad.\nLa Federación Interinsular de Fútbol de Las Palmas no fue ajena a la iniciativa de la junta directiva presidida por Manuel González Reyes y estuvo representada en la cita por su directivo José Juan Arencibia.\n",
  "fecha": "13 Aug 2018",
  "imagenes": [
    "https://www.fiflp.com/media/47616/3abb3dc7-5b95-4e22-b668-e0be033135fa.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131786275340000000"
  ]
}