{
  "titulo": "Inicio de temporada para el colectivo arbitral de Las Palmas",
  "contenido": "Aunque ya llevan casi un mes de preparación con el fin de superar las convocatorias de las pruebas físicas, el colectivo arbitral de la provincia de Las Palmas ya conoce las fechas en las que se dará el \"pistoletazo\" de salida oficial a la temporada 2018-2019.\nLa primera cita será para los árbitros de Gran Canaria en la jornada del 25 de agosto en la villa mariana de Teror. Dos días después, concretamente el 27 de agosto, los convocados serán los colegiados de Lanzarote. La presentación de Fuerteventura se posterga al 3 de septiembre.\nLas distintas convocatorias tienen una doble finalidad. De un lado, celebrar la primera reunión técnica de la temporada en donde se les transmitirán aquellas novedades reglamentarias a tener en cuenta en cada una de las categorías y modalidades (fútbol campo o sala). Por el otro, demostrar su solidaridad con los más necesitados a través de la donación de lotes alimenticios sugeridos a través de Cáritas Diocesana; esta iniciativa, que ya lleva años desarrollándose, se realizará en la tradicional visita a las imágenes religiosas de las distintas patronas insulares.\nComo ya viene siendo tradicional, la convocatoria más numerosa de árbitros se producirá en el municipio de Teror, en la isla de Gran Canaria. Al contrario que en anteriores ocasiones, los colegiados de fútbol campo se concentrarán en los salones del Palacio Episcopal, ubicados en la trasera de la basílica, a partir de las 10.30 horas. A la misma hora, pero en las Casas Consistoriales lo harán los de la modalidad de sala. Los asistentes deberán presentarse en los lugares de referencia con media hora de antelación con el fin de proceder a su acreditación.Tras la primera reunión técnica, los asistentes se concentrarán a las 12.45 horas en el frontis de la iglesia de Teror con el objetivo de realizar la tradicional ofrenda a la patrona. En relación con la donación de alimentos, y siguiendo las recomendaciones de Cáritas, el Comité ha trasmitido a sus colegiados la lista de productos que más se demandan.LANZAROTE Y FUERTEVENTURA.El simbólico acto de inicio de temporada en las islas de Lanzarote (27 de agosto) y Fuerteventura (3 de septiembre) se celebrará de distinta manera. Primero se efectuará la ofrenda a las respectivas patronas y, una hora más tarde la primera reunión técnica.En ambos casos, las concentraciones se desarrollarán en la sede de la delegación insular de la Federación Interinsular a partir de las 19.30 horas.",
  "fecha": "14 Aug 2018",
  "imagenes": [
    "https://www.fiflp.com/media/47624/img_1528.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131787355610000000"
  ]
}