{
  "titulo": "El próximo 28 de agosto se inicia la distribución gratuita de balones",
  "contenido": "Al igual que ya sucediera la temporada pasada, en donde se obtuvo una grata acogida por los diferentes clubes, la Federación Interinsular de Fútbol de Las Palmas iniciará el próximo 28 de agosto la distribución de balones de la marca Adidas entre todos sus clubes afiliados, según se informó en la jornada de este miércoles, 22 de agosto, a través de lacircular número 8.\nLa distribución de este material deportivo se efectúe con cargo a los recursos propios de la Federación Interinsular y no supondrá un coste adicional para la totalidad de clubes beneficiarios.\nSegún se informa en la circular de referencia, la distribución se realizará en función del número de equipos que finalizaron la temporada 2017-2018 participando en las competiciones de la Federación, tanto en la modalidad de fútbol 11-8 como sala.\nPara la retirada de dicho material, los clubes habrán de dirigirse a las direcciones siguientes:\nGran CanariaTienda de deportes The Original SportsCalle Castrillo, 36, esquina calle Suárez NaranjoLas Palmas de Gran CanariaHorario:- De lunes a viernes (10.00 a 13.00 y 17.00 a 20.00)- Sábados (10.00 a 13.00 horas)\nLanzarote y FuerteventuraSedes oficiales de las distintas delegaciones insulares según el horario que al respecto establezcan.\nEn la misma comunicación también se informa que la retirada del material podrá realizarse por cualquier persona que designe el club \"si bien aquella habrá de acreditar documentalmente hallarse autorizado para ello por el presidente\".\nEn el apartado de circulares de nuestra página web se ha dispuesto unmodelo de autorización, en formato PDF, que puede imprimirse para su posterior cumplimentación. Asimismo, la persona autorizada deberá portar, inexcusablemente, el sello del club a fin de formalizar el pertinente recibo.",
  "fecha": "23 Aug 2018",
  "imagenes": [
    "https://www.fiflp.com/media/47658/s0053529.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131795158600000000"
  ]
}