{
  "titulo": "Nicolás Sánchez, siempre en el recuerdo",
  "contenido": "De repente, en un abrir y cerrar de ojos, se nos ha ido un hombre del fútbol. El directivo federativo Nicolás Sánchez, persona que llevaba vinculada a la FIFLP desde hace una treintena de años, no pudo superar las complicaciones cardiacas que le sobrevinieron el pasado viernes cuando se encontraba en su domicilio.\nLa capilla ardiente quedó instalada, en torno a las 22.00 horas, en la sala 102 del tanatorio de San Miguel, instalación funeraria en la que se concentraron decenas de personas que desde pocos minutos después de que trascienda la noticia expresaron su pesar en distintas comunicaciones en las redes sociales de la Federación Interinsular de Fútbol de Las Palmas.El sepelio de sus restos mortales se ha programado para las 16.30 horas de este lunes.\nPor su parte, el Comité de Árbitros de Las Palmas decidió suspender los actos oficiales programados para este lunes en Lanzarote, isla en donde tenía previsto celebrar la presentación de la temporada, un evento en el que se iba a celebrar la primera reunión técnica de la temporada y la tradicional ofrenda de alimentos a la patrona insular.\nEsta vez su ingreso hospitalario, y tomando como nuestras sus propias palabras, no se convirtió en un \"pase por la ITV\", al igual que había ocurrido en los últimos años y que le habían llevado a tener que llevar un estricto control médico y periódico procesos de diálisis.\nNico, como lo apodabamos cariñosamente todos aquellos que tuvimos la gran fortuna de tratarle, nos deja una profunda herida sentimental, pero también la huella indeleble de haber compartido muchas horas de trabajo en defensa de los modestos del fútbol canario.\nAdemás de convertirse en el portavoz de los intereses de los clubes de la capital en el seno de la junta directiva de la Federación Interinsular, Nicolás Sánchez también fue el \"padre\" de cientos de jóvenes convocados por los técnicos de la Federación Canaria para participar en los entrenamientos de preparación del Campeonato de España de Selecciones territoriales, en sus distintas categorías, o en la Copa del Atlántico. En su condición de delegado, o de jefe de expedición, Nicolás era la persona que tenía la dificil misión de obligarles a cumplir las normas de comportamiento tipicas de cualquier grupo deportivo.\nSu pasión por el fútbol y la vela latina, en unión de los desvelos por su familia, marcaron su trayectoria vital. En estos momentos de tristeza trasladamos nuestro más profundo y sincero mensaje de pésame a su esposa e hijos Javier, David y Leticia, personas que se encuentran vinculadas, en distinto grado de colaboración, con la Federación Interinsular de Fútbol de Las Palmas.\n",
  "fecha": "26 Aug 2018",
  "imagenes": [
    "https://www.fiflp.com/media/47884/nicolas001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131797825510000000"
  ]
}