{
  "titulo": "Minuto de silencio en todos los partidos en memoria del fallecido Nicolás Sánchez",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha decidido que este fin de semana se guarde un minuto de silencio en memoria del fallecido directivo Nicolás Sánchez Santana al inicio de todos los encuentros de fútbol que se disputen en la provincia de Las Palmas. La presidencia del Comité Técnico de Árbitros de Las Palmas ha trasladado esta decisión a todos los colegiados.Nicolás Sánchez Santana, que llevaba casi una treintena de años ligado a la junta directiva de la Interinsular de Las Palmas, falleció en la tarde del domingo, 26 de agosto de 2018, al no superar las diferentes crisis cardiacas que sufrió en las 24 horas anteriores. Su sepelio se celebró el lunes, 27 de agosto, en el cementerio de San Lázaro de la capital grancanaria.Este viernes, 31 de agosto, se celebrará una misa funeral por su alma en la iglesia del barrio de San José, de donde era originario el fallecido directivo. La ceremonia religiosa se ha programado para las 19.30 horas.Como consecuencia de ello, la Federación Interinsular de Fútbol de Las Palmas adelantará el cierre de sus dependencias a las 18.30 horas de la tarde del viernes con el objeto de que el personal de los distintos comités federativos y de la Mutualidad de Futbolistas pueda acudir a la función religiosa.Minutos después de que trascendiera el fallecimiento de Nicolás Sánchez numerosas fueron las muestras de cariño y solidaridad que se mostraron a través de las redes sociales, especialmente a través de Facebook, en cuyo muro se escribieron diferentes comentarios alabando el trabajo que había realizado en defensa del fútbol modesto en los últimos tiempos.La valía de Nicolás Sánchez también ha trascendido a la esfera política. El grupo popular en el ayuntamiento de Las Palmas de Gran Canaria proponía el miércoles, 29 de agosto, que el campo de fútbol de El Lasso lleve el nombre del fallecido directivo, no sólo atendiendo a su condición de hombre del fútbol sino también en su calidad de líder vecinal.\n",
  "fecha": "30 Aug 2018",
  "imagenes": [
    "https://www.fiflp.com/media/47898/nicolas001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131801063340000000"
  ]
}