{
  "titulo": "Los clubes femeninos planifican la temporada",
  "contenido": "Más de una veintena de representantes de clubes femeninos de Gran Canaria acudieron en la tarde del 2 de agosto a la reunión convocada en la sede de la Interinsular con el fin de planificar distintos aspectos de las próximas temporadas.\nEsta cita estuvo presidida por José Vega Hernández, vicepresidente de la Interinsular y responsable del Comité de Fútbol Juvenil y Aficionado, quien estuvo acompañado del vicesecretario Daniel Pita Domínguez.\nUna parte importante de la reunión se centró en el plan de competiciones para las próximas dos temporadas. La 18/19 se regulará por los mismos criterios que hasta el momento, con dos subgrupos (uno por cada territorial). Por el contrario, en la 19/20 se contempla la unificación de estos, que pasarán a configurar la categoría de Primera B, según acuerdo del Comité Nacional. También se contempla la creación de la Tercera División con aquellos equipos que actualmente militan en categoría territorial.\nEn esta reunión, Vega Hernández también informó del próximo abono de los derechos audiovisuales correspondientes a la temporada 2017-18, haciendo especial énfasis en que las subvenciones deberán ser justificadas convenientemente. Sobre este mismo aspecto también informó Daniel Pita quien hizo referencia a un encuentro sostenido en Madrid entre el secretario general de la RFEF y las diferentes territoriales.\nEn relación al mismo tema, el vicepresidente deportivo también informó a los asistentes de la posible reducción de la cuantía de las ayudas en relación a lo recibido por la 2016-2017. \"Las nuevas cifras cubrirán los gastos de mutualidad y arbitrajes\", dejo claro Vega Hernández.\nOtro de los temas que fue objeto de amplio debate entre los asistentes fue el de la posible alineación, en competiciones nacionales, de jugadoras menores de 14 años. En este punto se aclaró que la RFEF es muy clara al respecto y sólo permitirá jugar a aquellas que tengan 15 años cumplidos.\nPor los responsables federativos también se informó que en breves fechas se darán a conocer las fechas de inicio de las competiciones, tanto de liga como la Copa Manolo Santana; la participación en esta última será voluntaria.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/47599/img_0658.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131777136590000000"
  ]
}