{
  "titulo": "Los árbitros conocen las últimas modificaciones del programa de actas digitales",
  "contenido": "Casi un centenar de colegiados se concentraron en la tarde del jueves (29 de agosto de 2018) en la sede central del Comité Técnico de Árbitros con el fin de ser informados de las diferentes modificaciones efectuadas en el programa informático de elaboración de actas digitales ante el inminente inicio de las competiciones oficiales.\nAdemás de la concentración en la capital grancanaria, también en la misma jornada se efectuó otro encuentro en la delegación Norte, con sede en la ciudad de Gáldar, adonde acudieron más de una veintena de árbitros.\nTodas las charlas informativas fueron impartidas por el colegiado Miguel Esteban Hernández.\nEn las próximas fechas se continuará con este proceso de reuniones informativas de acuerdo al siguiente programa:\nLunes, 3 de septiembre / Delegación de LanzaroteMartes, 4 de septiembre / Delegación Sur (20.00 horas)Miércoles, 5 de septiembre / Delegación de LanzaroteJueves, 6 de septiembre / Las Palmas de Gran Canaria (aquellos árbitros que no acudieron a la primera convocatoria).\nAdemás, el aula de formación del Comité Técnico de Árbitros también acogió en la tarde del miercoles otro encuentro formativo en el que los protagonistas fueron los miembros del cuerpo de informadores.\nEsta reunión estuvo presidida por el máximo responsable del Comité, Pedro Díaz Batista, quien estuvo acompañado del responsable del área, Sergio Rodríguez Baez.\nEn su alocución, Díaz Batista resaltó el vital papel que desempeñan los informadores en el seno de la organización arbitral, \"por cuanto que ustedes son de una gran ayuda en la tarea de descubrir a aquellos árbitros con proyección\".\nEl presidente del Comité Técnico también informó a la veintena de asistentes que a partir de la presente temporada, los informes se trasladarán directamente a los colegiados que sean objeto de evaluación en las 72 horas siguientes a la terminación del partido. \"Hacer un buen informe conlleva cuatro horas de trabajo\", recalcó Díaz Batista a los presentes.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/47920/img_3861.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131801241000000000"
  ]
}