{
  "titulo": "Presencia canaria en la reunión de la comisión técnica nacional de fútbol sala",
  "contenido": "Una delegación del Comité de Árbitros de Las Palmas acude este fin de semana en Madrid a la reunión técnica de colegiados de futbol sala, un evento en cuya inauguración estuvieron presentes el máximo responsable de la RFEF, Luis Rubiales, y del Comité Nacional de Árbitros, Carlos Velasco.\nLa Comisión Técnica Nacional de Árbitros de Fútbol Sala, que preside Pedro Galán, mantuvo su primer encuentro en horas de la mañana del viernes en la Ciudad del Fútbol de Las Rozas.\nAdemás de diferentes asuntos de interés técnico sobre el desarrollo de las competiciones y la redacción de actas para la próxima temporada, en el encuentro se hizo especial referencia al trabajo realizado en la provincia de Las Palmas.\nPor parte del presidente del Comité Técnico Catalán de sala, Marcelino Blázquez Sierra, se valoró positivamente el trabajo de formación y reciclaje desarrollado a través del anual clinic internacional. Blázquez tuvo la oportunidad de conocer en vivo esta iniciativa tras haber participado en una de las charlas itinerantes de la pasada edición, concretamente la celebrada en Arucas.\nEn el turno de alocuciones, el presidente del Comité de Las Palmas, Pedro Juan Díaz Batista, informó de los cambios efectuados en el área de fútbol sala de nuestra provincia. En tal sentido, Díaz Batista mostró su profundo agradecimiento a Antonio Rodríguez Baez por la \"dedicación y esfuerzo\" que ha mantenido en los últimos años en su calidad de delegado, al tiempo que anunciaba que este puesto iba a ser desempeñado por Vicente Díaz, tras su retirada en la máxima categoría del arbitraje nacional.\nEsta información tuvo su respuesta por parte de Pedro Galán, presidente del Comité Técnico Nacional de sala. \"Espero que continues con nosotros en la que sigue siendo tu casa\", dijo de Rodríguez Baez, persona a la que se le han encomendado nuevas responsabilidades en el comité de Las Palmas. \"Vicente, aquí nos tienes, como siempre\", dijo en referencia al nuevo delegado.\nA este encuentro, una de las reuniones técnicas que preceden al inicio de la temporada, en este caso con los presidentes de los árbitros de las federaciones territoriales, han asistido también el secretario del Comité Nacional de Fútbol Sala, Paco Sedano, y el vicepresidente deportivo, Gonzalo de Azkarate Gaztelu, entre otros.\nPor la tarde continuaron las reuniones, una de ellas con los clubes de fútbol sala.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/47626/16a3a64b-162e-4e7c-8c01-9703647774de.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131790054120000000"
  ]
}