{
  "titulo": "Comienza la Liga de iniciación de fútbol sala en Tenerife",
  "contenido": "El pasado fin de semana dio comienzo, en el Pabellón de Tijoco (Adeje), la primera edición de la Liga de iniciación de fútbol sala en Tenerife, un nuevo proyecto que nace gracias a la colaboración del área de Deportes del Ayuntamiento de Adeje y el Comité Técnico de Fútbol Sala de la Federación Interinsular de Fútbol Sala (FIFT).\nLa Liga de iniciación de fútbol sala en Tenerife tiene como propósito impulsar las competiciones de fútbol sala entre aquellos clubes que no están compitiendo federadamente, impulsando la participación principalmente entre los equipos de la zona sur de Tenerife por ser una de las zonas donde menos equipos federados compiten en la modalidad de fútbol sala, aunque podrá participar cualquier club de la provincia.\nEl municipio de Adeje será el lugar donde se realicen todas las jornadas de esta nueva liga, bajo la modalidad de concentración, que ya cuenta con la inscripción de más de 200 niños y niñas que participarán en diferentes equipos en todas las categorías (benjamin, alevin, infantil, cadete y juvenil) en los próximos eventos que se seguirán desarrollando.\nEn la primera jornada de la Liga de iniciación de fútbol sala, celebrada en el Pabellón de Tijoco, los equipos de EMF Adeje y CEO Andrés Orozco disputaron más de diez encuentros en todas las categorías (benjamin, alevin, infantil, cadete y juvenil), un evento que contó con la presencia de Juan Manuel Garcia Hernandez \"Nel\" - responsable del fútbol sala de la FIFT-, Jordan Abreu -Delegado FIFT en la zona sur de Tenerife- y AdolfoAlonso Ferrera -Concejal de Deportes de Adeje-.\nAún siguen abiertas las inscripciones para poder participar en cualquiera de las jornadas previstas para estos próximos meses (benjamin, alevin, infantil, cadete y juvenil), siendo imprescindible que el equipo y sus jugadores no estén compitiendo federadamente en ninguna de las competiciones de fútbol sala organizadas por la FIFT.\nLa EMF Adeje, CEO Andrés Orozco, Costa Sur FS, Bohemios – Costa Tenerife, Escuela de fútbol sala La Gomera FS, etc. son alguno de los equipos que ya han confirmado su participación en la Liga de Iniciación de fútbol sala en Tenerife, sin embargo, sigue abierto la inscripción para que cualquier equipo que quieran sumarse a esta Liga pueda participar, debiendo ponerse en contacto con el Comité de Fútbol sala de la FIFT para más información (futbolsala@ftf.es) o con el área de Deportes del Ayuntamiento de Adeje.\nNel, responsable del fútbol sala de la FIFT, ha señalado que \"estoy muy contento por la creación de esta Liga de iniciación gracias a la colaboración del Ayuntamiento de Adeje, un ejemplo más que no paramos de buscar fórmulas para que el fútbol sala de la FIFT siga creciendo día a día en participantes y competiciones. Ya hemos celebrado la primera jornada y ha sido un rotundo éxito, así que invito a todos los equipos que lo deseen que participen\".",
  "fecha": "01 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10521/adeje-vs-andrés-orozco.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133513684430000000"
  ]
}