{
  "titulo": "Continúa la emoción de la Liga Sub14 Femenina de La Palma",
  "contenido": "La Liga Sub14 Femenina de La Palma de la temporada 2023/24 sigue avanzando y está a punto de alcanzar el ecuador de la competición después de una nueva jornada liguera celebrada en el municipio de Breña Baja. Un total de 8 equipos participan en esta primera edición de la competición impulsada por la Federación Interinsular de Fútbol de Tenerife (FIFT).\nDurante la temporada 2023/24, la isla de La Palma no sólo celebrará entrenamientos de la Escuela de Formación del programa Talento Femenino, sino que además se está disputando la Liga Sub-14 de Fútbol Femenino, una competición de fútbol 8 femenina para las categorías alevín e infantil (10 a 14 años) que está subvencionada por la FIFT.\nUn total de 8 equipos participan en la Liga Sub-14 de fútbol femenino en La Palma (EF La Unión; EF Hiscaguan; CD Argual; UD La Palma Tarsa; UD LA Palma Atlético Tarsa; UD Fuencaliente; CD Flyfox Tazacorte; CD Talento Femenino) cuya competición estará divida en dos fases: Fase inicial (Liga a doble vuelta) y Fase Final (según la clasificación los equipos optan a la Fase de Oro y a la Fase de Plata).\nLa liga regular finalizará el próximo 3 de junio, después de la disputa de catorce jornadas ligueras, momento a partir del cual se disputará las Fases Oro y Playa que determinarán los dos primeros equipos ganadores de esta primera edición de laLiga Sub-14 de Fútbol Femenino en La Palma\nSanta Cruz de La Palma, Breña Baja y El Paso son los municipios adscritos al Programa Talento Femenino para la temporada 2023/24 en La Palma que ha sido impulsado por la FIFT, y que también cuenta con la colaboración del área de Deportes del Cabildo de La Palma.\nLa Liga Sub-14 de Fútbol Femenino de La Palma es la la tercera competición de fútbol base exclusivamente femenina que organiza la Federación Interinsular de Fútbol de Tenerife (FIFT) en esta temporada 2023/24, después del inicio de la Liga Junior FutFem y la Liga Alevín Femenina de fútbol en la isla de Tenerife, un hecho histórico para esta federación fruto del importante trabajo que viene realizando la FIFT desde la temporada 2022/23 para el impulso y crecimiento del fútbol femenino desde la base a través del Programa Talento Femenino.\nCada jornada liguera de la Liga Sub-14 de Fútbol Femenino en La Palma se vive con mucha emoción:\n",
  "fecha": "04 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10531/sub-14-la-palma-2.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133556669900000000"
  ]
}