{
  "titulo": "El Ayuntamiento de La Laguna y la FIFT impulsarán diversos proyectos en común",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y el Organismo Autónomo de Deportes (OAD) del Ayuntamiento de San Cristóbal de La Laguna han mantenido recientemente una reunión de trabajo donde han acordado impulsar diversos proyectos en común durante el presente año 2024.\nPor parte del Consistorio, acudió al encuentro el presidente del OAD, Badel Albelo, mientras que por parte de la Federación asistió su presidente, Alejandro Morales. Además, tomaron parte el responsable del Área de Fútbol Sala de la FIFT, Juan Manuel García, y el responsable de Comunicación y de Proyectos de dicha Institución, Sergio Aguilar.\nDurante la cita, se abordó la situación de los clubes y las instalaciones deportivas del municipio, destacando especialmente la gestión de los partidos federados, dada la gran cantidad de encuentros que cada fin de semana acoge La Laguna. Asimismo, el OAD explicó el plan de instalaciones deportivas de los próximos años, en los que se ejecutará la reforma de diversos campos de fútbol y la puesta en marcha de nuevas áreas deportivas.\nIgualmente, ambas entidades han acordado continuar con la colaboración para desarrollar conjuntamente otras iniciativas y campañas sociales en el municipio. Así, entre otros ámbitos, no sólo se pretende que las instalaciones de La Laguna sean sede del programa ‘Talento Femenino’, sino que también puedan acoger entrenamientos de las selecciones nacionales o eventos de fútbol playa. También se impulsarán campañas de concienciación para el cuidado de las instalaciones municipales, el fomento de la actividad física o acciones para seguir fomentando la igualdad y la inclusión en el deporte.\nBadel Albelo consideró que “reuniones como esta representan la labor diaria que se realiza en materia deportiva en La Laguna, con la que queremos que la ciudad siga siendo un referente en el deporte de las islas”. “Trabajar conjuntamente con la Federación Interinsular de Fútbol de Tenerife nos permite traer a La Laguna nuevas iniciativas para el deporte federado, por lo que estamos muy contentos de seguir avanzando en materia de igualdad y fomento de la actividad física”.\nPor su parte, Alejandro Morales destacó que “ha sido una reunión muy positiva, donde hemos abordado diversas cuestiones de los clubes, las instalaciones y proyectos conjuntos. En este año 2024, tanto la FIFT como el OAD de La Laguna continuaremos con la colaboración existente, impulsando el trabajo conjunto y fomentando la práctica deportiva vinculada al fútbol, el fútbol sala y el fútbol playa”.",
  "fecha": "06 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10534/la-laguna-fift.jpeg?center=0.52988047808764938,0.49850746268656715&mode=crop&width=700&height=360&rnd=133556670110000000"
  ]
}