{
  "titulo": "El CITAF participa en la campaña \"Sin árbitros, no hay fútbol\"",
  "contenido": "Con este lema, #sinárbitrosnohayfútbol, la RFEF pondrá en marcha una campaña de apoyo y defensa de la figura arbitral durante los Campeonatos Nacionales Autonómicos sub-16 y sub-14 que se celebrarán del 8 al 11 de febrero en la provincia de Cádiz.\nEsta iniciativa pretende poner en valor la figura del árbitro en el fútbol y sobre todo que se respete su trabajo y a su persona. Por eso es tan importante la educación desde la base.\nAprovechando la disputa de la segunda fase de los Autonómicos sub-14 y sub-16, se llevarán a cabo varias charlas de formación a jóvenes árbitros de primer nivel llegados de todas las Federaciones territoriales, entre los que se encuentran cuatro árbitros del Comité de Árbitros de la Federación Interinsular de Fútbol de Tenerife (CITAF), algo que es novedad en esta edición.\nEn años anteriores, los árbitros de estos campeonatos eran los de la Federación local donde se celebraba el evento, por lo que, a través del programa “Proyecto Futuro CTA”, el CITAF ha seleccionado a Edu González Pérez, Carlos García Sarmiento, Jhovany Andrés Ossa Hernández y Jorge Hernández Páez que coincidirán con más de setenta árbitros durante estos campeonatos con los que compartirán actividades de carácter técnico y cuatro días de convivencia, así como serán los árbitros encargados de dirigir losencuentros de la Fase Oro de los Campeonatos Autonómicos sub-14 y sub-16.\nAdemás de los distintos cursos de formación impartidos por el CTA, la campaña para el respeto a la figura arbitral impulsada desde dicho comité y la RFEF se hará visible a través de varias pancartas de apoyo a los colegiados en todos los partidos de los encuentros de las Fases Oro y Plata con el mensaje #sinárbitrosnohayfutbol.\nLa educación en valores y el respeto por el trabajo de los árbitros desde niños es fundamental. Los jóvenes de hoy serán los futbolistas y los aficionados del futuro, un futuro donde se busca acabar con el acoso y derribo que sufren los árbitros partido tras partido. Porque hay una cosa clara: sin árbitros, no hay fútbol.",
  "fecha": "08 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10541/sin-arbitros-no-hay-futbol.jpg?crop=0,0.20804516584333094,0,0.25698155055953237&cropmode=percentage&width=700&height=360&rnd=133518785400000000"
  ]
}