{
  "titulo": "Reunión informativa de la FIFT con los clubes de El Hierro",
  "contenido": "Esta semana tuvo lugar una reunión informativa de la Federación Interinsular de Fútbol de Tenerife (FIFT) con los clubes de El Hierro donde se trataron diversos asuntos de actualidad. Johan González sustituye a Santiago Santana como Delegado insular de la FIFT.\nPor parte federativa, estuvieron presentes en la reunión Alejandro Morales Mansito -Presidente de la FIFT-, Jaime Yanes -Presidente del CITAF-, Santiago Santana y Johan González, entre otros.\nA la reunión acudieron todos los clubes de fútbol de la isla con quienes se analizó diversos asuntos de actualidad así como los recientes cambios en los formatos de algunas competiciones. La reunión sirvió, además, para informar del nombramiento de Johan González Rodríguez como nuevo Delegado Insular FIFT en El Hierro, quien sucederá en el cargo a Santiago Santana Padrón. Así, los representantes federativos agradecieron la dedicación y el trabajo realizado por Santiago como Delegado insular de la FIFT en los últimos 14 años, quien no podrá seguir desempeñando esta función por cuestiones personales, si bien continuará como directivo de la FIFT.\nJohan González cuenta una dilatada experiencia en el fútbol de la isla, ya que, ha sido jugador de la base del UDV Frontera y del CD Concepción, siendo actualmente árbitro en activo de fútbol y fútbol playa. Una vez conocido su nombramiento, Johan González ha indicado que “en primer lugar quiero agradecer a Santiago el trabajo realizado en la delegación insular todos estos años. Continuaremos su labor, por ello, mi primer objetivo será conocer de primera mano el trabajo de todos los clubes de la isla para colaborar y ayudar en todas sus necesidades”, asimismo, concluyó destacando que “trabajaremos para impulsar todas las disciplinas de fútbol en El Hierro (fútbol, fútbol sala y fútbol playa) a través de diversos proyectos y eventos en los que ya estamos trabajando junto a las Administraciones Públicas.”\nLa FIFT agradece a los clubes su asistencia y participación para continuar mejorando en todos los aspectos federativos.",
  "fecha": "09 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10544/reunion-el-hierro.jpeg?center=0.56222222222222218,0.5&mode=crop&width=700&height=360&rnd=133519522450000000"
  ]
}