{
  "titulo": "La FIFT participa en las actividades de la Supercopa Femenina de fútbol sala",
  "contenido": "El pasado fin de semana tuvo lugar la celebración de la Supercopa Femenina de fútbol sala donde la Federación Interinsular de Fútbol de Tenerife (FIFT) estuvo participando en las diferentes actividades paralelas realizadas durante todos los días. Davinia Dorta Figueroa (CITAF) ha hecho historia en esta competición.\nUna de las actividades realizadas fue la mesa redonda titulada “La visibilidad del deporte femenino”, donde grandes personalidades del deporte trataron el tema de la visibilidad aportando sus opiniones para que el deporte femenino continúe creciendo poniendo el foco en que el deporte femenino disponga de espacios seguros, en que las jugadoras tengan referentes y en luchar por la igualdad en el deporte.\nEntre las figuras que han pasado por los micrófonos del evento se encontrabaTamara Inés González González -representante de la FIFT y miembro del Comité de Primera División de Fútbol Sala Femenino- quien estuvo acompañada por Claudia Pons -Seleccionadora Absoluta Femenina de fútbol sala-, Consuelo Campoy -Representante de la Asociación de Jugadoras de Fútbol Sala-, Juan José García Caamiño -Presidente de la Asociación de Clubes Femeninos-, María Torres -Subcampeona del Mundo 2023 de Karate-, Isabel Guerrero -exjugadora y fundadora de la sección femenina del Málaga CF- y Meritxel Rubio -Responsable de Fútbol Sala Femenino en la RFAF-.\nDe igual modo,Juan Manuel García \"Nel\" -responsable del fútbol sala de la FIFT- estuvo presente todo el fin de semana para participar en las diferentes reuniones técnicas organizadas todos los días, siendo una puesta en común entre todos los asistentes para el impulso del fútbol sala femenino desde la base, uno de los objetivos principales fijados por el Comité Técnico de Fútbol sala de la FIFT.\nFinalmente, debemos recordar queDavinia Dorta Figueroa, colegiada adscrita al Comité Técnico de Árbitros de la FIFT (CITAF), ha hecho historia en esta competición al formar parte de los cuartetos arbitrales que han dirigido la Supercopa femenina de fútbol sala celebrada en Torremolinos. Es la primera ocasión que una colegiada del CITAF arbitra esta competición.\n",
  "fecha": "11 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10551/supercopa-femenina-futsal.jpeg?crop=0,0.23775558725630047,0,0.32205692548060605&cropmode=percentage&width=700&height=360&rnd=133521333550000000"
  ]
}