{
  "titulo": "La Selección Canaria Sub-19 femenina de fútbol sala lista para el Campeonato de España",
  "contenido": "NuestraSelección CanariaSub-19 femenina de Fútbol Sala realizó este mediodía su último entrenamiento antes de viajar este lunes a Benidorm, donde disputará el Campeonato de España de Selecciones Autonómicas del 13 al 17 de febrero, cuando se medirá a Aragón, Navarra y Cataluña.\nEl cuerpo técnico que lidera Fayna Pérez, acompañada de Arancha Almeida y Tino García ha definido a las 12 jugadoras que representarán al archipiélago en la competición nacional.\nLa convocatoria, según su club de procedencia, es la siguiente:AGUAS DE TEROR: Thais del Carmen Márquez Morera, Ana María Acosta Pérez, Marta García García y Leonor Castro VeraTELDEPORTIVO: Eva Safont Umpierrez, Lucía Xue Sosa González, Judith Suárez Navarro y Herenia Goez MolinaMASPASALA: Manuela Marrero Santana y Leonor de la Caridad Santana MartínezLOS LLANOS DE ARIDANE FS: Nayara Diaz LeónCUEVECITAS FS: Daniela Hernández Vera\nCampeonato de España de Selecciones Autonómicas Sub-19 de fútbol sala femenino 2024A partir del martes, 13 de febrero, viviremos todo el espectáculo del Campeonato de Selecciones Autonómicas sub-19 de fútbol sala femenino. Hasta trece equipos se darán cita en las cuatro sedes de Alicante que acogerán los partidos. De martes a jueves se disputará la fase de grupos. El viernes, 17 de febrero, las mejores de cada uno de los cuatro grupos afrontarán las semifinales y ya durante la tarde del sábado conoceremos al vencedor del torneo.\nTodos los encuentros del campeonato darán comienzo a las 11:15 horas y serán retransmitidos a través de rfef.es, así como en las redes sociales de @FutsalRFEF y el canal de Youtube de la RFEF. Solo queda que el balón eche a rodar para que las jóvenes estrellas compitan sobre el 40x20 por convertirse en campeonas de España.\nEl Calendario de la Selección Canaria Sub-19 femenina de fútbol sala en el grupo A es el siguiente:13/02CANARIAS - ARAGÓN (Pabellón Camilo Cano - 11:15H).VER DIRECTO14/02CANARIAS - NAVARRA (Pabellón Camilo Cano - 11:15H).VER DIRECTO15/02CANARIAS - CATALUÑA (Pabellón Palacio Deportes L'Illa 2 - 11:15H).VER DIRECTO",
  "fecha": "12 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10554/convocatoria-sub-19-fcf-futsal.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133522867600000000"
  ]
}