{
  "titulo": "La FIFT y el Cabildo de El Hierro coordinan los proyectos y eventos del 2024",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y el Cabildo de El Hierro han mantenido una reunión institucional con el propósito de impulsar diversos proyectos y eventos en la isla durante este año 2024. La FIFT y el Cabildo de El Hierro organizan la III edición del Torneo Provincial de fútbol Femenino de categoría infantil.\nPor parte del Cabildo insular, estuvo presente Emilio Hernández -Consejero de Deportes-, mientras que por parte de la FIFT estuvieron presentes Alejandro Morales Mansito -Presidente de la FIFT-, Jaime Yanes -Presidente del CITAF-, Johan González - Delegado Insular FIFT en El Hierro- y Santiago Santana, entre otros.\nEn este año 2024, ambas instituciones continuarán impulsando diversas vías de colaboración para ejecutar los proyectos federativos en la isla, entre los que destacan, la organización del III edición del Torneo Provincial de fútbol Femenino de categoría infantil. Igualmente, uno de los objetivos será desarrollar el Programa Talento Femenino en El Hierro o incentivar la participación en las modalidades de Fútbol Playa y Fútbol Sala, fomentando el deporte base y la actividad física entre los jóvenes.\nFinalmente, durante la reunión, Emilio Hernández pudo conocer del nombramiento de Johan González como nuevo Delegado Insular FIFT en El Hierro. Santiago Santana Padrón no podrá seguir desempeñando esta función por cuestiones personales después de 14 años en el cargo, si bien continuará como directivo de la FIFT.\nAl finalizar este encuentro entre la FIFT y el Cabildo de El Hierro, el máximo responsable de la FIFT ha resaltado que \"estamos contentos con esta reunión con el Cabildo de El Hierro que nos ha permitido coordinar y avanzar los proyectos de este año 2024. La organización de la III edición del Torneo Provincial de fútbol Femenino de categoría infantil reafirma nuestro compromiso con el crecimiento del fútbol femenino desde la base.\"\nAsimismo, tal y como destaco Johan González durante la reciente reunión con los clubes, “trabajaremos para impulsar todas las disciplinas de fútbol en El Hierro (fútbol, fútbol sala y fútbol playa) a través de diversos proyectos y eventos en los que ya estamos trabajando junto a las Administraciones Públicas.”\nEn estas próximas semanas, la FIFT mantendrá diversos encuentros institucionales con los municipios de la isla con el propósito de exponer los recientes cambios federativos y la coordinación de los nuevos proyectos deportivos y educativos que la FIFT quiere poner en marcha en el Hierro.\n",
  "fecha": "13 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10556/fift-el-hierro.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133541377840000000"
  ]
}