{
  "titulo": "El Ayuntamiento de La Laguna se une al Programa Talento Femenino",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de San Cristóbal de La Laguna han llegado a un acuerdo para desarrollar las actividades del Programa Talento Femenino en dicho municipio. La Laguna será una de las sedes habituales de entrenamientos en la zona metropolitana de Tenerife.\nDe esta manera, las actividades de la Escuela de Formación del Programa Talento Femenino, los eventos de la Liga Alevín de fútbol femenino o los entrenamientos de las selecciones autonómicas femeninas, se desarrollarán de manera habitual en las instalaciones deportivas de Montaña Pacho.\nTal y como destacaba recientemente Badel Albelo -presidente del OAD- en el encuentro institucional con la FIFT, “trabajar conjuntamente con la Federación Interinsular de Fútbol de Tenerife nos permite traer a La Laguna nuevas iniciativas para el deporte federado, por lo que estamos muy contentos de seguir avanzando en materia de igualdad y fomento de la actividad física”.\nDurante el año 2022,La Laguna ya fue sede del Campeonato Nacional de Selecciones Autonómicas Femeninas de categoría Sub-15 y Sub-17que organizó conjuntamente la FIFT, el Organismo Autónomo de Deportes (OAD) de La Laguna y la RFEF, por lo que este nuevo acuerdo supone reafirmar ese compromiso de ambas instituciones en el impulso del fútbol femenino desde la base.\nEl Ayuntamiento de La Laguna y la FIFT impulsarán, durante este año 2024, diversos proyectos en común, entre los que destacan campañas de concienciación para el cuidado de las instalaciones municipales, el fomento de la actividad física o acciones para seguir fomentando la igualdad y la inclusión en el deporte.\nPROGRAMA TALENTO FEMENINO, UN PROGRAMA ÚNICO PARA ELLAS.En el mes de marzo de 2023, el área de Deportes del Cabildo de Tenerife y la FIFT presentaban el Programa Talento Femenino, el primer plan estratégico de la FIFT para impulsar el fútbol femenino desde la base.\nEste programa comenzó su andadura en el mes de abril de 2023 y recorrió las diferentes zonas de Tenerife (capital, norte y sur) donde más de 400 niñas, federadas y las no adscritas a clubes, pudieron disfrutar de entrenamientos semanales. En junio de 2023, quedó clausurada la primera edición de este Programa con la disputa de un torneo amistoso y la participación de más 200 niñas, dando lugar a la celebración del I Campus de Verano de fútbol femenino de la FIFT. En este acto, se presentó, además, a la mascota del programa, otra de las grandes sorpresas del gran día del fútbol femenino tinerfeño.\nTenerife seguirá siendo sede del Programa Talento Femenino durante la temporada 2023/24 donde se incrementarán las actividades para el impulso y desarrollo del fútbol femenino de base, compaginando los entrenamientos de la Escuela de Formación con esta nueva competición de base en categoría Alevín Femenina.\nDurante la temporada 2023/24, la isla de La Palma también se suma a este Programa donde no sólo celebrará entrenamientos de la Escuela de Formación del programa Talento Femenino, sino que además se disputará la Liga Sub-14 de Fútbol Femenino, una competición de fútbol 8 femenina para las categorías alevín e infantil (10 a 14 años) que estará subvencionada por la FIFT.\nSanta Cruz de La Palma, Breña Baja y El Paso son los municipios adscritos al Programa Talento Femenino para la temporada 2023/24 en La Palma que ha sido impulsado por la FIFT, y que también cuenta con la colaboración del área de Deportes del Cabildo de La Palma.\nMás de 100 niñas se dieron cita en el pistoletazo de salida de la Escuela de formación Talento Femenino en la Isla de La Palma, un acto de presentación realizado en el campo de fútbol Rosendo Hernández (Santa Cruz de La Palma).\nEl área de Fútbol Femenino de la FIFT está trabajando para completar la expansión de este Programa a las islas de La Gomera y El Hierro, permitiendo impulsar el fútbol femenino en todas las islas pertenecientes a la FIFT.",
  "fecha": "14 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10559/talento-femenino-fift-la-laguna.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133556670990000000"
  ]
}