{
  "titulo": "Destacada actuación del CITAF en la Fase Oro de los Campeonatos de España",
  "contenido": "El Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Tenerife (CITAF) ha tenido una relevante participación en las fases de oro de los Campeonatos de España de Selecciones Autonómicas masculinas Sub-14 y Sub-16, que se han disputado este fin de semana en Cádiz, donde alguno de los encuentros fueron arbitrados por varios miembros del CITAF en el seno de la campaña “Proyecto Futuro CTA”.\nEdu González Pérez fue el encargado de arbitrar el encuentro que midió a las selecciones autonómicas Sub-16 de Castilla y León y Valencia. El árbitro del CITAF estuvo acompañado por los tinerfeños Jhovany Ossa Hernández y Jorge Hernández Páez, asistentes, así como Carlos García Sarmiento como cuarto árbitro.\nAdemás, estuvieron presentes en el encuentro que disputaron las selecciones de Cantabria y Galicia, Sub14, esta vez con Carlos García Sarmiento como colegiado principal, Jorge Hernández Páez y Jhovany Ossa Hernández como asistentes y Edu González Pérez como cuarto árbitro.\nEl CITAF felicita a los colegiados del CITAF por su destacada actuación en el \"Proyecto Futuro CTA\" que les ha permitido arbitrar los encuentros de la Fase Oro de los Campeonatos de España Sub14 y Sub16 de selecciones autonómicas masculinas disputados en Cádiz.\nCampaña \"Sin árbitros, no hay fútbol\" y \"Proyecto Futuro CTA\"Aprovechando la disputa de la segunda fase de los Autonómicos sub-14 y sub-16, se llevaron a cabo varias charlas de formación a jóvenes árbitros de primer nivel llegados de todas las Federaciones territoriales, entre los que se encontraban cuatro árbitros del Comité de Árbitros de la Federación Interinsular de Fútbol de Tenerife (CITAF), algo que es novedad en esta edición. Esta iniciativa pretendía poner en valor la figura del árbitro en el fútbol y sobre todo que se respete su trabajo y a su persona, por eso es tan importante la educación desde la base.\nEn años anteriores, los árbitros de estos campeonatos eran los de la Federación local donde se celebraba el evento, por lo que, a través del programa “Proyecto Futuro CTA”, donde el CITAF seleccionó a Edu González Pérez, Carlos García Sarmiento, Jhovany Andrés Ossa Hernández y Jorge Hernández Páez que coincidieron con más de setenta árbitros con los que compartieron actividades de carácter técnico y cuatro días de convivencia, encargándose de dirigir losencuentros de la Fase Oro de los Campeonatos Autonómicos sub-14 y sub-16.\nAdemás de los distintos cursos de formación impartidos por el CTA, la campaña para el respeto a la figura arbitral impulsada desde dicho comité y la RFEF se hará visible a través de varias pancartas de apoyo a los colegiados en todos los partidos de los encuentros de las Fases Oro y Plata con el mensaje #sinárbitrosnohayfutbol.\nLa educación en valores y el respeto por el trabajo de los árbitros desde niños es fundamental. Los jóvenes de hoy serán los futbolistas y los aficionados del futuro, un futuro donde se busca acabar con el acoso y derribo que sufren los árbitros partido tras partido. Porque hay una cosa clara: sin árbitros, no hay fútbol.",
  "fecha": "14 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10560/citaf-arbitros.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133524049100000000"
  ]
}