{
  "titulo": "Ancor Izquierdo se incorpora al Comité Técnico de Entrenadores de la FIFT",
  "contenido": "José Ancor Izquierdo Hernández, entrenador con experiencia en fútbol 8 y fútbol 11, se une al Comité Técnico de Entrenadores (CTE) de la Federación Interinsular de Fútbol de Tenerife, que preside José Luis FigueroaSantana,con el propósito de seguir impulsando y acercando el CTE a todos los entrenadores y entrenadoras de la FIFT.\nJosé Ancor Izquierdo Hernández, formado como director deportivo, analista táctico, scouting y director metodológico, ha ejercicio como coordinador y director deportivo de fútbol 8 y de fútbol 11. Además, cuenta con experiencia como entrenador tanto en categorías de fútbol base como senior, pasando por equipos como Unión Arafo, Sporting Tenerife y Atco. Tacoronte, entrenando actualmente al equipo Juvenil provincial del C.D. llamoro.\nUna vez conocida su incorporación, Ancor Izquierdo ha indicado que “mi intención es poder aportar mi visión, exponer mis ideas y trabajar por el colectivo, intentando acercar un poco más a los entrenadores al comité, que al fin y al cabo, como dice Luis Figueroa, es la casa de todos nosotros”.\nCALENDARIO DE ACTIVIDADES 2024 CONFIRMADAS PARA ENTRENADORES Y ENTRENADORAS DE LA FIFT:El Comité Técnico de Entrenadores y Entrenadoras (CTE) y la Escuela de Entrenadores y Entrenadoras (ETEF) de la Federación Interinsular de Fútbol de Tenerife (FIFT) ya han publicado el calendario de reuniones y eventos previstos para el año 2024. Están programadas hasta siete jornadas de Reevaluación UEFA para entrenadores y entrenadoras de la FIFT.\nLa primera actividad programada ha sido fijada para el próximo 21 de febrero para los entrenadores y entrenadoras de fútbol de Tenerife (18:30h - Salón CITAF sede Santa Cruz de Tenerife), una reunión informativa con las que los responsables del CTE quieren seguir escuchando las demandas de los entrenadores y entrenadoras. En ella, se tratarán diferentes temas relacionados con el colectivo y donde los entrenadores y entrenadoras podrán trasladar sus propuestas e inquietudes.\nEl calendario completo de actividades es la siguiente:Miércoles 21 de febrero:Reunión informativa con entrenadores y entrenadoras de fútbol de la isla de Tenerife (18:30h - Salón CITAF sede Santa Cruz de Tenerife).Sábado 23 de marzo:Jornadas de reevaluación UEFA para entrenadores y entrenadoras de fútbol en la isla de Tenerife (Zona sur).Sábado 20 de abril:Jornadas de reevaluación UEFA para entrenadores y entrenadoras de fútbol en la isla de La Palma.Sábado 25 de mayo:Jornadas de reevaluación UEFA para entrenadores y entrenadoras de fútbol en la isla de Tenerife (Zona norte).Sábado 8 de junio:Jornadas de reevaluación UEFA para entrenadores y entrenadoras de fútbol en la isla de El Hierro.Sábado 29 de junio:Jornadas de reevaluación UEFA para entrenadores y entrenadoras de fútbol en la isla de Tenerife (Zona metropolitana).Sábado 28 de septiembre:Jornadas de reevaluación UEFA para entrenadores y entrenadoras de fútbol en la isla de La Gomera.Sábado 5 de octubre:Jornadas de reevaluación UEFA para entrenadores y entrenadoras de fútbol sala en la isla de Tenerife.Jueves 24 de octubre:Entrega de galardones de la temporada 2023/24 a los entrenadores y entrenadoras.Viernes 15 de noviembre:Día del Entrenador/a, con ponencia y cóctel.",
  "fecha": "15 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10563/ancor-fift.jpeg?center=0.4247787610619469,0.495&mode=crop&width=700&height=360&rnd=133524712690000000"
  ]
}