{
  "titulo": "Reunión institucional de la FIFT y el Ayuntamiento de la Frontera",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de La Frontera han llevado a cabo una reunión institucional con el propósito de iniciar una colaboración para desarrollar diversos proyectos federativos en el municipio.\nEstuvieron presentes el alcalde del municipio, Pablo Rodríguez Cejas, y el concejal de Deportes, Norberto Betancor. Asimismo, por parte federativa acudieron Johan González -Delegado FIFT en El Hierro- y Santiago Santana -Directivo FIFT-.\nJohan González pudo exponer los nuevos proyectos federativos y se iniciaron los contactos para abordar las vías de colaboración para ejecutarlos en el municipio, fomentando de esta manera el deporte base y la actividad física entre los jóvenes, entre los que destaca, entre otros proyectos, la puesta en marcha del Programa Talento Femenino en El Hierro.\nIgualmente, durante la reunión, el Ayuntamiento de La Frontera quiso reconocer la labor que realiza la Delegación Insular de la FIFT en la promoción del fútbol y de la isla de El Hierro. Asimismo, se agradeció la labor realizada todos estos años por Santiago Santana que ha estado al frente los últimos 14 años, transmitiendo, a su vez, los mejores deseos en el desempeño de sus funciones al nuevo delegado, Johan González.\nAl finalizar la reunión, Johan González destacó que “seguimos acercándonos a las Administraciones Públicas de la isla para explicar los nuevos proyectos federativos e impulsar su desarrollo en la isla de El Hierro tanto para fútbol, fútbol sala como fútbol playa.Primero fue con el Cabildo y ahora con los municipios de la isla.”\nEsta reunión se suma a lareunión realizada previamente entre la Federación Interinsular de Fútbol de Tenerife (FIFT) y el Cabildo de El Hierro donde también se abordaron diversos proyectos y eventos en la isla durante este año 2024. La FIFT y el Cabildo de El Hierro organizan la III edición del Torneo Provincial de fútbol Femenino de categoría infantil.",
  "fecha": "17 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10570/fift-frontera-i.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133526330350000000"
  ]
}