{
  "titulo": "Reunión institucional de la FIFT con el Ayuntamiento de El Tanque",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha realizado una visita institucional, a través de su presidente, Alejandro Morales Mansito, para exponer los proyectos federativos en el Ayuntamiento de El Tanque, así como para conocer las mejoras que se están llevando a cabo en el campo municipal Pedro Francisco Rodríguez.\nEl presidente de la FIFT pudo exponer los diferentes proyectos federativos y deportivos a la alcaldesa de El Tanque -María Esther Morales Sánchez-, así como a Jhonny Carmenaty Morales -Concejal de Deportes-, en pro de buscar las líneas de trabajo necesarias con el consistorio para promover la práctica del deporte y los hábitos de vida saludables en el municipio.\nAlejandro Morales Mansito estuvo acompañado por el Vicepresidente Primero de la FIFT, Alfonso Miguel Fernández Molina, y Juan Manuel García (Nel), responsable del Fútbol Sala de la FIFT.\nLa Corporación municipal y la FIFT estuvieron acompañados por el presidente de la UD Tanque, Bernardo Mansito Álvarez, el cual ejerció de anfitrión en este encuentro entre la FIFT y el Ayuntamiento de El Tanque que contó además con la visita al campo municipal Pedro Francisco Rodríguez para conocer el plan de mejora que se están realizando en la instalación, en las que destacan(i)las mejoras que ya se han realizado en los vestuarios,(ii)construcción de muro de contención en una de las porterías y(iii)renovación del césped artificial.\nUna vez finalizada la visita institucional, Alejandro Morales Mansito destacaba que \"agradecer a la Alcaldesa y Concejal esta reunión que nos ha servido no sólo para que en el Ayuntamiento exponerles los proyectos que tenemos en marcha en la FIFT, sino también nos ha servido para conocer el proyecto que se está ejecutando para mejorar el campo de fútbol.\"\n",
  "fecha": "18 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10572/fift-el-tanque.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133527210950000000"
  ]
}