{
  "titulo": "Dos canarios en la lista de la Selección Española Sub-16",
  "contenido": "El buen papel de la Selección Canaria Sub-16 en la pasada Fase Oro del Campeonato de España de Selecciones Autonómicas ha dado sus frutos. Pese a no lograr acceder a la Fase Final, el combinado dirigido por Sergio Alonso aportará dos jugadores a la próxima convovatoria de la Selección Española Sub-16 para disputar el Torneo Desarrollo UEFA en Turquía del 28 de febrero al 4 de marzo.\nEl jugador de la UD Las Palmas Jeredian José López Méndez y el del CD Tenerife Daniel Fernández Melián formarán parte del combinado nacional que dirige David Gordo y que se medirá a Japón, Francia y Dinamarca.\nLos jugadores citados se concentrarán el domingo 25 de febrero a las 20.00 horas en el Aeropuerto Adolfo Suárez Madrid/Barajas. El desplazamiento está previsto el lunes 26 de febrero a las 11.50 con llegada a Estambul a las 18.10 horas, continuando viaje a las 19.45 horas con llegada al Aeropuerto de Antalya a las 21.10 horas.\nEl regreso está previsto el 4 de marzo desde el Aeropuerto de Antalya, a las 17.55 horas, vía Estambul, con llegada a Madrid a las 23.20 horas.\nLa convocatoria, según su club de procedencia, es la siguiente:\nFC BARCELONA: Iker Rodríguez Medina, Álex Campos Camí, Pol Bernabéu Herranz, Nil Vicens Ponsati, Nil Teixidor Anglada, Óscar Gistau Ferreño y Pedro Fernández SarmientoCA OSASUNA: Asier Bonel AicuaCD LEGANÉS: Juan Casado LópezREAL MADRID CF: Álvaro Rodríguez Sánchez, Adrián Pérez Muñoz, Gonzalo Navarro Sánchez y Rubén López DomínguezCLUB ATLÉTICO DE MADRID: Unai Vinicio Tapia Vega, Taufik Seidu Zanzi Awudu y Joel Sánchez CabreraRCD ESPANYOL DE BARCELONA: Samuel Puyo Martínez y Joel Rodríguez SitjasREAL BETIS BALOMPIÉ: Nicolás Fernández LópezSEVILLA FC: Nicolás Guillén PegueroVALENCIA CF: Jaume Durá i SolerVILLARREAL CF: Guillermo Anadón AnguloCD TENERIFE: Daniel Fernández MeliánUD LAS PALMAS: Jeredian José López Méndez",
  "fecha": "20 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10583/daniel-fernández-jeredian-lópez-méndez.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133529064810000000"
  ]
}