{
  "titulo": "La Gomera se une al Programa Talento Femenino de la FIFT",
  "contenido": "La isla de La Gomera se sumará, a partir del mes de marzo, al Programa Talento Femenino acogiendo las primeras actividades de la Escuela de Formación. El primer evento está programado para el próximo 19 de marzo en el municipio de San Sebastián de La Gomera.\nLa Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de San Sebastián de La Gomera han alcanzado un acuerdo para que se inicien las actividades de la Escuela de Formación a partir del próximo 19 de marzo en el referido municipio, programandose la actividad de 17:00 horas a 18:30 horas en Polideportivo Municipal de San Sebastián de La Gomera.\nTodas las jugadoras federadas de la isla de La Gomera se convocarán a la actividad, estando abierta la participación a cualquier niña que pueda estar interesada y no forme parte de ningún club de La Gomera, debiendo ponerse en contacto con el Departamento de Fútbol Femenino de la FIFT (futbolfemenino@ftf.es).\nTal y comodestacaba Angélica Padilla -Alcaldesa de San Sebastián de La Gomera- en el reciente encuentro institucional con la FIFT, \"tenemos interés en promocionar y fomentar las diferentes acciones deportivas y sociales destinadas a la participación de los niños y niñas\".\nTambién Aday Herrera -Concejal de Deportes- señalaba que \"hemos acordado con la Federación Interinsular de Tenerife trabajar de la mano en aras de potenciar las diversas disciplinas deportivas que ofrece el fútbol con el desarrollo de eventos y con la inclusión de programas formativos orientados específicamente a las jóvenes deportistas\".\nNUEVOS PROYECTOS FEDERATIVOS EN LA GOMERAEn un reciente encuentro institucional, la FIFT, el Excmo. Cabildo de La Gomera y el Ayuntamiento de San Sebastián de La Gomera abordaron iniciar diversas líneas de colaboración para fomentar de esta manera el deporte base, la actividad física entre los jóvenes de La Gomera y la promoción turística de la isla colombina.\nEn ese encuentro institucional acudieron Guillermo Medina Martín -Consejero Delegado en las materias de Deporte y Juventud-, Héctor Cabrera Martín -Vicepresidente Cuarto Consejero Insular del Área de Política Territorial, Medio Ambiente y Sector Primario- y Aday Herrera Fernández -Concejal de Deportes de San Sebastián de La Gomera-\nMientras que por parte de la FIFT acudieron, entre otros, José Castella -Delegado FIFT en La Gomera-, Jordan Abreu Dorta -responsable del Fútbol Playa- y Juan Manuel García Hernández “Nel” -responsable del Fútbol Sala-.\nDe esta manera, se acordó poner en marcha no sólo el Programa Talento Femenino, sino también otros proyectos y eventos federativos como una Liga Territorial de Fútbol Playa de base y el desarrollo del fútbol sala en la isla.\nDestaca especialmente la organización de los torneos provinciales de fútbol en categoría alevín (sub-12) e infantil (sub-14) que se disfrutarán en el municipio de San Sebastián de La gomera durante las fechas de Semana Santa y el Día de Canarias, respectivamente.\nPROGRAMA TALENTO FEMENINO, UN PROGRAMA ÚNICO PARA ELLAS.En el mes de marzo de 2023, el área de Deportes del Cabildo de Tenerife y la FIFT presentaban el Programa Talento Femenino, el primer plan estratégico de la FIFT para impulsar el fútbol femenino desde la base.\nEste programa comenzó su andadura en el mes de abril de 2023 y recorrió las diferentes zonas de Tenerife (capital, norte y sur) donde más de 400 niñas, federadas y las no adscritas a clubes, pudieron disfrutar de entrenamientos semanales. En junio de 2023, quedó clausurada la primera edición de este Programa con la disputa de un torneo amistoso y la participación de más 200 niñas, dando lugar a la celebración del I Campus de Verano de fútbol femenino de la FIFT. En este acto, se presentó, además, a la mascota del programa, otra de las grandes sorpresas del gran día del fútbol femenino tinerfeño.\nTenerife seguirá siendo sede del Programa Talento Femenino durante la temporada 2023/24 donde se incrementarán las actividades para el impulso y desarrollo del fútbol femenino de base, compaginando los entrenamientos de la Escuela de Formación con esta nueva competición de base en categoría Alevín Femenina.\nDurante la temporada 2023/24, la isla de La Palma también se suma a este Programa donde no sólo celebrará entrenamientos de la Escuela de Formación del programa Talento Femenino, sino que además se disputará la Liga Sub-14 de Fútbol Femenino, una competición de fútbol 8 femenina para las categorías alevín e infantil (10 a 14 años) que estará subvencionada por la FIFT.\nSanta Cruz de La Palma, Breña Baja y El Paso son los municipios adscritos al Programa Talento Femenino para la temporada 2023/24 en La Palma que ha sido impulsado por la FIFT, y que también cuenta con la colaboración del área de Deportes del Cabildo de La Palma.\nMás de 100 niñas se dieron cita en el pistoletazo de salida de la Escuela de formación Talento Femenino en la Isla de La Palma, un acto de presentación realizado en el campo de fútbol Rosendo Hernández (Santa Cruz de La Palma).\nA partir del mes de marzo de 2024, también el Programa aterrizará en La Gomera para iniciar las primeras actividades de la Escuela de Formación en el municipio de San Sebastián de La Gomera, estando el área de Fútbol Femenino de la FIFT trabajando para completar la expansión de este Programa a la isla de El Hierro, permitiendo impulsar el fútbol femenino en todas las islas pertenecientes a la FIFT.",
  "fecha": "21 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10585/fift-la-gomera.jpg?center=0.55111111111111111,0.51833333333333331&mode=crop&width=700&height=360&rnd=133556671390000000"
  ]
}