{
  "titulo": "Liga Sub14 Femenina de La Palma alcanza el ecuador de la competición",
  "contenido": "La Liga Sub14 Femenina de La Palma de la temporada 2023/24 ha disputado esta semana una nueva jornada de liga en el municipio de El Paso y ha alcanzado el ecuador de la competición.\nLos 8 equipos participantes (EF La Unión; EF Hiscaguan; CD Argual; UD La Palma Tarsa; UD La Palma Atlético Tarsa; UD Fuencaliente; CD Flyfox Tazacorte; CD Talento Femenino) están disputando en estos momentos la Fase Inicial de la I edición de la Liga Sub-14 de fútbol femenino en La Palma (Liga a doble vuelta) y, posteriormente, disputarán la Fase Final (según la clasificación los equipos optan a la Fase de Oro y a la Fase de Plata).\nSanta Cruz de La Palma, Breña Baja y El Paso son los municipios adscritos al Programa Talento Femenino para la temporada 2023/24 en La Palma que ha sido impulsado por la FIFT, y que también cuenta con la colaboración del área de Deportes del Cabildo de La Palma.\nLa Liga Sub-14 de Fútbol Femenino de La Palma es la tercera competición de fútbol base exclusivamente femenina que organiza la Federación Interinsular de Fútbol de Tenerife (FIFT) en esta temporada 2023/24, después del inicio de la Liga Junior FutFem y la Liga Alevín Femenina de fútbol en la isla de Tenerife, un hecho histórico para esta federación fruto del importante trabajo que viene realizando la FIFT desde la temporada 2022/23 para el impulso y crecimiento del fútbol femenino desde la base a través del Programa Talento Femenino.\nDurante la temporada 2023/24, la isla de La Palma no sólo celebrará entrenamientos de la Escuela de Formación del programa Talento Femenino, sino que además se está disputando la Liga Sub-14 de Fútbol Femenino, una competición de fútbol 8 femenina para las categorías alevín e infantil (10 a 14 años) que está subvencionada por la FIFT.",
  "fecha": "22 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10591/liga-sub-14-femenina-la-palma.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133530849190000000"
  ]
}