{
  "titulo": "La Selección Canaria Sub-12 Femenina prepara el Campeonato de España",
  "contenido": "La Selección Canaria Femenina Sub-12 ha realizado un entrenamiento, en las instalaciones deportivas de Montaña Pacho (La Laguna), de preparación para los Campeonatos de España de Selecciones Autonómicas que se disputarán del 22 a 24 del próximo mes de marzo\nEl seleccionador, Santi Lemus, realizó la convocatoria, junto a su staff técnico, para poder realizar esta nueva sesión e ir perfilando la lista definitiva de jugadoras que estarán presentes en los Campeonatos de España.\nLa Selección Sub-12 ha quedado encuadrada en el Grupo C junto a Castilla - La Mancha, Galicia, Cataluña y Comunidad de Madrid.\nEn las próximas semanas, se intensificarán los entrenamientos para continuar con la puesta a punto de las jugadoras.\nEl Ayuntamiento de La Laguna se une al Programa Talento FemeninoLa Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de San Cristóbal de La Laguna han llegado a un acuerdo para desarrollar las actividades del Programa Talento Femenino en dicho municipio. La Laguna será una de las sedes habituales de entrenamientos en la zona metropolitana de Tenerife.\nDe esta manera, las actividades de la Escuela de Formación del Programa Talento Femenino, los eventos de la Liga Alevín de fútbol femenino o los entrenamientos de las selecciones autonómicas femeninas, se desarrollarán de manera habitual en las instalaciones deportivas de Montaña Pacho.\nTal y como destacaba recientemente Badel Albelo -presidente del OAD- en el encuentro institucional con la FIFT, “trabajar conjuntamente con la Federación Interinsular de Fútbol de Tenerife nos permite traer a La Laguna nuevas iniciativas para el deporte federado, por lo que estamos muy contentos de seguir avanzando en materia de igualdad y fomento de la actividad física”.\nDurante el año 2022, La Laguna ya fue sede del Campeonato Nacional de Selecciones Autonómicas Femeninas de categoría Sub-15 y Sub-17 que organizó conjuntamente la FIFT, el Organismo Autónomo de Deportes (OAD) de La Laguna y la RFEF, por lo que este nuevo acuerdo supone reafirmar ese compromiso de ambas instituciones en el impulso del fútbol femenino desde la base.",
  "fecha": "24 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10592/sub-12-femenina.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133532094910000000"
  ]
}