{
  "titulo": "Nuevo entrenamiento del Programa Talento Femenino en La Orotava",
  "contenido": "El estadio de Los Cuartos (La Orotava) acogió un entrenamiento en la zona norte de Tenerife para desarrollar una nueva actividad de la Escuela de Formación en edad infantil.\nEstas actividades, impulsadas por la Federación Interinsular de Fútbol de Tenerife (FIFT), cuenta no sólo con la colaboración principal del Cabildo Insular de Tenerife, a través de la entidad IDECO, sino también de diversos Ayuntamientos de la Isla de Tenerife (La Orotava,San Cristóbal de La LagunayArona).\nLa sesión contó una vez más con la presencia deJulia Álvarez Delgado, psicóloga experta en materia del deporte, responsable del departamento de Psicología del Deporte que cuenta la FIFT en su estructura deportivay que tiene una participación relevante dentro de las actividades del programa Talento Femenino.\nEl objetivo principal del departamento de Psicología del Deporte consiste en acompañar a todas las participantes durante sus entrenamientos y partidos, de la mano del cuerpo técnico, para poder acercarles y enseñarles todas las herramientas que necesiten y que las ayudarán en este deporte. La integración del área de Psicología del Deporte dentro del programa Talento Femenino permite dar un paso más en el trabajo con las niñas y adolescentes del proyecto.\nDurante la temporada 2023/24, con el propósito de seguir impulsando y desarrollando el fútbol femenino de la FIFT desde la base en Tenerife, se han incrementado las actividades del Programa Talento Femenino compaginando los entrenamientos de la Escuela de Formación con una nueva competición de base en categoría Alevín Femenina.\nCrecimiento histórico del fútbol femenino de la FIFT en la temporada 2023/24El fútbol femenino de la FIFT está viviendo registros históricos en la temporada 2023/24. La puesta en marcha del Programa Talento Femenino ha permitido crear 3 nuevas competiciones de fútbol base femenina, un incremento de licencias federativas en las edades formativas y aumento de la participación de equipos en categoría senior.\nEl Programa Talento Femenino ha supuesto el primer plan estratégico elaborado por la FIFT para el desarrollo del fútbol femenino. Iniciado a comienzos del año 2023 en Tenerife, y ahora también en La Palma, su desarrollo y crecimiento ha supuesto un cambio radical en la composición del fútbol femenino en la FIFT para beneficio de los clubes: Escuela de Formación, entrenamiento de porteras, Campus, UEFA Playmakers en los Colegios, entre otras actividades.\nEl área de Fútbol Femenino de la FIFT acaba de alcanzar un acuerdo con el Ayuntamiento de San Sebastián de La Gomera para continuar con la expansión de este Programa a la islas de La Gomera, estando ya en conversaciones para completar las actividades en El Hierro, permitiendo impulsar el fútbol femenino en todas las islas pertenecientes a la FIFT.",
  "fecha": "25 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10594/talento-la-orotava.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133556671660000000"
  ]
}