{
  "titulo": "Nuevas sesiones de entrenamiento para las selecciones insulares de La Palma",
  "contenido": "Las selecciones insulares de fútbol de La Palma continúan desarrollando nuevas sesiones de entrenamiento dentro del proceso de seguimiento de jugadores y jugadoras que lleva a cabo el Departamento de Selecciones de la FIFT.\nEl trabajo de las selecciones insulares de fútbol de La Palma tienen también como objetivo los diferentes eventos provinciales que se celebrarán en estos próximos meses en El Hierro y en La Gomera, eventos organizados por la FIFT con la colaboración de las Administraciones Públicas locales.\nSELECCIÓN ALEVIN FEMENINA DE LA PALMAEl Anexo del estadio de Miraflores fue el lugar donde se llevó a cabo el entrenamiento de la selección alevín femenina.\nLa entrenadora, Nuria Rodríguez Hernández, convocó a 16 jugadoras de los diferentes equipos que actualmente militan en la categoría alevín.\nSELECCIÓN ALEVIN MASCULINA DE LA PALMALa selección alevín masculina realizó un nuevo entrenamiento en las instalaciones del Anexo del Virgen de Las Nieves.\nEn esta ocasión, Luis Jorge Marante Pérez, seleccionador de esta categoría, convocó a 18 jugadores con el objetivo de continuar con el seguimiento de jugadores de esta categoría.\nSELECCIÓN INFANTIL FEMENINA DE LA PALMAFinalmente, las instalaciones del Municipal de Villa de Mazo fueron utilizadas por la selección infantil femenina para una nueva sesión preparatoria donde Nuria Rodríguez Hernández desarrolló la sesión con 28 jugadoras de la categoría infantil.\nLa FIFT quiere agradecer no sólo a los responsables del Servicio de Deportes del Cabildo Insular de La Palma y del Ayuntamiento de Villa de Mazo, sino también a los clubes UD Mazo y SD Tenisca por la colaboración prestada y por la cesión de las instalaciones para estos entrenamientos de las selecciones insulares de fútbol en La Palma.",
  "fecha": "25 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10595/seleccion-alevin-nieves-1.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133533306310000000"
  ]
}