{
  "titulo": "Nueva jornada de reevaluación para la obtención del Certificado de Actualización de la RFEF – UEFA en Adeje",
  "contenido": "El Comité Técnico de Entrenadores (CTE) y la Escuela de Entrenadores (ETEF) de la Federación Interinsular de Fútbol de Tenerife (FIFT) llevarán a cabo un nuevo curso para la obtención del Certificado de Actualización y Reciclaje para los entrenadores y entrenadoras de la FIFT, los cuales son obligatorios conforme a la Convención Europea de Entrenadores de Fútbol UEFA.\nYa se encuentran abiertas las inscripciones para estas nuevas jornadas que serán impartidas en el Auditorio de Adeje, el próximo 23 de marzo de 2024. Este curso servirá a los entrenadores y entrenadoras para la obtención del Certificado de Actualización y así poder continuar con la formación.\nPara poder estar presente en esta nueva formación que se impartirá en el municipio de Adeje, los entrenadores y entrenadoras deben estar correctamente afiliados a la RFEF y podrán inscribirse hasta el próximo 21 de marzo de 2024.\nInformación e inscripción:AQUÍ\nJORNADA DE ACTUALIZACIÓN Y RECICLAJE 23 DE MARZO DE 2024:9.00h: Acreditaciones y Presentación9.30h: Ponencia de Samuel Fariña Rivero (Licenciado en Ciencias de la Actividad Física, Entrenador Nivel II de Fútbol, Profesor de la Escuela de Entrenadores de la FIFT y Preparador Físico de la UD Tenerife). “Cómo reducir el riesgo de lesiones en el fútbol profesional”11.15h: Ponencia Roberto Carlos Perera (Entrenador auxiliar de CD Tenerife, Real Oviedo y Cádiz CF). “Segundo Entrenador Plan de Partido”.12.45: Coffee Break13.15: Ponencia José Ángel Herrera (Entrenador de la UD Tenerife de la Liga F, Especialista en nuevas tecnologías). “Tareas de entrenamiento basadas en el modelo de juego”.15.15h: Acto de Clausura\nCONOCE CÓMO OBTENER EL 'CERTIFICADO DE ACTUALIZACIÓN Y RECICLAJE' PARA ENTRENADORES Y ENTRENADORAS:Este requisito consiste en la realización de un mínimo de 15 horas de formación continua y se exigirá con una periodicidad de tres años, iniciando el cómputo en el momento en que se le expidió la titulación o diploma, y desde la temporada 2022/2023 si lo fuera con más de tres años desde el 1 de julio de 2022.\nA partir de la temporada 2025/26, de acuerdo con la Convención Europea de Entrenadores de Fútbol de la UEFA, para obtener la licencia federativa de entrenador o entrenadora de Fútbol, Fútbol Sala y Fútbol Playa será necesario estar en posesión del 'Certificado de Actualización y Reciclaje', que será expedido por la Escuela Nacional de Entrenadores y regulado a través del Comité de Entrenadores de la Real Federación Española de Fútbol, con la colaboración del Comité de Entrenadores y la Escuela de Entrenadores de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nToda la información sobre 'Certificado de Actualización y Reciclaje' para entrenadores y entrenadoras:AQUÍ",
  "fecha": "26 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10599/cet-y-etef.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133534506720000000"
  ]
}