{
  "titulo": "Reunión informativa del CTE con los entrenadores y entrenadoras de la FIFT en Tenerife",
  "contenido": "El Comité Técnico de Entrenadores de la Federación Interinsular de Fútbol de Tenerife (CTE) ha llevado a cabo una nueva reunión informativa en Tenerife con los entrenadores y entrenadoras donde los responsables del CTE han seguido escuchando las demandas del colectivo.\nEn esta reunión, llevada a cabo de las oficinas de la FIFT en Santa Cruz de Tenerife, estuvieron presentes Luis Figueroa -presidente del CTE- yJosé Ancor Izquierdo Hernándezquienes fueron los encargados de explicar a todos los asistentes las acciones que se están llevando a cabo por el Comité.\nEsta nueva reunión informativa transcurrió de manera muy satisfactoria y productiva, donde se abordaron diferentes temas de actualidad del colectivo. Además, los afiliados pudieron trasladar sus sugerencias, preguntas y propuestas.\nEstá previsto que el CTE de la FIFT continúe realizando nuevas reuniones informativas y actividades durante el año 2024, incluyendo nuevas jornadas de reevaluación que se celebrarán durante todo el año, un total de siete jornadas en las islas de Tenerife, La Gomera, El Hierro y La Palma.\nAquellos entrenadores y entrenadoras interesados en acudir a cualquiera de los actos programados deberán confirmar asistencia a través del correo electrónico cte@ftf.es.El calendario completo de actividades es la siguiente:Sábado 23 de marzo:Jornadas de reevaluación UEFA para entrenadores y entrenadoras de fútbol en la isla de Tenerife (Adeje).Sábado 20 de abril:Jornadas de reevaluación UEFA para entrenadores y entrenadoras de fútbol en la isla de La Palma.Sábado 25 de mayo:Jornadas de reevaluación UEFA para entrenadores y entrenadoras de fútbol en la isla de Tenerife (Zona norte).Sábado 8 de junio:Jornadas de reevaluación UEFA para entrenadores y entrenadoras de fútbol en la isla de El Hierro.Sábado 29 de junio:Jornadas de reevaluación UEFA para entrenadores y entrenadoras de fútbol en la isla de Tenerife (Zona metropolitana).Sábado 28 de septiembre:Jornadas de reevaluación UEFA para entrenadores y entrenadoras de fútbol en la isla de La Gomera.Sábado 5 de octubre:Jornadas de reevaluación UEFA para entrenadores y entrenadoras de fútbol sala en la isla de Tenerife.Jueves 24 de octubre:Entrega de galardones de la temporada 2023/24 a los entrenadores y entrenadoras.Viernes 15 de noviembre:Día del Entrenador/a, con ponencia y cóctel.",
  "fecha": "26 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10597/cte-fift.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133534420600000000"
  ]
}