{
  "titulo": "Nueva reunión informativa de la FIFT con clubes de la zona norte de Tenerife",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha realizado una nueva reunión informativa con más clubes de la zona norte de la isla de Tenerife, donde se pusieron sobre las mesas temas de actualidad como competiciones o mutualidad, entre otros.\nLa reunión, celebrada en el estadio municipal de Los Cuartos (La Orotava), estuvo presidida por Alejandro Morales Mansito -presidente de la FIFT-, quien estuvo acompañado por Rayco Cabello León -Secretario General-, Alfonso Miguel Fernandez Molina -Vicepresidente Primero-, Jaime Yanes -presidente del CITAF y Juan Carlos Febles -Directivo FIFT-.\nDurante este encuentro con los equipos, los representantes FIFT pudieron explicar las novedades del funcionamiento, prestaciones y servicios de la mutualidad, en la que se ha accedido a las exigencias demandadas por la FIFT de ampliar los centros concertados y el servicio de ambulancia,mejorando de esta manera el servicio de urgencias.\nDe igual forma, tal y como sucedieran en reuniones previas, la FIFT pudo hacer un repaso a las principales acciones desarrolladas en el mandato de la nueva junta directiva, explicar los nuevos acuerdos alcanzados con las Administraciones Públicas (Gobierno de Canarias, Cabildos y Ayuntamientos) y escuchar las demandas e inquietudes de los equipos.\nLa FIFT ha ido realizando diversas reuniones informativas con los clubes de diferentes zonas de la provincia. Así, ya se han llevado a caboreuniones con los clubes de la isla de El Hierro,los equipos de La Gomeraasí como conlos clubes representantes de la Isla Baja.\nLa FIFT agradece a los clubes la asistencia a la reunión para continuar trazando la línea marcada entre clubes y federación, reuniones que se seguirán llevando a cabo en próximas semanas con más clubes pertenecientes a la FIFT.",
  "fecha": "27 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10602/fift-tenerife-norte.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133535383630000000"
  ]
}