{
  "titulo": "Liga de iniciación de fútbol sala, una liga con valores",
  "contenido": "El pasado mes de enero comenzó la liga de iniciación de fútbol sala en Tenerife, un nuevo proyecto que nace gracias a la colaboración del área de Deportes del Ayuntamiento de Adeje y el Comité Técnico de Fútbol Sala de la Federación Interinsular de Fútbol Sala (FIFT).\nLa Liga de iniciación de fútbol sala en Tenerife tiene como propósito impulsar las competiciones de fútbol sala entre aquellos clubes que no están compitiendo federadamente, impulsando la participación principalmente entre los equipos de la zona sur de Tenerife por ser una de las zonas donde menos equipos federados compiten en la modalidad de fútbol sala, aunque podrá participar cualquier club de la provincia.\nHoy traemos la historia de Manuel Basilisco, uno de los participantes de la Liga de iniciación de fútbol sala, en la EMF Adeje. Tuvo una hemorragia en el cerebro cuando aún no había nacido, a los 14 días de vida tuvo que ser intervenido para ponerle una válvula en la cabeza -que todavía tiene-. Cada día ha superado muchos obstáculos y hoy es uno de los participantes de esta nueva liga, un ejemplo de superación.\nTal y como destaca su entrenador, Gustavo Redondo -quien además es seleccionador de la FIFT y de la FCF-, “de 80 niños que tenemos en la escuela, es uno de los tres mejores jugadores que golpea el balón. Con la pierna izquierda está limitado, pero su cuerpo se ha adaptado tan bien que la derecha se ha desarrollado muy bien al fútbol y fútbol sala”. Esta es su historia completa:\n\nCALENDARIO PARTIDOS SÁBADO 2 DE MARZO DE 2024Este próximo fin de semana se realizará una nueva jornada de la liga de iniciación de fútbol sala, en el Pabellón de Tijoco (Adeje), estando programados partidos desde las 9:00h hasta las 19:00h.\nLos horarios y partidos son los siguientes:9:00 horas: EMF Adeje A - Gomera B (Benjamín)9:20 horas: Gomera A - EMF Adeje B (Benjamín)9:40 horas: La Matanza FS - Gomera C (Benjamín)10:00 horas: Costa Sur FS - Andres Orozco (Benjamín)\n10:20 horas: EMF Adeje A - Gomera C (Benjamín)10:40 horas: Gomera B - La Matanza (Benjamín)11:00 horas: Gomera A - Andres Orozco (Benjamín)11:20 horas: EMF Adeje B - Costa Sur FS (Benjamín)\n11:40 horas: Gomera B - Gomera C (Benjamín)12:00 horas: EMF Adeje B - Andres Orozco (Benjamín)12:20 horas: EMF Adeje A - La matanza FS (Benjamín)12:40 horas: Gomera A - Costa Sur FS (Benjamín)\n13:00 horas: EMF Adeje A - Andres Orozco (Alevín)13:30 horas: EMF Adeje B - Andres orozco (Alevín)14:00 horas: EMF Adeje A - EMF Adeje B (Alevín)\n15:30 horas: EMF Adeje C - Andres Orozco A (Infantil)16:00 horas: EMF Adeje A - Andrés Orozco B (Infantil)16:30 horas: EMF Adeje B - Andres Orozco A (Infantil)17:00 horas: EMF Adeje C - Andres Orozco B (Infantil)17:30 horas: EMF Adeje A - EMF Adeje B (Infantil)\n18:00 horas: EMF Adeje A - La matanza FS (Junior)18:30 horas: EMF Adeje B - La matanza FS (Junior)19:00 horas: EMF Adeje A - EMF Adeje B (Junior)",
  "fecha": "28 febrero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10603/adeje-vs-andrés-orozco.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133535848660000000"
  ]
}