{
  "titulo": "Las Federaciones Territoriales culminarán su formación del Curso de Protección de la Infancia y la Adolescencia en el Fútbol en jornadas de trabajo",
  "contenido": "Las personas designadas por las Federaciones Territoriales como Delegadas de Protección de la Infancia culminarán la próxima semana su formación, a través del curso avanzado diseñado para su preparación, con jornadas residenciales de trabajo. Los nuevos cursos formativos de la FIFT incluyen el modulo formativo \"protección de la infancia\".\nMás de una treintena de personas atenderán las ponencias impartidas por profesionales en la materia y una mesa redonda programada para una de las jornadas, con sesiones tanto prácticas como teóricas, para cerrar el Curso Avanzado de Delegado de Protección de la Infancia, organizado por los departamentos de Formación y de Integridad y Protección de la Infancia de la RFEF.\nSerá el bronce con la que concluya una formación que, basada en los estándares del programa FIFA Guardians, traslada la preocupación y la metodología de la RFEF, establecida en su correspondiente protocolo de protección, a todas las Federaciones Territoriales de fútbol. Los delegados de protección en dichas federaciones ejercerán un papel pedagógico entre los clubes de sus regiones.\nDe este modo, la aspiración es tejer una red de personas de referencia para menores que juegan al fútbol, garantizando su protección y seguridad. “La formación es piramidal, de modo que la protección a los y las menores abarque todas las fases y niveles del fútbol y cubra el conjunto de la geografía del país”, explica Felipe Sánchez-Pedreño, director del Departamento de Integridad y Protección de la Infancia de la RFEF.\nCurso alineado con los principios y la metodología de FIFAEl Curso Avanzado de Delegado de Protección de la Infancia, con una carga lectiva de 85 horas, habilita para la obtención del Diploma RFEF de Protección de la Infancia y la Adolescencia en el fútbol, titulación propia de la RFEF. El curso está plenamente alineado con la formación que FIFA da en la materia, y emplea tanto herramientas del mencionado FIFA Guardians como otras propias. Con ello, se consigue una docencia diversa, con una metodología que combina lo teórico y lo práctico, y que tiene su cierre con la elaboración del Protocolo de Protección de la Infancia de cada federación territorial.\nLos días 6 y 7 de febrero tendrán lugar el taller residencial que supone la fase final del curso; unas sesiones que, además de estar enfocadas en la elaboración de los mencionados protocolos de protección territoriales, suponen también una buena ocasión para compartir experiencias y buenas prácticas.\nEntre los ponentes de las sesiones destacan el propio Sánchez-Pedreño, o Aitor Hernández, director ejecutivo de Fútbol Más España; Rafael Pareja, de la Fundación Fútbol Más; o José A. Culebras, tutor de categorías inferiores de la RFEF.\nAdemás, se celebrará una mesa redonda con la presencia del psicólogo de selecciones nacionales españolas, Javier López Vallejo; la seleccionadora sub-23, Laura del Río; o la responsable de Desarrollo del fútbol femenino en la RFEF, Ana Álvarez.\nLos nuevos cursos formativos de la FIFT incluyen el modulo formativo \"protección de la infancia\"La Escuela de Entrenadores y Entrenadoras (ETEF) de la Federación Interinsular de Fútbol de Tenerife (FIFT), llevarán a cabo tres nuevos cursos formativo en este año 2024, aumentando así la formación para el colectivo de entrenadores de la provincia tinerfeña.\nLos cursos ofertados son:(i)Curso de Entrenador de Fútbol Playa Nacional B;(ii)Curso de Coordinador RFEF; y(iii)Curso federativo de especialista en Entrenamientos de Porteros Nacional B. Ya se encuentran abiertas las inscripciones para los tres cursos que comenzarán el próximo mes de marzo y concluirán el 30 de junio de 2024. Así, se mantienen las facilidades de pagos, por lo que los alumnos podrán abonarlo en diferentes cuotas que se pueden prolongar hasta la misma entrega de la titulación.\nEn el Curso de Coordinador RFEF, ya se ha incluido el módulo formativo sobre \"protección de la infancia\", donde se tratarán temas como el entorno seguro, los riesgos y la violencia en la infancia y la adolescencia, dando por primera vez las herramientas en esta materia a los coordinadores para su gestión.\nInformación completa:AQUÍ",
  "fecha": "31 enero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10523/notiprevia_1.png?anchor=center&mode=crop&width=700&height=360&rnd=133513684020000000"
  ]
}