{
  "titulo": "Nacional Sub-14: Canarias debuta con empate ante Galicia",
  "contenido": "Meritorio empate de Canarias en la primera jornada del Campeonato de España de Selecciones Autonómicas Sub-14 que se disputa en Vigo (Pontevedra). El combinado canario dirigido por Iván López se adelantaron en el marcador con un gol de Adrián al inicio de la segunda mitad, Galicia respondió con un tanto de Abdoul y el partido terminó con empate a un gol.\nLa primera mitad fue poco vistosa, con la Selección Canaria aclimatándose a un ambiente al que está poco acostumbrada a jugar y sin que los gallegos lograran intimidar la meta defendida por Aitor.\nEn la segunda parte, Canarias salió dispuesta a sorprender y a los pocos minutos de la reanudación Adrián, a la salida de un córner; adelantó al cuadro isleño. Fueron los mejores momentos de los canarios que gozaron de alguna oportunidad más para sentenciar.\nGalicia reaccionó y dio un paso al frente. Abdoul logró la igualada y los nervios se apoderaron de los nuestros. Los anfitriones pudieron adelantarse pero no tuvieron fortuna de cara a gol.\nEn la recta final el partido fue una montaña rusa con ocasiones para los dos combinados. Issa tuvo la ocasión más clara en la que podría haber dado los tres puntos a Canarias.\nCanarias se enfrentará mañana domingo a Asturias que perdió esta mañana ante País (1-5) en la primera jornada.\nGALERIA DE FOTOS EN FACEBOOK\nFicha técnica\nGALICIA: Mateo; Lalo, Antón, Moreta, Niko, Izan, Sergio, Damián, Barredo, Hugo e Ivan. También jugaron Abdoul, Roque, Esteban y Xoel. Seleccionador: Lalo Suárez.\nCANARIAS: Aitor, Ale, Juan David, Adrián, Yubai, Oliver, Fran, Issa, Fabio, Darlington y Aythami. También jugaron Cardona, Josué, Oriol, Rubén, Hugo, Alejandro y Sebas. Seleccionador: Iván López.\nÁRBITRO: Gabriel Quintairos Rial.\n0-1 | Adrián , mín. 44.\n1-1 | Abdoul , mín. 52.\nPrimera jornada de la primera fase del Campeonato de España de Selecciones Regionales en la categoría sub 14.\nCampo Federativo de Coia (Vigo)",
  "fecha": "04 Nov 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67321/dsc02182.jpg?crop=0.062665208276364862,0.25319276071258523,0.08280922431865978,0.17712352768409792&cropmode=percentage&width=900&height=450&rnd=133435723160000000"
  ]
}