{
  "titulo": "La Selección Canaria Sub-19 femenina de fútbol sala comenzó su preparación",
  "contenido": "La Selección Canaria Sub-19 femenina de fútbol sala realizó este pasado domingo en el pabellón Leoncio Castellano (Las Palmas de Gran Canaria) su primera sesión preparatoria de cara a la disputa del Campeonato de España de Selecciones Autonómicas, cuya primera fase está prevista para el próximo mes de febrero, cuando se medirá a Navarra, Aragón y Cataluña.\nLa seleccionadora Fayna Pérez, acompañada de Tino García, Toni Hernández y Arancha Almeida, citó a un total de 29 jugadoras de seis clubes de Gran Canaria. Próximamente la seleccionadora se desplazará a Tenerife con el fin de evaluar la incorporación de jugadoras de la provincia. Antes, el próximo domingo 12 volverá a entrenar en Gran Canaria reduciendo notablemente el número de jugadoras convocadas.\nGALERÍA DE FOTOS\nLas jugadoras que participaron en el entrenamiento, según su club de procedencia, fueron los siguientes:AGUAS DE TEROR: Thais del Carmen Márquez Morera, Lucia del Carmen Flores Pérez, Ana María Acosta Pérez, Ainara Rodríguez Santana, Marta García García, Isabel Ramos Deniz, Ilenia Marrero Suarez, Aroa Diaz Rivero y Leonor Castro VeraSAN NICOLAS: Carla Michelle Reyes Cáceres, Shirley Ojeda Suarez, Athenea Nedelcut Perera y Isabel Navarro MedinaTELDEPORTIVO: Eva Safont Umpierrez, Lucia Xue Sosa González, Sofia Isabel Pardo Rodríguez, Judith Suarez Navarro, Herenia Goez Molina y Julia Vega RedondoMASPASALA: Manuela Marrero Santana, Marcela Marrero Santana, Carlota Marrero Santana, Leonor de la Caridad Santana Martínez, Alba Mireles Labella y Nerea Moro SánchezVALSEFUTSAL: Nayeli María Santana Pérez, Isaura Carballo González y Yguanira Lucia González GonzálezBARAHUNDA: Andrea Hernández Ramírez",
  "fecha": "08 Nov 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67324/2023-11-05-100828.jpg?crop=0.0784313725490196,0.0915032679738562,0.0392156862745098,0.3202614379084967&cropmode=percentage&width=900&height=450&rnd=133439358300000000"
  ]
}