{
  "titulo": "La FIFLP en la firma del protocolo de desplazamientos para el baloncesto, el balonmano y el voleibol",
  "contenido": "Las federaciones canarias de voleibol, balonmano y baloncesto se han sumado oficialmente este jueves al nuevo protocolo del Gobierno de Canarias para facilitar los desplazamientos de los deportistas canarios entre Islas y a Península, tal y como hace unas semanas ocurrió con la de fútbol.\nEste hito para el deporte canario ha sido posible tras la firma en la sede de Presidencia del Gobierno en Las Palmas de Gran Canaria del correspondiente convenio por el consejero regional de Educación, Formación Profesional, Actividad Física y Deportes, Poli Suárez, y los presidentes de las citadas federaciones, Blas Parrilla (balonmano), Roberto Melián (voleibol) y Carlos Olano (baloncesto). Por la Federación Interinsular de Fútbol de Las Palmas, que estaba invitada al acto, estuvieron presentes el secretario general Daniel Pita y el responsable del Departamento Legal Javier Sosa, partícipes directos del primer protocolo que se firmó hace apenas un año para el fútbol.\nPor primera vez, estos tres deportes se suman a lo ya acordado con la Federación Canaria de Fútbol, lo que permitirá que más de 130.000 desplazamientos de deportistas canarios de estas cuatro modalidades sean subvencionados.\nSólo el fútbol gestionó la pasada temporada cerca de 39.000 desplazamientos interinsulares de jugadores y jugadoras federados, y este curso deportivo se estima que serán más de 44.000, al añadirse ayudas a los desplazamientos a la Península.\nEn el caso del balonmano, se calcula que se gestionarán unos 330 viajes de equipos entre islas y otros 200 a la Península, lo que supondrá cerca de 17.000 viajeros de 85 equipos, tanto masculinos como femeninos (26 clubes distintos).\nEn voleibol, serán más de 30 los clubes, con un total de 140 equipos masculinos y femeninos, los que no tendrán que adelantar más los importes de sus billetes aéreos o marítimos, lo que supondrá un alivio sin precedentes para la tesorería o programación económica de los equipos\nY en cuanto al baloncesto, se verán beneficiados por esta inclusión un total de 278 equipos de 63 clubes y diferentes categorías, y estarán cubiertos más de 37.000 desplazamientos interinsulares (aéreos y marítimos) y unos 5.000 desplazamientos a la Península.\n",
  "fecha": "09 Nov 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67329/grupo-1.jpg?crop=0,0.21629629629629629,0,0.11703703703703704&cropmode=percentage&width=900&height=450&rnd=133440329060000000"
  ]
}