{
  "titulo": "La RFEF califica de solvente la candidatura de Gran Canaria para convertirse en sede del Mundial 2030",
  "contenido": "El presidente del Cabildo de Gran Canaria, Antonio Morales, ha manifestado hoy su satisfacción, su tranquilidad y su confianza ante la acogida que ha recibido la propuesta de la Corporación insular de que Gran Canaria sea sede del Mundial de Fútbol 2030 por parte de la Real Federación Española de Fútbol (RFEF), cuyo presidente, Pedro Rocha, y las y los miembros de su equipo técnico han catalogado la candidatura como solvente, que responde a las necesidades y a los criterios establecidos por la FIFA.\nEl presidente insular se ha reunido hoy con Pedro Rocha, que ha realizado una visita institucional a la Isla y que ha mantenido un encuentro de trabajo en el que, junto a Antonio Morales, han estado presentes el consejero insular de Deportes, Aridany Romero; el consejero de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias, Hipólito Suárez; el presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, y representantes de los 21 municipios de la Isla y de organizaciones sociales y empresariales grancanarias.\nEl presidente de la Comisión Gestora de la RFEF, Pedro Rocha, ha agradecido la recepción y la explicación del proyecto que Gran Canaria plantea como candidata a sede, que ha valorado muy positivamente; y ha querido trasladar un mensaje de tranquilidad. “Todas las candidaturas tienen, para la RFEF, el mismo peso y valor, y las mismas oportunidades, siempre que cumplan los requisitos técnicos de FIFA; y así lo vamos a defender y trasladar durante todo el proceso”, ha señalado. Ha pedido, además, “paciencia y altura de miras”, porque “el Mundial beneficiará a toda España y a todo el fútbol español, sean cuales sean los estadios finalmente designados”.\nRocha ha traslado que, actualmente, los esfuerzos se centran en presentar “el mejor dossier de candidatura posible, porque no nos relajamos por mucho que seamos única candidatura”. “Queremos hacer historia y conseguir las más altas valoraciones desde este mismo momento”, ha concluido.",
  "fecha": "09 Nov 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67327/dsc01703.jpg?crop=0.0000000000000001263187085796,0.009997958767095326,0,0.2401551337007552&cropmode=percentage&width=900&height=450&rnd=133440295870000000"
  ]
}