{
  "titulo": "Últimas horas para inscribirse en las Jornadas de Actualización y Reciclaje para entrenadores de fútbol y fútbol sala en Gran Canaria, Fuerteventura y Lanzarote",
  "contenido": "Más de 250 entrenadores asistirán la próxima semana a la triple jornada formativa diseñada por el Comité Técnico de Entrenadores de la Federación Interinsular de Fútbol de Las Palmas organiza, junto al Comité Nacional, en Gran Canaria, Fuerteventura y Lanzarote para la obtención del Certificado de Actualización y Reciclaje obligatorio para todas las personas que sean entrenadores y quieran seguir ejerciendo en competiciones oficiales federadas.\nA dichas jornadas pueden inscribirse aquellos entrenadores que posean las titulaciones en UEFA C, UEFA B, UEFA A, Monitor, Nivel 1, Básico, Nivel 2, Avanzado, Nivel 3, Profesional, Ciclo Inicial Técnico Deportivo de Grado Medio, Técnico Deportivo de Grado Medio, Técnico Deportivo de Grado Superior, de fútbol y fútbol sala y Diploma Nacional b de Fútbol Playa y Diploma Básico de Especialista en entrenamiento de fútbol y fútbol sala.\nLos ponentes serán: José León Hernández, entrenador nacional y vicepresidente de la FIFLP expondrá la ponencia \"¿Protegemos a nuestros deportistas jóvenes?\". Por su parte, el también entrenador nacional Germán Rodríguez hablará sobre las \"Nuevas tendencias en las tareas, el desarrollo del entrenamiento\". Por último, el técnico grancanario Tino Luis Cabrera, expondrá su metodología de trabajo al frente del departamento de cantera del Real Betis Balompié.\nLas jornadas se desarrollarán los días 13, 14 y 15 de noviembre en Gran Canaria, Fuerteventura y Lanzarote en horario de 16:30 a 21:30 horas y la inscripción se cierra hoy. El Gran Canaria Arena acogerá la cita del lunes 13 (enlace de inscripción), el salón de actos de la Concejalía de Deportes de Tuineje en Gran Tarajal la de jornada del martes 14 (enlace de inscripción) y el Centro Cívico de Arrecife la última de las citas el miércoles 15 (enlace de inscripción).",
  "fecha": "10 Nov 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67305/copia-de-escuela-canaria-de-entrenadores-presentación.png?crop=0,0.055308641975308645,0,0.055802469135802467&cropmode=percentage&width=900&height=450&rnd=133432429790000000"
  ]
}