{
  "titulo": "Presentada la primera edición de la Lanzarote International Cup prevista para junio de 2024",
  "contenido": "El Castillo de San José acogió este jueves la presentación de un nuevo evento deportivo que se celebrará el mes de junio de 2024: Lanzarote International Cup (LIC), cuya puesta en escena sorprendió a los convocados con la especial recepción de 22 deportistas de 11 años del mundo del fútbol insular, que dieron la bienvenida a los invitados que fueron accediendo a través de un pasillo de luces y banderas mientras se proyectaban los logos del evento en la fachada de la fortaleza y sonaba la música de ambiente en el exterior.\nEl lanzaroteño Pedro Cabrera abrió el acto como organizador del evento, agradeciendo, en primer lugar, la implicación del Cabildo de Lanzarote y La Graciosa “que, desde un primer momento, supo entender el alcance deportivo, social y económico de Lanzarote International Cup”. “Muchas gracias al Cabildo por su participación y por la voluntad mostrada por su presidente, Oswaldo Betancort, y a todas aquellas instituciones públicas y privadas”, entre ellas la Federación Interinsular de Fútbol de Las Palmas, que estuvo representada en el acto por el presidente José Juan Arencibia, los vicepresidentes José Antonio Valido y José León Hernández, la directiva Lourdes Morera y el delegado insular del Comité Técnico de Árbitros Domingo Abad.\nA continuación, Mercedes Pérez, como directora del evento, trasladó al público lo que significará para Lanzarote esta competición que, además de postularse como un macroevento deportivo de repercusión internacional, transmitirá valores de inclusividad y juego limpio, y atraerá a miles de personas en torno a una experiencia que va más allá del fútbol.\nPor otro lado, el director deportivo de la prueba, Paco Lobato, ofreció todos los detalles deportivos y del desarrollo de la competición, que será fútbol en toda su expresión y contará con los niños y niñas que mañana serán jugadores profesionales. Asimismo, destacó que participarán equipos procedentes de Méjico, Guatemala, Estados Unidos, y Japón, entre otros.\nA continuación, participaron como padrinos del evento, el entrenador José Luis Mendilibar y los futbolistas Miguel Ángel Ferrer (Mista) y Jonathan Sesma, que asistieron en apoyo a la primera Lanzarote International Cup. Posteriormente, se proyectó un video de futbolistas animando a participar en el LIC.\nEl turno de intervenciones lo cerró el presidente del Cabildo, Oswaldo Betancort. Comenzó diciendo que le hace especial ilusión presentar hoy este acto, “porque es la primera edición de un torneo de fútbol que tiene el éxito y el apoyo institucional garantizado. Es una apuesta ambiciosa y nada fácil de organizar, pero por eso mismo quiero poner en valor la iniciativa como esta en la isla: un Mundial de Fútbol Base que será una realidad en junio del 2024”.\nLanzarote International Cup es un torneo de fútbol base internacional, donde participan los mejores equipos, tanto nacionales como internacionales, y cuyo estadio es la isla de Lanzarote. Está organizado por el Cabildo de Lanzarote y Player 12 Global Sports. S.L.\nSe pretende mostrar el paisaje, gastronomía, la idiosincracia y costumbres de la isla, a personas provenientes de muchos y diferentes lugares del mundo, a través del fútbol y el deporte.\nLanzarote International Cup se desarrollará por los siete municipios de la isla, implicando a la totalidad de la sociedad de Lanzarote. Se celebrará del 26 al 30 de junio de 2024, con la participación de las categorías benjamín (2014-2015) y alevín (2012-2013).\nLa primera edición contará con 82 equipos participantes con 1.300 deportistas y técnicos, a los que se unirán 2.600 acompañantes, y se jugará en campos de los 7 municipios de Lanzarote, cada sede contará con un patrocinador.\nAdemás de una amplia participación de equipos canarios, está participación de clubes de la liga española, como Real Madrid, Atlético de Madrid, Valencia, Villarreal, Las Palmas, Tenerife… Y a nivel internacional, se está cerrando la participación del Arsenal, Oporto, y equipos de EE.UU, México, Japón, Grecia, entre otros.",
  "fecha": "10 Nov 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67331/lanzarote-cup.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133440969990000000"
  ]
}