{
  "titulo": "Más de 60 clubes de Gran Canaria asistieron a la reunión informativa",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas convocó el pasado jueves a los clubes de Gran Canaria de las modalidades de fútbol y fútbol sala para tratar diversos asuntos de interés y poder expresar su opinión sobre los temas expuestos.\nEl presidente José Juan Arencibia, acompañado de los vicepresidentes José Vega, Fran Reyes y José León Hernández, así como el secretario general Daniel Pita y el director de la asesoría jurídica Javier Sosa; fue el encargado de dar la bienvenida al más de medio centenar de clubes presentes. Arencibia adelantó la próxima puesta en marcha de la Oficina de Atención a los Clubs, \"un nuevo avance para hacer más fácil el día a día de las entidades deportivas como dije que quería hacer desde el primer día\", destacó el máximo responsable de la Interinsular. Próximamente se darán más detalles de este nuevo servicio gratuito que ofrecerá la FIFLP a todos los estamentos del fútbol de la provincia.\nEl vicepresidente Fran Reyes expuso la creación de una Comisión de Seguimiento para la categoría Benjamín, que este año se lleva a cabo con un formato experimental. \"Serán los clubes los que evalúen y decidan cómo debe seguir esta categoría y el resto de las competiciones. Tras ponerlo en marcha esta temporada, toca buscar el mecanismo para evaluar su funcionamiento y los propios clubes elegirán a los 24 miembros de esta comisión mediante votación de dos representantes de cada grupo\", señaló Reyes. El vicepresidente en materia deportiva también habló sobre la próxima puesta en marcha de la Liga Territorial de Fútbol Playa, junto a la Asociación Amigos del Fútbol Playa; así como de una competición I+I, de la mano de la Federación Canaria de los Deportes para Personas con Discapacidades.\nPor otro lado, el secretario general Daniel Pita detalló las Modificaciones Normativas aprobadas por la Asamblea de la FCF del pasado 2 de noviembre de 2023 y el nuevo protocolo de gestión administrativa de solicitudes de jugadores/as procedentes del exterior.\nPor último, el vicepresidente y delegado en Protección a la Infancia José León Hernández avanzó a los clubes los próximos pasos en cuanto al protocolo de actuación para la defensa del menor, que en próximos días lanzará diferentes formaciones para directivos de clubes, entrenadores y familias.",
  "fecha": "24 Nov 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67424/img20231123181125.jpg?crop=0,0.1111111111111111,0,0&cropmode=percentage&width=900&height=450&rnd=133453222870000000"
  ]
}