{
  "titulo": "El proyecto Football+ busca fomentar el fútbol en colegios e institutos",
  "contenido": "El miércoles, día 22 de noviembre, tuvo lugar la presentación del proyecto europeo Football+, un proyecto de la RFEF cofinanciado por la Unión Europea en la convocatoria Grassroots sport programmes and infrastructure innovation en el que participa la Federación Interinsular de Fútbol de Las Palmas, bajo la coordinación del directivo Orlando Hernández.\nEl proyecto tiene como principal objetivo aumentar la práctica deportiva de los/las jóvenes a través de actividades de fútbol innovadoras. Para ello, Football+ tiene dos principales líneas de acción: una implementación innovadora del fútbol en las escuelas (utilizando este deporte cómo herramienta motivadora para los jóvenes para trabajar las diferentes competencias del currículo educativo) y un juego de retos en la plataforma Tik Tok (utilizando las nuevas tecnologías y el juego cómo herramienta para aumentar la actividad física de los jóvenes).\nAl seminario, impartido por Francesc Genovard y Miquel Gomis, asistieron más de 75 participantes entre profesorado de educación física y responsables de centros educativos, clubes y otras entidades del ámbito deportivo. Durante la presentación, se explicó en detalle el proyecto y sus principales acciones y se ofreció a todos los/as participantes un total de 72 sesiones preparadas para implementar el fútbol en sus colegios de manera innovadora, así como un total de 144 retos motivantes para jugadores y alumnado para tratar de aumentar las horas de actividad física de los jóvenes.\nFootball+ es un proyecto abierto a todo el profesorado, clubes y entidades que estén interesados en implementar el fútbol de manera innovadora. A través del contacto footballmas@rfef.es o delformulario de inscripciónpueden conocer más detalles del proyecto y, en caso de estar interesados, recibir todo el material preparado para implementarlo.",
  "fecha": "24 Nov 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67422/img20231122180926.jpg?crop=0,0.039506172839506172,0,0.07160493827160494&cropmode=percentage&width=900&height=450&rnd=133453207760000000"
  ]
}