{
  "titulo": "Nos deja Geli, presidenta del CD Yoñé La Garita",
  "contenido": "En la mañana de hoy hemos conocido la triste noticia del fallecimiento de Ángela Cabrera Hernández, conocida cariñosamente por el nombre de Geli, víctima de una cruel enfermedad a la edad de 56 años.\nGeli ha ostentado hasta el fin de sus días la presidencia del CD Yoñé - La Garita, que esta temporada 2023/2024 regresó a competición.\nÓscar Ochoa Couceiro, secretario del club, ha escrito una emotiva carta en memoria de Geli:\n\"Hoy es un día para que no dejes de recordar lo valiente que has sido, lo valiente por esa fuerza que te hizo luchar y querer vivir cada día.\nHoy es un día triste por tu partida pero quiero q sepas que nos has dejado un legado y tu respeto como mujer luchadora, siempre serás nuestra presidenta de honor de nuestro humilde Club de Futbol Yoñe La Garita todo lo que hiciste para luchar por esta maldita enfermedad que nos arranca de nuestro lado personas tan maravillosas como siempre has sido tu.\nRecuerda que has sido una mujer de las que da el primer paso en todo, y que por mucho que a veces creías que no tenías fuerza la sacabas de donde fuera. Siempre serás una auténtica héroe para muchas personas a la que le alegrabas los días, aunque a sabiendas que para ti era luchar una guerra contigo misma.\nSiempre has sido una persona que ha sabido batallar día tras día. Nunca te has quedado sentada con miedo y dijiste hasta tu último aliento voy a luchar Y eso dice mucho de ti.\nHas llevado una familia y a un club de futbol adelante siendo siempre la primera en despertar y la última en irse del campo para descansar tu cuerpo y alma. Has sido una mujer que no ha dicho nunca voy a dejar q me gane esta guerra.\nSi te das cuenta de la larga lista de cosas que podrías llegar a escribir partiendo de tu valentía, verás que puedes ser una mujer orgullosa de ti misma y una mujer que después de ser tan luchadora, por supuesto también te vamos a echar de menos, hoy gana el cáncer pero lo que sabemos es que siempre estarás en nuestros corazones.\"\nLa Federación Interinsular de Fútbol de Las Palmas traslada su más sincero mensaje de pesar a su familia, amigos y a los componentes del club teldense.",
  "fecha": "26 Nov 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67425/diseño-sin-título-2.png?crop=0,0.0074074074074074077,0,0.1037037037037037&cropmode=percentage&width=900&height=450&rnd=133454835370000000"
  ]
}