{
  "titulo": "Publicada la circular 27 sobre el protocolo de actuación para la gestión administrativa de jugadores procedentes del exterior",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha emitido en la jornada de hoy la circular número 27 de la presente temporada a fin de informar del nuevo protocolo de actuación para la gestión administrativa de las solicitudes de autorización por parte de la Real Federación Española de Fútbol de jugadores procedentes del exterior.\nAl inicio de la temporada 2022-2023, apreciamos distintas circunstancias anómalas en el modo de formalizar las solicitudes de autorización ante la RFEF de los/as jugadores/as procedentes del exterior que se tramitan en la FIFLP y que sirve de complemento a los trámites necesarios del Gestor de Peticiones de la plataforma de la RFEF (FÉNIX), de ahí que se implementara un protocolo de actuación para la gestión administrativa de todas esas solicitudes, en la idea de que seríamos más eficaces.\nDicho protocolo dotó a esa gestión administrativa de mayor capacidad organizativa y la necesaria trazabilidad de toda la información y documentación recibida, optimizando recursos y tiempo. Sin embargo, en la actual temporada nos encontramos con una dificultad que ha supuesto un freno en nuestro compromiso de ofrecer a nuestros afiliados el mejor servicio posible, y es que nos hemos encontrado con un sorprendente y considerable aumento en el número de solicitudes de autorización ante la RFEF, de los/as jugadores/as procedentes del exterior. Sirva de ejemplo que en toda la temporada 2022-2023, se registraron un total de 418 solicitudes, cuando a fecha 17 de noviembre de 2023, se han registrado 613, es decir, un 47% más, y eso que todavía no ha concluido el primer semestre de la temporada 2023-2024, lo cual indica una clara tendencia a superar con creces ese incremento porcentual de solicitudes, experimentado en la actualidad.\nDesde del momento en que fueron emergiendo esos significativos datos, la FIFLP adoptó la decisión inmediata de buscar soluciones que permitieran optimizar los tiempos de respuesta, razón por la que encargó un desarrollo informático con el que podrá gestionarse todo el procedimiento de solicitud, tanto a nivel externo (Clubs) como a nivel interno (FIFLP), aplicativo que supondrá un extraordinario avance.\nNo obstante, esa nueva herramienta informática no podrá entrar en funcionamiento hasta que no hayan finalizado todas las fases de pruebas que son obligatorias, luego la FIFLP ha trabajado a contrarreloj para adaptar el actual Registro General Electrónico del Gestor CFútbol y así disponer ya de un instrumento informático con el que conseguir mayor agilidad en la tramitación de los expedientes de jugadores/as procedentes del exterior.\nAsí las cosas, se ha acordado introducir modificaciones al Protocolo de actuación para la gestión administrativa de las solicitudes de autorización por parte de la Real Federación Española de Fútbol, de jugadores/as procedentes del exterior, relacionado directamente con el procedimiento de presentación de solicitudes, de manera que se elimina el envío de correos electrónicos, para introducir la vía telemática a través del Registro General Electrónico del gestor CFútbol.\n",
  "fecha": "27 Nov 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67435/copia-de-copia-de-copia-de-copia-de-fiflp-30.png?crop=0,0.18169175627240142,0,0.1134695340501793&cropmode=percentage&width=900&height=450&rnd=133455722120000000"
  ]
}