{
  "titulo": "La FIFLP y el Gobierno de Canarias lanzan nuevas formaciones online sobre protección a la infancia",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas, junto a la Dirección General de Deportes y Dirección General de Protección a la Infancia y la Familia del Gobierno de Canarias, han lanzado en la jornada de hoy tres formaciones dirigidas a familias, clubes y entrenadores sobre protección a la infancia en el entorno del fútbol.\nLa FIFLP ha asumido el compromiso de que todos los niños, niñas y adolescentes que pertenecen a esta gran familia del fútbol provincial, desarrollen su actividad deportiva en entornos seguros y protectores.\nDesde la FIFLP se pretende que los agentes clave en la construcción de esos entornos tengan la posibilidad de prepararse para este gran reto. Por ello, en el marco Fútbol Entorno Seguro, se pone a disposición de las entidades deportivas formaciones gratuitas, auto guiadas, específicas y orientadas a familias, delegadas/os de Protección y entrenadores/as.\nTodos ellos, desde su rol diario, en un ambiente conformado por niños, niñas y adolescentes, tienen una labor esencial para contribuir al desarrollo integral de los menores.\nEs una excelente oportunidad para que, de forma sencilla y motivante, conozcan una serie de herramientas que proporcionan una educación excepcional para la vida de estos jóvenes futbolistas. Y desde un dispositivo móvil, de manera fácil y sin limitaciones horarias, sabrán cómo mejorar sus habilidades, capacidades y conocimientos, para aplicarlos en el día a día con las personas menores de las que se rodean.\nA través de los siguientes links, se accede al formulario de inscripción en las formaciones:\nFamiliasque educan en positivo en el fútbol.\nhttps://forms.gle/nXcGQp91xZdELbUX8\nLa importancia deldelegado/a de protecciónpara un deporte en positivo.\nhttps://forms.gle/cPHyihksiv1p7RgA7\nEducar yentrenaren positivo construyendo entornos deportivos seguros en el fútbol.\nhttps://forms.gle/cAhKWUyZyyU5oHvr7",
  "fecha": "27 Nov 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67429/whatsapp-image-2023-11-26-at-194209.jpeg?crop=0.019793690302735954,0.026093230470355288,0.069570078517079539,0.1333194792094744&cropmode=percentage&width=900&height=450&rnd=133455588020000000"
  ]
}