{
  "titulo": "La Federación y los clubes de Fuerteventura se reunieron con Ángel Víctor Torres",
  "contenido": "El secretario general del PSOE Canarias, Ángel Víctor Torres, ha coincidido con miembros de las directivas de más de una decena de equipos de fútbol base femenino y masculino de Fuerteventura en calificar como “histórico y satisfactorio” el protocolo que firmó por primera vez el Gobierno de Canarias anterior, con Torres como presidente, junto con la Federación Canaria de Fútbol para adelantar las subvenciones a los traslados y evitar el ahogamiento financiero de dichas entidades. Un protocolo “necesario e imprescindible sobre todo para los equipos de las islas no capitalinas”, añadió.\nSon declaraciones que ha realizado Torres durante la reunión que el líder del PSOE Canarias ha mantenido este martes en Fuerteventura con más de una decena de clubes que tienen equipos femeninos y masculinos en las categorías de cadetes autonómicos, tercera división, preferentes femeninos y juvenil división de honor.\nEl presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, que fue acompañado del vicepresidente Jacob Vázquez; también destacó la importancia de este protocolo “que tengo en grande en la pared de la sede porque llevábamos muchos años luchando por él. Es lo más importante que ha hecho la Federación y el Gobierno de Canarias para el fútbol en 92 años. Les dio la vida a los clubes”. En los mismos términos se manifestó Eliezer Aguiar, coordinador del CD Herbania, que habló en nombre del resto de clubes y que aseguró que la firma el año pasado supuso “un desahogo porque para nosotros. Poder viajar y adelantar la financiación de esos viajes era una misión imposible”.\nAl igual que los equipos y la Federación reconocen el logro del Gobierno anterior, Ángel Víctor Torres dijo estar de acuerdo con extender este protocolo a otras disciplinas, “porque es lo que estaba previsto hacer si seguíamos nosotros en el Gobierno”. Para Torres este protocolo es una de las actuaciones de su gabinete que más satisfacción le han producido “porque sabía que de ello dependía el mantenimiento de la actividad para miles de niños, niñas y adolescentes de canarias”, culminó.",
  "fecha": "31 Oct 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67309/f9xfbxgwmaez6wm.jpg?crop=0,0.19972501998401279,0,0.063584332533972818&cropmode=percentage&width=900&height=450&rnd=133432512020000000"
  ]
}