{
  "titulo": "Las selecciones de Fuerteventura se alzan con el Campeonato de Deportes en Edad Escolar de fútbol sala",
  "contenido": "Las selecciones masculina y femenina de Fuerteventura se proclamaron campeonas del Campeonato de Canarias de Deportes en Edad Escolar en la modalidad de fútbol sala, tras imponerse a los combinados de Tenerife en dos emocionantes finales disputadas en el pabellón municipal José Perdomo Umpiérrez de Corralejo.En la final femenina, el equipo majorero se mostró intratable y venció por un contundente 6-0, en un partido donde, más allá del marcador, primó el juego limpio y la deportividad. Con este triunfo, las jugadoras de Fuerteventura arrebatan el título a Tenerife, vigente campeón hasta esta edición. Su entrenador, Manuel Rodríguez Herrera, expresó su orgullo por el trabajo del equipo y destacó la importancia del torneo como “trampolín para la práctica del fútbol sala”. Por su parte, la guardameta Candela Sarabia subrayó el buen ambiente vivido entre todos los participantes en “un día para recordar”.La final masculina estuvo marcada por la igualdad y la emoción hasta el último momento. Tras un empate a dos goles en el tiempo reglamentario, Fuerteventura se llevó el título en la tanda de penaltis (4-3), consiguiendo por primera vez en su historia el campeonato regional. Su entrenador, David Alonso, valoró el triunfo como “una gran recompensa al esfuerzo colectivo”, mientras que Lucas Martín, uno de los protagonistas del partido, reconoció que “la suerte estuvo de nuestro lado en los penaltis”.El evento, organizado por el Gobierno de Canarias con el apoyo de la Federación Canaria de Fútbol y el Ayuntamiento de La Oliva, contó con una gran respuesta del público, que abarrotó las gradas del pabellón para apoyar a las diferentes selecciones.El viceconsejero de la Actividad Física y Deportes, Ángel Sabroso, destacó la importancia de este tipo de torneos como herramienta para la transmisión de valores, mientras que el presidente de la Federación Canaria de Fútbol, José Juan Arencibia, elogió la calidad de los partidos y el compromiso del Gobierno de Canarias con el deporte escolar. Por su parte, Lola García, Presidenta del Cabildo de Fuerteventura y Luis González, Consejero de Deportes de la misma institución insular, los cuales estuvieron presentes tanto en los partidos como en la ceremonia de premiación, agradecieron la celebración del Campeonato en la isla.Por parte de la Federación Interinsular de Fútbol de Las Palmas, estuvieron presentes el presidente, José Juan Arencibia; los vicepresidentes Fran Reyes, José Antonio Valido y José León Hernández; el delegado insular de Fuerteventura, Jacob Vázquez; el presidente del Comité de Fútbol Sala, Manuel Hernández, el seleccionador de Fútbol Sala, Tino García y el Secretario General, Daniel Pita.Galería de fotos",
  "fecha": "03 Mar 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68905/grupo.jpeg?crop=0,0.046482412060301494,0,0&cropmode=percentage&width=900&height=450&rnd=133854777150000000"
  ]
}