{
  "titulo": "El Comité de Fútbol Sala define las bases para las Copas y las fases de ascenso",
  "contenido": "El pasado lunes, 10 de marzo, el Comité de Fútbol Sala se reunió para tratar diversos aspectos relacionados con la organización de las competiciones de Copa y definir sus fechas de inicio.Uno de los puntos destacados de la reunión fue la participación opcional en las competiciones coperas. En este sentido, se estableció que el 30 de marzo será la fecha límite para que los equipos comuniquen su retirada de estas competiciones.En cuanto a la estructura de la Copa, se definieron distintos formatos según la categoría y la región. La Preferente Sala Gran Canaria se disputará por eliminatoria a partido único, mientras que la Preferente Sala Lanzarote-Fuerteventura jugará sus semifinales en formato de ida y vuelta.En la Juvenil Lanzarote-Fuerteventura, los calendarios se han ajustado para evitar jornadas en las fechas de los Play Off, en respuesta a la solicitud de los equipos. Por su parte, en la Juvenil Gran Canaria, se ha planificado que la finalización de la Copa Juvenil Territorial coincida con la Copa Isla de Gran Canaria, integrando a los equipos de la Juvenil División de Honor.En lo que respecta a las categorías de base, se mantendrá la estructura de los grupos de la segunda fase, respetando el espíritu original del torneo. En cada categoría habrá dos grupos. Sin embargo, en las categorías Cadete e Infantil 2ª fase no se disputará la Copa debido a la tardía finalización de la liga.Cabe resaltar que todas estas modificaciones serán publicadas mediante circular oficial para informar a los equipos de manera detallada.Por otro lado, el comité también aprobó diferentes fechas para las fases de ascenso, incluyendo la categoría cadete sala, en la que se determinará al representante de la FIFLP en el Campeonato de Canarias.Las fechas establecidas para estas fases son las siguientes:Categoría Cadete: 26 de marzo en Santa Lucía de Tirajana.Fase de Ascenso a Tercera Sala:Ida: 31 de mayo.Vuelta: 7 de junio.Fase de Ascenso a Juvenil División de Honor:1ª Eliminatoria:Ida: 29 de marzo.Vuelta: 5 de abril.2ª Eliminatoria:Ida: 26 de abril.Vuelta: 3 de mayo.",
  "fecha": "14 Mar 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68939/5d307114-7050-4c8c-8b5a-05b535e42430.jpeg?crop=0,0.1111111111111111,0,0&cropmode=percentage&width=900&height=450&rnd=133864427460000000"
  ]
}