{
  "titulo": "Cuatro canarios convocados con la Selección Española para la UEFA Nations League",
  "contenido": "La Selección Española ha dado a conocer su convocatoria para los cuartos de final de la UEFA Nations League con una gran noticia para el fútbol canario. Cuatro jugadores del Archipiélago han sido incluidos en la lista y estarán presentes en esta cita.El seleccionador Luis de la Fuente ha dado a conocer la lista de 27 jugadores, en la que figuran los canarios Pedri (FC Barcelona), Raúl Asencio (Real Madrid CF), Ayoze Pérez (Villarreal CF) y Yeremy Pino (Villarreal CF). Esta convocatoria refuerza el gran nivel que está demostrando el fútbol canario en la élite del deporte nacional e internacional.Desde Valencia, ciudad que sufrió la destrucción de la DANA en el pasado mes de octubre, Luis de la Fuente ha presentado la lista de convocados para el doble enfrentamiento ante Países Bajos correspondiente a los cuartos de final de la UEFA Nations League. Una lista especial, pues los encargados de darla a conocer han sido cuatro jugadores de los pueblos que más sufrieron las consecuencias de la terrible gota fría.Una cita deportiva que supone la primera concentración del año 2025 y que presenta un gran reto. Superar esta eliminatoria colocaría a España en la final four de la Nations League. El primer encuentro ante Países Bajos será el próximo día 20 de marzo en Róterdam y el segundo el domingo 23 en Valencia, ambos a las 20:45 (hora peninsular española).Por otro lado, la Selección Española sub-21 también contará con representación canaria en su próxima convocatoria. El seleccionador Santi Denia ha anunciado la lista de 24 jugadores que participarán en los dos encuentros amistosos de marzo, destacando la presencia de tres futbolistas de la UD Las Palmas: Juan Manuel Herzog, Stefan Bajčetić y Alberto Moleiro. España se enfrentará a la República Checa el viernes 21 a las 19:30 horas en Lorca y a Alemania el martes 25 en Darmstadt a las 20:30 horas. Estos encuentros servirán como preparación para el Europeo sub-21, que se disputará en junio en Eslovaquia.",
  "fecha": "14 Mar 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68935/whatsapp-image-2025-03-14-at-120351.jpeg?crop=0,0,0,0.1111111111111111&cropmode=percentage&width=900&height=450&rnd=133864274780000000"
  ]
}