{
  "titulo": "El Cabildo de Gran Canaria condecora a José Juan Arencibia con el Roque Nublo Deportivo",
  "contenido": "“La isla avanzó cohesionada por un poderoso sentimiento de comunidad y del cuidado colectivo. Es un legado que no debemos perder y, de hecho, en este sentimiento de pertenencia y de defensa de los intereses comunes reside el propio germen del Cabildo, así como los principios que continúan rigiendo sus acciones 112 años después de su creación”, sostuvo hoy el presidente insular, Antonio Morales, en el Acto de Honores y Distinciones de la Institución en el marco de su aniversario.\nAsí lo afirmó el presidente insular en el reconocimiento oficial a 21 profesionales y entidades del mundo social, cultural, económico y deportivo grancanario, que recibieron en este 2025 los honores y las distinciones con los que la Corporación insular pone en valor la labor de las personas que han contribuido a mejorar la isla y a incrementar del bienestar de sus habitantes.\n“¿Cómo llegamos hasta aquí? ¿Cómo hemos logrado convertir el territorio de lo nunca visto en el inicio de algo nuevo, que brilla con luz propia?”, preguntó en voz alta ante el público presente en el Auditorio Alfredo Kraus. “Lo hicimos porque quienes nos antecedieron supieron ver que estaban entre la nada aparente y el todo posible; en el lugar idóneo para protagonizar una historia jamás contada. Lo hicimos porque rechazamos vivir nuestra insularidad como un lastre. Decidimos, por el contrario, que esa insularidad es la vela que recoge todos los vientos, nos impulsa e identifica en el vasto mar”, respondió.\n“Hoy nos rebelamos también contra cualquier intento de orillarnos y minusvalorar los logros, derechos y ambiciones de una isla que se alza sobre el océano como el resultado de una suma y nunca de una resta. Esta es la ecuación y el carácter que nos definen. Somos una orilla orgullosa. Y también somos nuestro propio centro”, defendió.\n“Esta noche”, agregó, “quiero garantizarles que el Cabildo de Gran Canaria sostendrá ese estandarte y no cederá en la defensa a ultranza de avances que creíamos eternos y cuyos cimientos se ven socavados por una oscura marea de intolerancia, mentira y autoritarismo”.\nAsimismo, manifestó que “el Cabildo, fiel a su misión, quiere seguir siendo el instrumento para escuchar la voz de Gran Canaria y transformarla en hechos, progreso, justicia y cohesión social. Es nuestro cometido. Es lo que nos dicta la historia. Y es nuestra obligación con los grancanarios y grancanarias, porque, haciendo nuestra la afirmación de Saramago, somos la memoria que tenemos y la responsabilidad que asumimos”.\nBajo su punto de vista, “las instituciones públicas, sobre todo en el actual contexto social y político, no pueden ser una presa de la que se desprenda el aroma del oportunismo, del populismo y de la promesa fácil. Creo firmemente que gran parte del futuro de la democracia depende de la fiabilidad de las instituciones, de la honestidad de sus gestores y gestoras y de la capacidad de dar respuesta a los problemas reales de la ciudadanía”.\n“Por eso reivindico aquí el papel histórico del Cabildo como herramienta crucial para la mejora de las condiciones de vida de las personas que habitan en esta isla. Y también la vigencia de su papel para aunar voluntades, ofrecer oportunidades y promover la libertad, la educación, la cultura, la innovación, la sostenibilidad y, en definitiva, todos aquellos elementos que hacen de Gran Canaria una muestra de tolerancia, diversidad y desarrollo”, proclamó.\nEl tiempo de la confluencia\nIgualmente, afirmó que “hay señales, que no siempre se dan, de que estamos sintonizando de un modo profundo con la sociedad civil, con entidades públicas y privadas, con las organizaciones no gubernamentales, la universidad y los agentes sociales. Esta conexión se está traduciendo en la generación de oportunidades que benefician al conjunto de la sociedad isleña. Tenemos que seguir aprovechando esta ocasión que se nos brinda y que canalizamos sin descanso, porque no siempre se da el tiempo de la confluencia”.\n“Las sociedades que, como la grancanaria, ansían el progreso y la prosperidad compartida quieren nuevos senderos. Nuevos inicios. Más horizontes en lugar de límites y fronteras. Más cielos en los que volar. Más libertad, más imaginación, más unidad, más generosidad… Y precisamente por todo eso, necesitamos referentes. Las personas que reciben esta noche los Honores y Distinciones encarnan el acto creativo de la imaginación humana. Los límites físicos de Gran Canaria siguen siendo los mismos, pero gracias a sus aportaciones, la isla ha llegado a ser infinita en sus posibilidades”, dijo.\nDesde esta noche, son Hija e Hijos Predilectos de Gran Canaria la escritora y artista plástica Pino Ojeda Quevedo; el también escritorRafael Romero Quesada, más conocido como Alonso Quesada, yel futbolistaAntonio Afonso Moreno, Tonono, los tres a título póstumo.\nDe la misma manera, el Cabildo acogió como Hijos Adoptivos de la Isla al investigador y docente madrileñoAntonio Núñez Ordóñezy al coreógrafo de origen sevillanoAnatol Yanowsky.\nEn lo que respecta a las distinciones, el ‘Can de Gran Canaria’ de las Artes recayó en la compositora Laura Vega y en el equipo creativoPSJM integrado por Pablo San José y Cinthia Viera. Asimismo, se otorgó el ‘Can de Gran Canaria’ de las Ciencias aCaridad Rodríguez Pérez-Galdós, experta en etnografía y tradiciones populares de la Isla y exdirectora de Investigación de la FEDAC, y aLuis Felipe López Jurado, investigador y profesor de Biología de la Universidad de Las Palmas de Gran Canaria.\nLos ‘Roques Nublo’ en el ámbito social, a su vez, ensalzaron el papel relevante desempeñado por elColegio de Farmacéuticos de Las Palmas y por la Sociedad Gabinete Literario de Las Palmas de Gran Canaria Gabinete; mientras que, en materia económica, pusieron en valor el protagonismo delas empresas Cementos Especiales de las Islas, SA (CEISA) y Tirma SA.\nEn cuanto el terreno deportivo, los ‘Roques Nublo’ aplaudieron el trabajo deSaray Manzano, capitana del Club Voleibol Hidramar Gran Canaria, y deJosé JuanArencibia Alemán, presidente de la Federación Interinsular de Fútbol de Las Palmas.\nIgualmente, la Corporación insular premió el espíritu y las actividades de laAgrupación Folclórica Guayadeque y de la Agrupación Folclórica Los Cochineros, que recibieron este año el ‘Roque Nublo de Gran Canaria’ del Folclore.\nEn la modalidad turística de estos galardones, elBelén de Arena de Las Canteras (Go Beyond Innovación, Creatividad y Desarrollo, SL) y el Carnaval de Las Palmas de Gran Canaria se alzaron con el ‘Roque Nublo de Gran Canaria’.\nY, finalmente,las distinciones que exaltan el buen hacer en el entorno de la solidaridad internacional se posaron en laCoordinadora de ONG Desarrollo de Canarias (Congdca)y en laAsociación Mi Hijo y Yo, que también obtuvieron sus ‘Roque Nublo’.\nEn nombre de las personalidades y entidades distinguidas, Caridad Rodríguez Pérez-Galdós resaltó que estos galardones se conceden “por considerar que se ha hecho una aportación significativa al bienestar y al progreso de Gran Canaria y de sus habitantes” y quiso recordar también el apoyo fundamental de los equipos de trabajo que han respaldado la labor en diversos campos sociales reconocida esta noche en el Auditorio Alfredo Kraus.\nLa  velada concluyó con la pincelada musical ‘Tradición y Sinfonía. Un Viaje por la Música Canaria’, centrada en la riqueza de folclore isleño, fusionado con la grandeza de los instrumentos sinfónicos. El recorrido sonoro estuvo protagonizado por la cantante Mariví Cabo y el cantante Iván Quintana, con el acompañamiento de una sección de cuerda frotada de la Orquesta Filarmónica de Gran Canaria y un grupo de música tradicional.\n\nLos compases de ‘Sombra del Nublo’ pusieron el broche de oro a la velada sobre un escenario inspirado en las obras del escultor Martín Chirino en el centenario del nacimiento de otro de los creadores inmortales que ha dado al mundo Gran Canaria.",
  "fecha": "15 Mar 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68940/54387034156_1332496fc2_o.jpg?crop=0,0.25014997000599881,0,0&cropmode=percentage&width=900&height=450&rnd=133865216260000000"
  ]
}