{
  "titulo": "Recuerda solicitar el ‘Certificado de Actualización y Reciclaje’ para tramitar tu licencia de entrenador a partir de la temporada 25-26",
  "contenido": "¿Eres entrenador de fútbol, fútbol sala o fútbol playa? Esta información es para ti.Para tramitar la licencia como entrenador, a partir de la temporada 2025/2026,seránecesario que estés en posesión del ‘Certificado de Actualización y Reciclaje’, un requisito para el ejercicio de la actividad que viene tipificado en el artículo 170.1 del Reglamento General de la Real Federación Española de Fútbol (RFEF), de acuerdo con la ‘Convención sobre titulaciones técnicas de UEFA 2020’.\nLaLicencia de Entrenador de Fútbol, Fútbol Sala y Fútbol Playatiene una validez de tres años a partir de su expedicióny para renovarla debes realizar -en este periodo de tres años- 15 horas de formación continua, que podrá ser impartida en formato presencial o virtual. Por su parte, aquellos que poseen la titulación de Técnico Deportivo y Técnico Deportivo Superior también deben hacer esta formación continua para obtener el certificado de haber superado las 15 horas que permita tramitarles la licencia y así poder entrenar.\n¿Quiénes deben obtener el ‘Certificado de Actualización y Reciclaje’?\nTodos aquellos y aquellas que sean poseedores de:\n\n¿Qué carga lectiva de formación continua deberá realizarse?\nSerá obligatoria la realización de un mínimo de 15 horas cada tres años de la siguiente manera:\n\n¿Dónde puedo hacer esa formación?\nEn función de la licencia o titulación que tengas que revaluar, la formación continua se podrá realizar:\nEn formato presencial:\n\nEn formato online:\nÞIr a la pestaña Revaluación.\nÞElegir la titulación que has de revaluar.\nÞPreinscribirte e iniciar la formación.\n\n¿Cómo puedo saber las horas que llevó revaluadas y la fecha de caducidad de la Licencia?\nEn la plataforma onformacion.rfef.es:\nÞEntra en tu Área Personal\nÞIr al apartado de Licencias.\nÞPodrá ver la fecha de emisión y de caducidad de la Licencia actual, así como las horas de revaluación realizadas hasta ese día en el periodo de los tres años desde que se expidió la licencia.\n\n¿Qué ocurre si expira la validez de mi licencia, credencial o certificado de actualización y no tengo la revaluación realizada?\nEl titular de esta no podrá tramitar su Licencia como Entrenador si es contratado por un club, por lo que deberá realizar esta formación continua para volver a tener su licencia en vigor y ejercer.\nEl fútbol evoluciona y el objetivo de estaformación continua gratuitaes actualizar tus competencias como entrenador y promocionar el aprendizaje continuo.¡Sigamos creciendo juntos!",
  "fecha": "17 Mar 2025",
  "imagenes": [
    "https://www.fiflp.com/media/67507/foto_-_sede_rfef.png?crop=0,0.1111111111111111,0,0&cropmode=percentage&width=900&height=450&rnd=133477143010000000"
  ]
}