{
  "titulo": "El CFS Gotiagua disputa un partido histórico con los internos del Centro Penitenciario de Arrecife",
  "contenido": "El fútbol sala como herramienta de integración y reinserción social ha vivido un día especial en Lanzarote. El CFS Gotiagua se enfrentó en un partido amistoso a los internos del Centro Penitenciario de Arrecife, en el que ha sido el primer encuentro disputado por los participantes en la escuela de fútbol sala impulsada por la Federación Interinsular de Fútbol de Las Palmas (FIFLP) dentro del programa \"El fútbol como medida de reinserción de las personas privadas de libertad\", promovido por la Real Federación Española de Fútbol (RFEF).\nDesde su puesta en marcha el pasado mes de octubre, esta iniciativa ha ofrecido a los internos la oportunidad de entrenar, aprender y disfrutar del fútbol sala, fomentando valores como el trabajo en equipo, la disciplina y el respeto. El partido amistoso representó un hito en este proceso, permitiendo a los jugadores poner en práctica lo aprendido y experimentar la emoción de la competición en un ambiente de deportividad y convivencia.\nEl encuentro estuvo marcado por el fair play y el entusiasmo de los participantes. Más allá del resultado, lo importante fue la experiencia vivida en el terreno de juego, donde se demostró que el fútbol sala es un puente para la inclusión y la segunda oportunidad.\nDesde la FIFLP se destaca la relevancia de este tipo de iniciativas, que no solo promueven la actividad deportiva dentro de los centros penitenciarios, sino que también refuerzan el compromiso del fútbol con la sociedad.\n\"El deporte tiene un enorme poder transformador, y ver la ilusión con la que los internos han participado en este partido demuestra que vamos por el buen camino. Agradecemos la implicación del CFS Gotiagua y de todos los que han hecho posible este encuentro\", señalaron desde la Federación.\nEste amistoso es solo el inicio de una serie de actividades que seguirán desarrollándose en el Centro Penitenciario de Arrecife, reafirmando el papel del fútbol como herramienta de integración y crecimiento personal.",
  "fecha": "17 Mar 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68943/centro-arrecife.jpeg?crop=0,0.019768518518518519,0,0.090648148148148214&cropmode=percentage&width=900&height=450&rnd=133866857270000000"
  ]
}