{
  "titulo": "Ya se conocen los horarios de las competiciones de Copa en cuartos de final",
  "contenido": "Las competiciones de copa organizadas por la Federación Interinsular de Fútbol de Las Palmas (FIFLP) entran en una etapa crucial con la disputa de los cuartos de final en distintas disciplinas. A continuación, se detallan los encuentros programados en las competiciones de fútbol y fútbol sala.\nCopa José Antonio Ruiz CaballeroLos cuartos de final de esta prestigiosa copa tendrán lugar en las siguientes fechas y sedes:\n25/03/2025 - 17:00 | UNIÓN PUERTO vs. LAS PALMAS ATLÉTICOCampo: Los Pozos\n01/04/2025 - 18:00 | BECERRIL vs. LANZAROTECampo: La Atalaya\n01/04/2025 - 20:00 | UNIVERSITARIO vs. UNIÓN VIERACampo: Nicolás Sánchez Santana\n01/04/2025 - 20:30 | LOMO BLANCO vs. VILLA DE SANTA BRÍGIDACampo: José Ruano Tejera\nCopa Manolo Santana - FUTureFEM Las PalmasLa competición femenina también vive su fase más emocionante con los cuartos de final:\n25/03/2025 - 20:30 | ATLÉTICO GC vs. UNIÓN VIERACampo: Mundial 82\n01/04/2025 - 17:30 | ARGUINEGUÍN vs. PEÑA DE LA AMISTADCampo: Arguineguín\n01/04/2025 - 21:00 | LA GARITA vs. FIRGASCampo: Las Remudas\n02/04/2025 - 20:30 | JUAN GRANDE B vs. GUINIGUADA APOLINARIO BCampo: Juan Grande\nCopa Tomás AlcántaraEn la modalidad de fútbol sala, los cuartos de final se jugarán en las siguientes fechas:\n19/03/2025 - 21:00 | GEVALIA FORMACIÓN OLIRÓN vs. ROOM TRYP AGÜIMESPabellón: Cuesta Caballero\n25/03/2025 - 21:00 | DOCTORAL vs. AGUAS DE TERORPabellón: Vecindario\n26/03/2025 - 21:00 | ARSENAL VSB vs. GRAN CANARIAPabellón: Santa Brígida\n30/03/2025 - 12:30 | ISLA LARGA vs. COLEGIO ARENAS INTERNACIONALPabellón: Gran Tarajal\nLa Federación Interinsular de Fútbol de Las Palmas repartirá 30.000 euros en premios de fondos propios entre los equipos que participan en cada una de las fases finales de estas competiciones. Los equipos eliminados en cuartos de final ingresarán 500€, los de semifinales 1000€. mientras que los finalistas se verán recompensados con 2000€ (subcampeón) y 4000€ (campeón). Estos premios se verán incrementados en la Copa José Antonio Ruiz Caballero gracias al patrocinio de H2exagon.",
  "fecha": "18 Mar 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68949/480072594_1254112430051626_1535985896640316780_n.jpg?crop=0,0.05668050468050468,0,0.19313634513634514&cropmode=percentage&width=900&height=450&rnd=133867695030000000"
  ]
}