{
  "titulo": "El Proyecto FUTureFEM Las Palmas impulsa el fútbol femenino con entrenamientos en toda la provincia",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas sigue apostando por el desarrollo del fútbol femenino con el lanzamiento del Proyecto FUTureFEM Las Palmas, una iniciativa destinada a fomentar la participación de las niñas en este deporte y potenciar sus habilidades en un entorno formativo y enriquecedor.\nEste programa, impulsado por la Vicepresidencia Deportiva de la FIFLP, que dirige Fran Reyes, está dirigido a jugadoras con licencia en vigor nacidas entre 2011 y 2018 y abarca toda la provincia, con entrenamientos organizados en las islas de Gran Canaria, Fuerteventura y Lanzarote.\nFechas y sedes de los entrenamientos en Gran CanariaPara facilitar la participación de todas las jugadoras interesadas, los entrenamientos se han distribuido en diferentes zonas de la isla:\nZona Sur(Mogán, San Bartolomé de Tirajana, Santa Lucía de Tirajana, Agüimes e Ingenio)Campo Municipal de La Madera (Santa Lucía de Tirajana)Martes, 25 de marzo de 202516:00h - 18:30h\nZona Centro(Telde, Valsequillo, San Mateo, Santa Brígida y Las Palmas de Gran Canaria)Campo Municipal de La Suerte (Las Palmas de Gran Canaria)Martes, 1 de abril de 202517:00h - 18:30h\nZona Norte(Arucas, Firgas, Moya, Teror, Valleseco, Guía, Gáldar, Agaete, Artenara, Tejeda y La Aldea de San Nicolás)Campo Municipal de Bañaderos (Arucas)Martes, 8 de abril de 202517:00h - 18:30h\nPróximamente se informarán de los entrenamientos a desarrollar en Lanzarote y Fuerteventura.\nInscripción abiertaLas jugadoras interesadas en participar en los entrenamientos deben rellenar el formulario de inscripción disponible en FUTureFEM Las Palmas e indicar la sede en la que desean asistir.\nCon este proyecto, la FIFLP reafirma su compromiso con el crecimiento del fútbol femenino, brindando a las jóvenes futbolistas la oportunidad de formarse y crecer en el deporte.\nMás información y formulario de inscripción en el siguienteeste enlace.",
  "fecha": "19 Mar 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68953/entrenos-future-fem.png?crop=0,0.014876768594081741,0,0.029709218667064757&cropmode=percentage&width=900&height=450&rnd=133868557660000000"
  ]
}