{
  "titulo": "El programa ‘UEFA Playmakers’ ya se desarrolla en Ingenio y Cardones para impulsar el fútbol sala femenino",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas (FIFLP) continúa fortaleciendo su compromiso con el desarrollo del fútbol femenino a través de la implementación del programa ‘UEFA Playmakers’, en colaboración con la Real Federación Española de Fútbol (RFEF). Esta iniciativa, enmarcada en el proyecto FUTureFEM Las Palmas, tiene como objetivo introducir a niñas de entre 5 y 8 años en el mundo del fútbol sala mediante el juego, la creatividad y la magia de las historias de Disney.\nDesde el mes de marzo, los entrenamientos de ‘UEFA Playmakers’ se están llevando a cabo en dos sedes de Gran Canaria: los martes de 16:00 a 17:00 horas en Ingenio y los jueves de 15:00 a 16:00 horas en Cardones (Arucas). A través de sesiones dinámicas y motivadoras, las participantes pueden disfrutar de una primera toma de contacto con el fútbol sala en un entorno lúdico y educativo, fomentando valores como el trabajo en equipo, la inclusión y la diversión.\nLa puesta en marcha de este programa se realizó con reuniones informativas en los centros educativos participantes, contando con el apoyo de directores, representantes del AMPA y miembros de la FIFLP. Durante estos encuentros, se destacó la importancia de ofrecer a las niñas la oportunidad de explorar el deporte en un ambiente estimulante y sin presión competitiva.\n‘UEFA Playmakers’ forma parte de la estrategia de la UEFA para fomentar la participación femenina en el fútbol base a nivel europeo, y su implementación en Las Palmas refuerza el compromiso de la FIFLP con el crecimiento y la visibilidad del fútbol sala femenino en la provincia.\nLas familias interesadas en obtener más información sobre el programa o en inscribir a sus hijas pueden contactar a través del correo electrónico futurefem@fiflp.com.",
  "fecha": "21 Mar 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68962/uefa-disney.jpeg?crop=0,0.06721296296296296,0,0.043203703703703772&cropmode=percentage&width=900&height=450&rnd=133870384500000000"
  ]
}