{
  "titulo": "Aday Fajardo encendió la Antorcha de la Concordia ‘Por el Juego Limpio’",
  "contenido": "La consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias, en colaboración con la Federación Interinsular de Fútbol de Las Palmas (FIFLP), celebró este jueves en la isla de Lanzarote el encendido de la Antorcha de la Concordia ‘Por el Juego Limpio', una iniciativa que se recupera con el objetivo de fomentar valores de concordia y erradicar cualquier posible manifestación de violencia en el deporte que se practica en el archipiélago.\nEl encendido de esta 26.ª Antorcha de la Concordia, que tuvo en las Montañas del Fuego del Parque Nacional de Timanfaya su punto de partida, contó con la asistencia del viceconsejero de la Actividad Física y el Deporte, Ángel Sabroso, el director general, José Francisco Pérez, y la vicepresidenta del Cabildo de Lanzarote, María Jesús Tovar. Asimismo, estuvieron presentes en el acto, el alcalde de Tinajo, Jesús Machín; los consejeros de Deportes y Juventud del Cabildo de Lanzarote, Juan Monzón y Cinthia Aroa Ravelo, respectivamente; la concejala de Medio Ambiente del Ayuntamiento de Yaiza, Águeda Cedrés; y el presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia.\nEl encuentro reunió en Timanfaya a representantes de 37 federaciones canarias para presenciar el encendido a cargo de Aday Fajardo, joven exjugador del San Bartolomé de la modalidad de fútbol y miembro de la Fundación de la FIFLP, quien tras sufrir una grave lesión de columna logró sobreponerse a las limitaciones y dificultades.\nEl viceconsejero Ángel Sabroso manifestó que se trata de una fecha importante para el deporte en Canarias, pues la recuperación de la Antorcha de la Concordia “simboliza el juego limpio en todo el deporte de nuestro archipiélago”. Y mostró el agradecimiento del Gobierno “a los miles de personas que trabajan en las islas por hacer un deporte mejor, lo que redundará en una sociedad mejor”.\nPor su parte, José Francisco Pérez señaló en su intervención que “comienza una ilusionante acción del Proyecto Ganar, que se desarrollará en colaboración con la Federación Interinsular de Fútbol de Las Palmas y su comité de árbitros, y con la que queremos recorrer y unir a toda Canarias desde los valores del deporte”. “Estamos satisfechos y esperanzados en que esta iniciativa se convierta en un ejemplo para la sociedad”, añadió.\nEn su intervención, María Jesús Tovar aseguró que “es un orgullo para Lanzarote que este evento arranque en esta isla, y que sirva de ejemplo para el deporte en toda Canarias”.\nLa iniciativa de la Antorcha de la Concordia comenzó en 1995, pero fue interrumpida por la pandemia. Este jueves, tras el encendido continuó en el municipio de Tinajo con sendos encuentros en los CEIPs Guiguan y Virgen de los Volcanes en los que se transmitió los valores del deporte, reivindicando el juego limpio y la erradicación de la violencia, a los estudiantes de ambos centros educativos lanzaroteños. Por último, el Comité de Árbitros de la FIFLP hizo su ofrenda a la Virgen de los Dolores.\nLa Antorcha de la Concordia se promovió durante veinticinco ediciones por parte de la FIFLP, a través de su Comité Técnico de Árbitros, presidido por Esteban Hernández Galván y Pedro Díaz Batista, y en el marco del Tagoror Clinic Internacional de Árbitros. Ahora, esta iniciativa implica a las federaciones con el objetivo de llevar la antorcha y fomentar los valores en todas las modalidades deportivas que se practican en el archipiélago. Deportistas y árbitros irán de la mano para hacer llegar la antorcha a todas las islas.\n‘Valores que unen, entornos seguros’El Proyecto Ganar, promovido por el área dirigida por Poli Suárez, tiene como misión garantizar que los entornos deportivos sean seguros para todos los participantes, prevenir conflictos y situaciones violentas durante las competiciones deportivas, y promover la convivencia a través de los valores inherentes a la actividad física, clave en la educación para la vida.\nAdemás del impulso del Gobierno regional, esta iniciativa cuenta con la participación y el apoyo administraciones locales, colegios profesionales de psicólogos, fuerzas y cuerpos de seguridad, y las federaciones canarias de fútbol, baloncesto, balonmano, fútbol, lucha canaria y voleibol, aunque el objetivo es que se unan otras en próximas fechas.\nEntre sus objetivos, Ganar busca fomentar el desarrollo integral de los jóvenes canarios que practican diversas disciplinas deportivas, promoviendo la interacción entre clubes, familias y su entorno. Asimismo, pretende resaltar el valor del deporte como un factor clave en la protección de la salud física y mental, además de favorecer una gestión eficaz del estrés y las emociones para alcanzar la excelencia deportiva.\nEste proyecto aspira a que la actividad física se convierta en un pilar fundamental para el bienestar social, el respeto, la comunicación, la cooperación y el entendimiento, con el propósito de formar “grandes personas, enormes deportistas”.",
  "fecha": "21 Mar 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68961/foto-la-consejeri-a-de-deportes-recupera-la-antorcha-de-la-concordia-por-el-juego-limpio-2.jpeg?crop=0,0.094995759117896525,0,0.14164546225614927&cropmode=percentage&width=900&height=450&rnd=133870218360000000"
  ]
}