{
  "titulo": "La FIFLP da a conocer las sanciones por los graves incidentes ocurridos en partidos de Primera Regional de Lanzarote y Segunda Regional de Gran Canaria",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas (FIFLP), a través de su Comité de Competición y Disciplina Deportiva, ha dado a conocer las medidas disciplinarias ante los incidentes sucedidos en los encuentros entre el C.D. Teldecosta y el C.D. Arena Futboltec (Segunda Regional Grupo II de Gran Canaria) y el C.D. Fútbol PDC 2016 contra la U.D. Valterra (Primera Regional de Lanzarote).\nSanciones en el C.D. Teldecosta - C.D. Arena FutboltecEl Comité ha desestimado las alegaciones del C.D. Teldecosta y ha impuesto sanciones a varios de sus jugadores. Destacan las siguientes medidas disciplinarias:- Jugadores sancionados: Sanciones a B.V.S., con un total de 28 partidos de suspensión y una multa acumulada de 154€, G.M.O. con 12 partidos y 66€, y otros jugadores como B.S.M., K.M.C. y Á.Y.C.V., todos ellos sancionados con 22 partidos y una multa de 121€ cada uno. Un total de once jugadores del club teldense han sido sancionados por los altercados de aquel partido.\n- Sanción al club: El C.D Teldecosta deberá abonar una multa de 900€ y disputar sus próximos cuatro partidos como local a puerta cerrada. Además, ha recibido un apercibimiento de expulsión de las competiciones si se repiten incidentes graves o muy graves.\n- Resultado final: El Comité ha decidido dar por concluido el encuentro con el resultado de 0-2 a favor del C.D Arena Futboltec.\nSanciones en el C.D. Fútbol PDC 2016 - U.D. ValterraEn el encuentro disputado en Lanzarote, el Comité también ha tomado medidas disciplinarias:- Jugadores sancionados: R.A.V.S. (CD Fútbol PDC 2016) ha recibido una sanción de 14 partidos de suspensión y una multa de 133€, mientras que B.C.C. (UD Valterra) fue castigado con 13 partidos de suspensión y una multa de 123,50€. Otros jugadores y el delegado del club local también recibieron sanciones menores.\n- Sanción a los clubes: El CD Fútbol PDC 2016 deberá abonar una multa de 300€, con la advertencia del posible cierre de sus instalaciones deportivas durante cuatro partidos a lo largo de un año. La UD Valterra, por su parte, ha sido sancionada con una multa de 600€ y el mismo apercibimiento de cierre de sus instalaciones.\nCompromiso con el Juego LimpioLa FIFLP reafirma su compromiso con el juego limpio y la erradicación de cualquier tipo de violencia en el fútbol. Se recuerda a todos los clubes, jugadores y aficionados la importancia del respeto dentro y fuera del terreno de juego para garantizar el desarrollo positivo de las competiciones.",
  "fecha": "21 Mar 2025",
  "imagenes": [
    "https://www.fiflp.com/media/57528/tingey-injury-law-firm-venb0ddegze-unsplash.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132616620340000000"
  ]
}