{
  "titulo": "Los técnicos canarios presentes en el ‘IV Congreso Internacional de Entrenadores de Fútbol Sala’",
  "contenido": "El fútbol sala canario ha estado representado en el ‘IV Congreso Internacional de Entrenadores de Fútbol Sala’, celebrado en Murcia, con la destacada presencia de varios técnicos vinculados a la Federación Interinsular de Fútbol de Las Palmas (FIFLP). Entre ellos, han participado Juan Esteban García Hacha, directivo del Comité Técnico de Entrenadores, coordinador de fútbol sala de la Escuela Canaria de Entrenadores y entrenador del Agüimes FS (2ª División B); Óliver Morales, entrenador del CD Basilea (Juvenil); Antonio Melián, delegado del CD Basilea (3ª División); Javier Ramos, entrenador del Agüimes FS (Cadete) y Tino García, seleccionador de Fútbol Sala de la FIFLP.\nEl congreso, organizado por el Comité de Entrenadores de la Real Federación Española de Fútbol (RFEF) y presidido por Iván Cancela, ha reunido a más de 200 entrenadores y entrenadoras en el Auditorio Municipal de la Alberca de Murcia, con la presencia institucional de José Miguel Monje, vicepresidente de la RFEF y presidente de la Federación de Fútbol de la Región de Murcia; Óscar Callejo, Vicesecretario General de la RFEF; y Fran Sánchez, Director General de Deportes de la Región de Murcia.\nLos técnicos canarios han podido disfrutar de un evento de primer nivel con sesiones prácticas dirigidas por el seleccionador nacional de España, Jesús Velasco, y el entrenador asistente de la selección de Vietnam, Antonio García, así como exposiciones teóricas impartidas por Matías Lucuix y Pep Marí. Además, han asistido a la mesa redonda que puso el broche final al congreso, donde se analizaron las tendencias y el presente del fútbol sala con figuras de renombre mundial como Marquinhos Xavier, seleccionador de Brasil y vigente campeón del mundo; Matías Lucuix, seleccionador de Argentina y subcampeón del mundo; y Jesús Velasco, seleccionador de España.\nLa participación de los entrenadores en este congreso refuerza el compromiso del fútbol sala del archipiélago con la formación continua y la actualización de conocimientos, permitiendo a los técnicos trasladar a sus equipos los aprendizajes adquiridos en un evento que ha reunido a algunas de las voces más autorizadas de este deporte.",
  "fecha": "24 Mar 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68968/entrenadores-sala-congreso.jpeg?crop=0,0.01186111111111111,0,0.098555555555555618&cropmode=percentage&width=900&height=450&rnd=133873060450000000"
  ]
}