{
  "titulo": "Éxito en el primer entrenamiento del Proyecto FUTureFEM Las Palmas con más de 25 niñas participantes",
  "contenido": "El Proyecto FUTureFEM Las Palmas, impulsado por la Federación Interinsular de Fútbol de Las Palmas (FIFLP), ha dado su primer gran paso con la celebración de su sesión inaugural en el Campo Municipal de La Madera (Santa Lucía de Tirajana). Más de 25 niñas, desde la categoría Prebenjamín hasta Infantil, participaron en esta primera jornada de entrenamientos, demostrando la creciente pasión por el fútbol femenino en la provincia.\nBajo la dirección de técnicos especializados y con el respaldo de la Vicepresidencia Deportiva de la FIFLP, que encabeza Fran Reyes, las jóvenes jugadoras disfrutaron de una sesión de trabajo centrada en el desarrollo técnico, la mejora de habilidades y la tecnificación.\nEste primer entrenamiento, correspondiente a la Zona Sur de Gran Canaria, marca el inicio de una serie de sesiones programadas en distintos puntos de la isla, con el objetivo de facilitar el acceso a todas las jugadoras con licencia en vigor nacidas entre 2011 y 2018.\nPróximas sesiones en Gran Canaria:- Zona Centro: Campo Municipal de La Suerte (Las Palmas de Gran Canaria) – Martes, 1 de abril (17:00h - 18:30h)- Zona Norte: Campo Municipal de Bañaderos (Arucas) – Martes, 8 de abril (17:00h - 18:30h)\nLa inscripción sigue abierta para todas las interesadas en formar parte de este ilusionante proyecto, que busca consolidar la presencia femenina en el fútbol base y fomentar el desarrollo de nuevas generaciones de jugadoras en Gran Canaria, Fuerteventura y Lanzarote (próximamente se anunciarán las fechas de las sesiones en estas islas).\nMás información y formulario de inscripción en FUTureFEM Las Palmas en elsiguiente enlace.",
  "fecha": "26 Mar 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68972/whatsapp-image-2025-03-25-at-175727-1.jpeg?crop=0,0.32017582417582413,0,0.012791208791208847&cropmode=percentage&width=900&height=450&rnd=133874668560000000"
  ]
}