{
  "titulo": "El Comité Técnico de Entrenadores de la FIFLP avanza en sus proyectos y formación para la temporada",
  "contenido": "El Comité Técnico de Entrenadores de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), presidido por Claudio Morera, ha celebrado una nueva reunión de trabajo en la que se abordaron diversos temas clave para el desarrollo y formación de los entrenadores en la provincia.\nDurante el encuentro, se realizó un balance de las actividades llevadas a cabo en 2024, destacando la organización de jornadas formativas, encuentros profesionales y la tradicional Cena del Entrenador, eventos que han reforzado la comunidad técnica y fomentado el aprendizaje continuo.\nUno de los puntos más relevantes fue la situación de las ROC (Certificado de Reconocimiento de competencias UEFA) y las jornadas de actualización previstas, elementos fundamentales para la mejora y profesionalización del colectivo. Asimismo, se anunció el nombramiento de Gerardo Quintana como asesor para la zona de la capital y centro, un paso que permitirá fortalecer la comunicación y el apoyo a los entrenadores de esta área.\nEn cuanto a la formación de entrenadoras, se informó de que todas las solicitudes de ayudas presentadas por el Comité han sido aceptadas, con una cobertura del 60 % de la matrícula en los cursos realizados y superados, lo que supone un importante respaldo a la profesionalización de las mujeres en los banquillos.\nMirando hacia el futuro, se avanzó en la planificación de nuevas formaciones clave para los técnicos: Curso de Grassroot Leader (dirigido a entrenadores de categorías Benjamín y Prebenjamín), previsto para el tramo final de la temporada, y Curso de Análisis y Scouting, programado para su inicio en septiembre.\nPor último, desde el Comité Técnico de Entrenadores de la FIFLP se van a realizar reuniones informativas con los técnicos de diferentes islas con el fin de conocer sus inquietudes y trasladarles las iniciativas que se van a llevar a cabo desde el ente federativo en esta materia.",
  "fecha": "26 Mar 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68973/img20250325163008.jpg?crop=0,0.10666666666666667,0,0.0044444444444444444&cropmode=percentage&width=900&height=450&rnd=133874706430000000"
  ]
}