{
  "titulo": "El Gobierno de Canarias destina 7,2 millones de euros para sufragar los desplazamientos de deportistas y clubes",
  "contenido": "La Consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias, dirigida por Poli Suárez, destinará este 2025 un total de 7,2 millones de euros parasubvencionar los costes de desplazamiento de deportistas y clubes de las islas. Esta inversión supone un importante respaldo para el deporte canario, habida cuenta la singularidad territorial del archipiélago y la necesidad de competir en igualdad de condiciones con sus rivales deportivos del territorio continental.\nDe esta cantidad,5,3 millonesde euros se canalizan a través de losprotocolos de viajes suscritos en septiembre del pasado año con siete federaciones deportivasregionales (fútbol, baloncesto, balonmano, voleibol, natación, lucha canaria y piragüismo), permitiendo que los clubes y deportistas de estas modalidades no tengan que adelantar los costes de sus desplazamientos. Durante la temporada 2024/2025, este protocolo beneficiará amás de 1.300 equipos de 517 clubesy categorías para unos164.000 traslados.\nAdemás, otros1,3 millonesde euros se distribuirán a través de la convocatoria abierta desubvenciones para el resto de disciplinas deportivas, cuyo plazo de solicitud se abrirá próximamente. A estas dos cantidades, se suma unaaportación de 600.000 euros del Consejo Superior de Deportes (CSD) del Gobierno de Españaen concepto de ayuda a la lejanía y condiciones especiales de Canarias.\nEsta línea de subvenciones, considerada una de las más estratégicas delárea de Deportes del Gobierno de Canariasy que beneficia a más de ochenta modalidades diferentes, cubre casi la totalidad de los costes de desplazamientos aéreo y marítimo en competiciones oficiales, ya sea entre islas, con la península o con el extranjero.\nEl incremento progresivo del presupuesto destinado a este fin refleja el crecimiento del deporte en Canarias. En el verano de 2023, al inicio de la actual legislatura, la cuantía asignada se situaba en 4,4 millones de euros. Esta cifra se amplió hasta los cinco millones al cierre de ese ejercicio y, en 2024, se elevó a seis millones de euros. Los 7,2 millones previstos para este 2025 consolidan laapuesta del Ejecutivo autonómico con el deporte competitivo en las islas.\n“El aumento de esta partida refleja la apuesta decidida y el compromiso firme de la Consejería con el deporte de nuestras islas”, explicó el consejero del área, Poli Suárez, “con la que queremos apoyar a nuestros deportistas y clubes para que puedan competir en las mejores condiciones posibles”. En este sentido, recordó que “desde nuestra llegada a la Consejería, tuvimos claro que teníamos que darle una vuelta por completo a la gestión en materia de Deportes en nuestro archipiélago y esta ayuda es una muestra más de ese intenso trabajo que venimos realizando”.\nAdemás de esta importante inversión, la Consejería de Deportes también ha trabajado paralelamente enotras líneas de apoyo, conacuerdos como los suscritos con las compañías Binter y Naviera Armaspara obtenertarifas especialesen desplazamientos aéreos y marítimos, respectivamente, o lasubvención específica para el transporte de material deportivo especializado, entre otras iniciativas, que no solo facilitan la movilidad de los deportistas y clubes isleños, sino que también impulsan y promueven su competitividad.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/68319/foto-acto-de-firma-de-protocolo-de-viajes-del-gobierno-de-canarias-con-siete-federaciones-deportivas-1.jpg?crop=0,0.25009373828271469,0,0&cropmode=percentage&width=900&height=450&rnd=133719051890000000"
  ]
}