{
  "titulo": "Novedades en la última resolución del Gobierno de Canarias sobre la Covid",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha publicado este martes, 2 de marzo de 2021, la circular número 37 de la presente temporada en donde informa a sus afiliados de la repercursión en la actividad futbolística federada de la nueva actualización del Gobierno de Canarias para hacer frente a la crisis sanitaria por el Covid 19 aprobada por el Consejo de Gobierno extraordinario de este lunes.\nLa circulación tiene dos grandes apartados, el relativo a las competiciones organizadas por la Federación Interinsular de Fútbol de Las Palmas en las distintas categorías territoriales; estas, a su vez, se dividen por islas o estado de alerta. El otro gran capítulo hace referencia a aquellas competiciones que son tuteladas por la RFEF y que tienen ambito nacional y carácter no profesional.\nCOMPETICIONES TERRITORIALES\nGRAN CANARIA. En el caso de Gran Canaria, en nivel de alerta 2, se informa que se mantiene el próximo fin de semana (5 a 7 de marzo), como fechas para reanudación de las competiciones, debiendo ser obligatorio el uso de la mascarilla en virtud de lo dispuesto en el apartado 3 del punto 3.14 de la resolución del Gobierno de Canarias del 1 de marzo.\nComo ya se expuso en la circular 35, se proseguirá con el desarrollo de las competiciones interinsulares en la jornada que corresponda del calendario oficial de la competición de que se trate, única y exclusivamente cuando se trate de encuentros en los que intervengan equipos de Gran Canaria y Fuerteventura, debiendo procederse al aplazamiento de todos aquellos en los que participasen equipos pertenecientes a las islas que se hallen en nivel 3 o 4 (caso de Lanzarote, ahora en nivel 3).\nEn el caso de nivel de alerta 2 no se superará el 25% del aforo de público, no siendo necesaria la emisión de una autorización específica.\nLANZAROTE.Mientras siga vigente el nivel de alerta 3, todas las competiciones organizadas por la FIFLP seguirán suspendidas.\nFUERTEVENTURA.En la isla de Fuerteventura, en estado de alerta 1, se mantiene la obligatoridad del uso de mascarillas, si bien se amplia la presencia de público al 50% del aforo. No será necesaria la emisión de una autorización específica.\n\nCOMPETICIONES RFEF\nEn relación a las competiciones organizadas por la RFEF, en la circular informativa de la FIFLP se expone que \"los entrenamientos y competiciones referidos a la actividad no profesional de ámbito nacional, sin distingos de ninguna clase, podrán desarrollarse con independencia del nivel de alerta en el que se encuentre la isla en cuestión.\nEn relación con el uso de la mascarilla, se adiciona un tercer párrafo en el apartado 2 del punto 1.13, donde se expresa que \"en la realización de entrenamientos y en la celebración de competiciones dentro de la actividad deportiva profesional y federada de ámbito nacional e internacional se aplicará, respecto al uso de la mascarilla, lo recogido especificamente en el protocolo de las federaciones deportivas respectivas\".\nPor todo ello, y en virtud del Protocolo de la RFEF, el uso de la mascarilla no será obligatorio, aunque sí recomendable.\nTambién la resolución del Gobierno de Canarias hace referencia a las limitaciones de entrada y salida de las islas que se encuentren en los niveles de alerta 3 y 4, que quedan en suspenso.\nEn relación con la asistencia de público, se expone que\"en los niveles de alerta 3 y 4,de conformidad con lo dispuesto en el punto 3.15.3, letra c) de la Resolución de 01 de marzo de 2021 del Gobierno de Canarias, resulta que “no se permite la asistencia de público, salvo lo relativo al acompañamiento de menores en instalaciones al aire libre que dispongan de gradas, donde se podrá permitir que las personas acompañantes (máximo de 2 personas por menor), puedan ocuparlas hasta un máximo del 15% del aforo, manteniendo todas las medidas de prevención y protección.”\n",
  "fecha": "02 Mar 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57399/fusion-medical-animation-rnr8d3fnuny-unsplash.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132591711890000000"
  ]
}