{
  "titulo": "Nota informativa de la FIFLP sobre la obligatoriedad de las mascarillas y las solicitudes de aplazamientos de partidos",
  "contenido": "La FIFLP ha publicado en la tarde de hoy una nota informativa dirigida a todos los clubes donde se les informa sobre el uso de la mascarilla higiénica en todos los partidos y las diferentes peticiones de aplazamientos de encuentros que se han recibido en el organismo federativo.\nEn tal sentido, en la nota se resalta que “después de analizar pormenorizadamente las distintas peticiones formuladas, respecto del aplazamiento de la reanudación este fin de semana de las competiciones tuteladas por esta Federación y acordada a través de su circular 37, consideramos que no existen elementos distintos a los ya expuestos en la citada circular, que permitan acoger favorablemente tales peticiones, toda vez que la situación a día de hoy es la misma que el lunes pasado”.\nA mayor abundamiento, debemos recordar a los clubes que, antes del comienzo de las competiciones, la Federación organizódistintas reuniones informativas a fin de instruirles acerca del contenido del Protocolo Sanitario de la Federación Canaria de Fútbol y su pertinente aplicación, publicándose el día 28 de octubre de 2020, la circular número 19 en cuyo punto 3.7.3, señala lo siguiente: El uso de la mascarilla por parte de los futbolistas y de los equipos arbitrales durante los entrenamientos y las competiciones es voluntaria dentro del terreno de juego, salvo que en una Comunidad Autónoma las autoridades sanitarias la hicieran obligatoria.\nComo puede apreciarse, la Federación nunca estableció como obligatoria la mascarilla en entrenamientos y en las competiciones, si bien estableció que su uso tendría carácter voluntario, salvo que las autoridades determinasen su obligación, lo que ha sucedido en la actualidad, de modo que, esa importante y trascedente circunstancia fue conocida y aceptada por los clubes participantes en las competiciones, antes de su inicio.\nPor último, en la circular se insiste“en que han sido las autoridades sanitarias las que, basándose en informes médicos y científicos, han establecido tal obligación, situando a las Federaciones Deportivas Canarias, como organizadoras de la actividad federada, en una incuestionable posición de acatamiento”.",
  "fecha": "04 Mar 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57199/circular-informativa001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132567514730000000"
  ]
}