{
  "titulo": "Sólo 16 de los 249 partidos del sábado se suspendieron por la negativa a jugar con mascarilla",
  "contenido": "Sólo 16 de los 249 partidos que debían jugarse en las islas de Gran Canaria y Fuerteventura en la jornada del sábado tuvieron que ser suspendidos ante la negativa de alguno de los dos equipos contendientes a hacerlo con la mascarilla higiénica de protección que recomiendan las autoridades sanitarias para la práctica de los deportes de equipo.\nEl viernes sólo se vieron afectados tres de los 60 encuentros programados, si bien la negativa afectó a dos de ellos; una tercera suspensión se debió a la imposibilidad de que el conjunto visitante pudiera llegar a su municipio en el margen previsto por el toque de queda.\nEn el caso de las suspensiones se produjeron dos casuísticas. La más común fue que uno de los equipos contrarios a su uso no se presentó al encuentro programado, si bien en otros casos comenzaron el partido con normalidad y una vez transcurrido un determinado plazo de tiempo depusieron en su actitud de seguir participando en el juego.Algunos partidos se vieron afectados por el hecho de que los equipos no disponían de los suficientes jugadores.\nEl desarrollo de las competiciones federadas organizadas por la FIFLP también se vio afectado por el aplazamiento de un total de diez encuentros por recomendación del coordinador médico tras recibir alertas de posibles casos de Covid entre algún miembro de las plantillas que se enfrentaban. Cabe recordar que la Federación ha puesto a disposición de los equipos de fútbol modesto de la provincia un millar de test de antígenos con el fin de realizar pruebas diagnosticas.\nTampoco se jugaron tres partidos después de que uno de los equipos manifestara, con la suficiente antelación, su intención de retirarse de la competición alegando distintos problemas como la carencia de jugadores suficientes.",
  "fecha": "07 Mar 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57414/4b737155-a456-4129-af43-ec41c4018a25.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132595866250000000"
  ]
}