{
  "titulo": "Las competiciones en Lanzarote se reanudan el próximo 26 de marzo",
  "contenido": "Las competiciones futbolísticas en la isla de Lanzarote podrán reanudarse a partir del próximo 26 de marzo después de que el Consejo de Gobierno de Canarias decidiera en su reunión de este jueves, 11 de marzo, rebajar a nivel 2 el nivel de alerta epidemiológico.\nAsí se le ha informado a los clubes mediante lacircular número 40 de la FIFLPpublicada este viernes por la secretaría general. En este documento también se hace referencia a las islas de Gran Canaria y Fuerteventura, donde no se ha registrado alteración alguna del semáforo Covid, que se mantiene en nivel 2. La fecha de vigencia de las correspondientes medidas preventivas tienen vigencia desde el 12 al 18 de marzo, inclusive, si bien supeditadas a revaluaciones periódicas.\nTanto en Gran Canaria como Fuerteventura se proseguirá con el desarrollo de las competiciones interinsulares, de acuerdo con lo dispuesto por la FIFLP, única y exclusivamente cuando se trate de encuentros en los que intervengan equipos de Gran Canaria y Fuerteventura, debiendo procederse al aplazamiento de todos áquellos en los que participasen equipos pertenecientes a la isla de Lanzarote hasta tanto no se hayan reiniciado las competiciones en dicha isla.\nEn el caso de Lanzarote se señala que se ha considerado necesario dejar la semana próxima para la vuelta a los entrenamientos, antes de retornar a la competición en las fechas indicadas. También se especifica que las competiciones se retomarán en la jornada que corresponda del calendario oficial de la competición de que se trate.\nEn la circular número 40 también se informa de la aplicación de criterios generales a las tres islas de la provincia en relación a la obligatoriedad del uso de la mascarilla en la disputa de los partidos, justificándose la normativa que lo regula; aforo de las instalaciones (cifrado en un 25% en el nivel 2) y presencia de público. Sobre este último aspecto se informa \"que no será necesario la emisión de una autorización específica\".\n",
  "fecha": "12 Mar 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57199/circular-informativa001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132567514730000000"
  ]
}