{
  "titulo": "David Sosa: \"Desde cadetes, Pedri nos llamó la atención por el exquisito control del balón y su acierto en los pases\"",
  "contenido": "Uno de los principales sueños de cualquier deportista es formar parte de la selección nacional absoluta. Este objetivo se verá cumplido con el futbolista canario Pedri en los próximos meses después de ser convocado por Luis Enrique para los próximos compromisos internacionales. El tinerfeño podría vestir la camiseta de La Roja con sólo 18 años y después de haberlo hecho en las categorías inferiores de la RFEF.\nPedri ha llamado la atención de Luis Enrique por el excelente papel que está desempeñado en el FC Barcelona durante la presente temporada y después de haber llamado la atención durante su pase por la Unión Deportiva Las Palmas, en Segunda División.\nPero los futbolistas no nacen de ahora para después. Todo lo contrario, como un buen caldo, se hacen a fuego lento y tras el esfuerzo de muchos años.\nDavid Sosa, ex seleccionador autonómico y actual técnico de gestión territorial de la RFEF, fue de los primeros en captar las capacidades técnicas del fútbolista, cuando en la categoría cadete lo convocó para la Selección Canaria Sub16, cuyas dos primeras fases del Campeonato Nacional de selecciones territoriales se desarrollaron, paradójicamente, en la capital grancanaria.\n\"Durante los últimos años, y en coordinación con el responsable de la Tinerfeña, Andrés Clavijo, a finales de octubre solemos organizar encuentros a doble partido en las dos islas capitalinas. Si no me equivoco, el primer partido fue en el estadio de Los Cuartos (La Orotava). Allí nos llamó la atención, porque ya marcaba diferencias. A la semana siguiente, en el Mundial 82, nos fijamos más en él para definir si se quedaba en el equipo\", recuerda David. \"Desde las primeras acciones supimos que iba a formar parte de la Selección Canaria\", sentencia.\nSosa recuerda, con la mente puesta en aquellos días, en las principales cualidades del futbolista. \"A mi me llamó la atención los controles tan exquisitos que hacía. Esos que hace ahora en el Barcelona ya los hacía como cadete. Entiendo que eso es fruto de un buen entrenamiento en los equipos de base en los que estuvo\", indica.\nPero no se detiene con esa alabanza. Sosa también valora positivamente su visión de juego, \"como es capaz de ver, con el balón controlado, todas las opciones que tiene, que siempre es la mejor, y su pase, que es perfecto\".\nSosa también recuerda la aportación del tinerfeño al combinado canario en las dos fases del Campeonato de España y afirma que el futbolista era propenso al desorden ofensivo. \"Empezó jugando en banda, luego lo utilizamos como media punta y allí observamos que terminaba haciéndolo en la banda contraria. Este problema, después de pasar por los filiales de Las Palmas, y ahora en el Barcelona, lo ha mejorado considerablemente. Ahora ya sabe cuales son sus zonas, tanto cuando ataca como cuando defiende\".\nPor último, David Sosa resalta que la incorporación de Pedri a la absoluta demuestra que el fútbol canario sigue aportando \"futbolistas buenos\", si bien matiza que \"Pedri tuvo la suerte de que el Campeonato de España se jugara en Las Palmas y esto sirvió para que se fijaran en él. Ese momento fue crucial en su trayectoria\".\n(El video con las declaraciones de David Sosa está disponible en nuestro canal de Youtube)",
  "fecha": "16 Mar 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57444/david-sosa.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132603760310000000"
  ]
}