{
  "titulo": "Constitución del Observatorio de Igualdad e Integración Social de la FIFLP",
  "contenido": "Representantes de todos los estamentos del fútbol de la provincia de Las Palmas integrarán el Observatorio de Igualdad e Integración Social constituido recientemente en el seno de la FIFLP. Bajo la responsabilidad de Sonja Arup, vicepresidenta federativa, esta comisión estará formada por una decena de mujeres de acrisolada experiencia en este deporte.\nLa constitución de este Observatorio, que fue aprobado por unanimidad de los miembros de la junta directiva presidida por Antonio Suárez, se realizó por videoconferencia en la tarde del pasado martes y en este primer encuentro ya se adoptaron las primeras acciones de trabajo, como apoyar las iniciativas de concienciación impulsadas por el Gobierno de Canarias contra la violencia de género.\nA esta primera cita, que se repetirá dentro de 15 días, no pudieron acudir la jugadora de fútbol sala Naira Rivero y la entrenadora María del Mar Pontejo al tener compromisos adquiridos con anterioridad.\nEste Observatorio es pionero en España en el ámbito de las federaciones territoriales de fútbol, según explicó su presidenta, Sonja Arup. “Sólo la RFEF dispone de una comisión de las mismas características en el que se unen los principios de la Igualdad y la Integración Social; el resto de federaciones, hasta un total de cinco, han creado comisiones para la Igualdad”.\nEl Observatorio para la Igualdad y la Integración Social de la FIFLP está formado por diez mujeres procedentes de los estamentos de jugadores, entrenadores y directivos de fútbol y fútbol sala de la provincia de Las Palmas.\nEl listado de integrantes es el siguiente:\nSonja Arup Batista, vicepresidenta de la FIFLP, organización a la que accedió hace cuatro años. En la actualidad es responsable de las áreas de Relaciones Institucionales, Responsabilidad Social Corporativa, Igualdad y Marketing. En su trayectoria vital se ha distinguido por liderar diferentes proyectos de integración social en diferentes países. Uno de los más conocidos es Fútbol + Vida en el que los protagonistas son menores sujetos a medidas judiciales.\nMaría del Carmen Rivero Martínes presidenta, desde hace 17 años, del club de fútbol sala Gáldar Cohesan, también conocido como Gran Canaria FS. Nacida en el norte de Gran Canaria, además ha sido la máxima responsable del club UD Agaete durante cinco temporadas.\nLa teldenseDomitila Guerra Garcíalleva 20 años al frente del modesto equipo del club deportivo Longueras.\nBerta María Santana Godoypreside, desde hace siete años, la asociación deportiva Adassa de Costa Teguise, entidad que se ha preocupado de que la población de este municipio lanzaroteño pueda practicar el fútbol sala y el patinaje.\nInmaculada Díaz Guerraes la máxima responsable directiva del CD Herbania, de la capital majorera. Con anterioridad fue vicepresidenta de la entidad durante 12 años.\nCarmen Delia Morales Suárezha sido futbolista de sala durante 28 años y, en la actualidad, es segunda entrenadora del CD Los Alamos El Pino Aguas de Teror; como jugadora compitió 14 temporadas en competiciones de ámbito nacional.\nMaría del Mar Pontejojugó al fútbol durante 22 años y desde hace doce años es entrenadora; actualmente dirige al Juan Grande, de la liga Reto Iberdrola.\nLa grancanariaRosa María Navarro Garcíalleva cinco años vinculada al estamento arbitral de Las Palmas, donde es árbitro asistente de Segunda División B. También es miembro de las asambleas de la Federación Canaria y Federación Interinsular de Las Palmas.\nLa lanzaroteñaAgata López Garcíaes árbitro de fútbol desde hace 10 años, uno de los cuales perteneció al Comité Madrileño. En la actualidad arbitra encuentros nacionales y ha sido elegida como secretaria del Observatorio.\nLa jugadoraNaira Rivero Marcoslleva 16 temporadas vinculada al AD Teldeportivo, de fútbol sala. Durante las últimas seis temporadas ha jugado en competiciones nacionales.\nLa grancanariaVanessa Quintana Domínguezlleva jugando al fútbol durante los últimos 20 años en el Unión Viera. Es representante del estamento de jugadores en la asamblea general de la Federación Española de Fútbol.",
  "fecha": "18 Mar 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57448/grafico001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132605514200000000"
  ]
}