{
  "titulo": "El Covid obliga a aplazar 26 de los casi 400 partidos programados para este fin de semana",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha procedido al aplazamiento de 26 de los 358 partidos programados para este fin de semana después de que alguno de los equipos participantes alertara de posibles episodios de Covid entre alguno de los miembros de sus respectivas plantillas.\nDe la cifra global de aplazamientos, dos corresponden a la isla de Fuerteventura y el resto, a Gran Canaria. La semana próxima se pondrán en marcha las categorías de base en Lanzarote.\nLa relación de partidos aplazados hasta la fecha se produce después de que los equipos comunicaran al jefe médico y coordinador Covid de la FIFLP de que algunos de sus miembros pudiera padecer la enfermedad o haber estado en contacto estrecho con un positivo.\nPREFERENTE INTERINSULAR (G. 1)\nCD Maspalomas - UD Agaete\n\nPREFERENTE INTERINSULAR (G. 2)\nCD Becerril - CD San Pedro Mártir\nCD Las Longueras - CF Estrella\n\nPREFERENTE TERRITORIAL FEM. (G. 2)\nCD Vallinamar - CF Aguimes\n\n1ª AFICIONADO G. CANARIA (G. 1)\nCD Casablanca - CD Bañaderos\nUD Barrial - CD San Pedro Atalaya\n\n1ª AFICIONADO G. CANARIA (G. 3)\nCD Cerruda-CD Casa Pastores\n\nPREFERENTE JUVENIL G. CANARIA (G. 1)\nUD Veteranos del Pila A - AD Atlético Huracán B\n\n1ª JUVENIL G. CANARIA (G. 2)\nCD Tablero - CF Castillo\nCD Longueras B - CF Casa Pastores A\n\n2ª JUVENIL G. CANARIA (G. 2)\nCD Isleclub - CD Siete Palmas\nUD Piletas B - UD UD San Lázaro A\n\n2ª JUVENIL G. CANARIA (G. 4)\nAtlético Marzasport - CD Arinaga A\n\n1ª CADETE G. CANARIA (G. 2)\nCD Santidad Banot “B” - AD Siete Palmas\nCEF Puertos de Las Palmas - UD Villa de Santa Brígida B\n\n1ª CADETE G. CANARIA (G. 3)\nUD Veteranos del Pila C - CF Heidelberg\n\nPREFERENTE INFANTIL G. CANARIA (G. 2)\nCF Inter del Pilar A - CD Isleclub A\n\n1ª INFANTIL G. CANARIA (G. 3)\nCD Ideal Tres - UD Pedro Hidalgo\n\n1ª INFANTIL G. CANARIA (G. 7)\nCD San Pedro Martir B - UD Sân Fernando B\n\nINFANTIL FTV (G. 1)\nCD Corralejo B - CD Peña de la Amistad A\nCD El Charco Atlético - CD 35600\n\nPREF. ALEVÍN G. CANARIA(G. 2)\nCEF Puertos Las Palmas A - UD Telde “A”\n\nPREF. ALEVÍN G. CANARIA (G. 3)\nCD La Garita A - CF Casa Pastores A\n\nPRIMERA ALEVIN G. CANARIA (G. 6)\nCD Veteranos del Pila B - CD Corazón de María\n\n1ª BENJAMÍN G. CANARIA (G. 5)\nCD Balos B - CD Cerruda B\n\n1ª BENJAMIN G. CANARIA (G. 2)\nCF Casa Pastores A - CD Arinaga A",
  "fecha": "18 Mar 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57401/glen-carrie-sq0cbo7woyi-unsplash.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132592552000000000"
  ]
}