{
  "titulo": "El nuevo campo de fútbol de El Lasso llevará el nombre del ex directivo Nicolás Sánchez Santana",
  "contenido": "El nuevo campo de fútbol de El Lasso, cuya primera piedra fue colocada este jueves, llevará el nombre del fallecido directivo de la FIFLP, Nicolás Sánchez Santana, persona que fue un firme promotor de la práctica deportiva en el Cono Sur de la capital grancanaria y un excepcional dirigente vecinal.\nAsí lo anunció el alcalde de Las Palmas de Gran Canaria, Augusto Hidalgo, en el acto de colocación de la primera piedra de na instalación futbolística que ha permanecido en desuso durante la última década. En este simbólico evento también se contó con la presencia de los concejales de Deportes, Aridany Romero, y de Distrito Vegueta, Cono Sur y Tafira, Prisco Navarro.\nTambién estuvieron presentes la gerente del IMD, Leticia López, así como el vicepresidente de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), José Vega; el presidente del CD San Juan Tres Palmas, Cipriano Medina; el presidente del Unión Peña, Miguel Figueroa, así comovarios miembros del antiguo club de fútbol de El Lasso y uno de los hijos del fallecido Nicolás Sánchez, exlíder vecinal y fallecido directivo federativo.\nEl regidor capitalino procedió a la colocación de esta primera piedra en un acto simbólico en el que se enterró una urna, a modo de ‘cápsula del tiempo’, que incluyó en su interior dos ejemplares de periódicos, monedas y una mascarilla, entre otros objetos, como testigos materiales de esta fecha.\nLa obra, adjudicada a la empresa CHR Europa Gestión y Construcción SL, contará con un presupuesto de 1.788.440,64 euros para incluir en ella una superficie sintética de última generación, así como vestuarios, sala de musculación, aseos, zonas de información polivalentes, espacios de fisión y almacenaje, con un plazo de ejecución de ocho meses.\nHidalgo destacó la relevancia de esta obra, ya que “se ha convertido en la de mayor importe de las que ha realizado el IMD en toda su historia, lo que nos permitirá rescatar uno de los principales equipamientos del barrio tras diez años, respondiendo además a una necesidad que permitirá potenciar la práctica deportiva con una instalación moderna y accesible”.",
  "fecha": "19 Mar 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57453/654161a1-5efe-497f-b16f-ffa6b99457d2.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132606331770000000"
  ]
}