{
  "titulo": "Varios equipos de fútbol sala se benefician de las ponencias didácticas del Comité de Árbitros",
  "contenido": "Esta temporada las Reglas de Juego de futsal han sufrido numerosos cambios, y el CTA Las Palmas ha impartido diferentes charlas a los clubes y centros que lo han solicitado, con el objetivo de divulgarlas y aclarar las numerosas dudas que existen al respecto.\nDesde que se dio a conocer las nuevas Reglas de Juego de futsal 2020/21, el Comité Técnico de Árbitros se ha ofrecido a divulgarlas a través de ponencias didácticas online o presenciales, con el objetivo de que todos los que practican, o están vinculados, al fútbol sala conozcan las reglas que rigen este deportes. Así ha ocurrido con los diferentes clubes y centros que lo han solicitado.\nEn estas ponencias didácticas se explican los cambios más significativos que han sufrido las Reglas de Juego de Fútbol Sala esta temporada, se habla de aspectos destacados que no han cambiado pero que es importante recordar, y se despejan todas las posibles dudas de los asistentes que tengan en relación con las Reglas de Juego.\nBugedo FS, CD Axinamar, Sanapu Futsal, el Grado Medio de Fútbol Sala del IES José Cerpa, y el CFS Valsequillo han sido los que hasta el momento han recibido esta ponencia de manera presencial, siempre respetando todas las medidas de seguridad necesarias.\nLos encargados de impartir estas charlas han sido Jesús Almeida León, árbitro de 2ª División y Director Técnico de Fútbol Sala, Raúl Santana Santana, árbitro de 2ª División y adjunto a la Dirección Técnica, Cristián Quintana García y Pedro Sánchez Sosa, árbitros de 2ª división “B”, y Pablo Reyes Brito, árbitro de Preferente.\nDesde el Comité Técnico de Árbitros se agradece el interés de los clubes por conocer las Reglas de Juego, y se recuerda a todos aquellos que estén interesados deben enviar un correo electrónico adirectortecnicofsala@ctafiflp.es",
  "fecha": "24 Mar 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57511/7a414e88-07dc-4fb2-9d01-fa6812222e18.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132610821550000000"
  ]
}