{
  "titulo": "El árbitro asistente Francisco J. Arencibia , en forma tras dos meses de lesión",
  "contenido": "Francisco José Arencibia Medina, árbitro asistente grancanario de Segunda A, volverá a correr por la banda en breve después de dos meses de inactividad tras sufrir una lesión en el soleo. El mismo día en que superó las pruebas físicas, el colegiado conoció su designación para un nuevo partido como asistente de Pulido Santana.\nLa lesión se produjo el pasado 6 de febrero en el partido Cartagena-Real Oviedo. \"Al principio noté una pequeña tensión en el soleo. Al principio pensé que se trataba del entrenamiento. Luego me dió un dolor más intenso y agudo que terminó derivando en una rotura de soleo\", señala en una videoconferencia.\nLa lesión se tradujo en desilusión para el colegiado grancanario \"porque no nos gusta perdernos nada\". Sin embargo, con el paso de los días, la tristeza se transformó en optimismo \"por querer volver a vivir la experiencia del fútbol profesional y ayudar al compañero. Ese estado de ánimo te da las fuerzas para trabajar en la recuperación\".\nRecibida el alta médica, Fran Arencibia, como le conocen sus compañeros del arbitraje, se sometió a las preceptivas pruebas físicas de mitad de temporada en el campo de fútbol de Las Rehoyas, de la capital grancanaria, cedido por la concejalía de Deportes del Ayuntamiento de Las Palmas de Gran Canaria.\nSuperadas las mismas, una hora después recibía una grata noticia. \"Casualmente, el regreso se produce en un Real Zaragoza-Cartagena, el mismo equipo con el que ya estuve antes de lesionarme\", señala el colegiado.\n\"Es curioso. El nuevo partido se ha programado para el. jueves, 1 de abril. Es el comienzo de la Semana Santa y es una pequeña resurrección para mí\", agrega.\n(En nuestro canal de Youtube puedes ver un video con sus declaraciones)",
  "fecha": "24 Mar 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57478/img_8712.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132610629520000000"
  ]
}