{
  "titulo": "Lanzarote reanuda la actividad futbolística con 80 partidos",
  "contenido": "Las competiciones futbolísticas territoriales en Lanzarote vuelven a recuperar el pulso este fin de semana con la celebración de casi un centenar de partidos en doce categorías. El fútbol regresa después de que la alarmante situación epidemiológica remitiera y las autoridades sanitarias decidieran rebajar a dos el semáforo del coronavirus.\nLos 80 partidos programados para el fin de semana del 26 al 28 de marzo, según la categoría de que se trate, son los siguientes: Primera Regional (5), Juvenil Preferente (9), Cadete Preferente (6), Cadete Primera (5), Infantil Preferente (6), Primera Infantil (11), Alevín Preferente (7), Alevín Primera (10), Benjamín Preferente (7), Benjamín Primera (10), Juvenil Sala (2) y Liga Femenina F8 Lanzarote-Fuerteventura (2).\nComo ya se informó a los clubes afiliados a través de la circular número 40, “se proseguirá con el desarrollo de las competiciones insulares en la jornada que corresponda del calendario oficial de la competición de que se trate”. En el caso de las interinsulares, se procederá al aplazamiento de todos aquellos partidos en los que participan equipos de Gran Canaria y Fuerteventura “hasta tanto no se hayan reiniciado las competiciones en esas islas”.\nEn la circular 42 de la FIFLP (Federación Interinsular de Fútbol de Las Palmas) se hace especial énfasis en la necesidad de cumplir con lo dispuesto en el apartado 3, letra a, del punto 3.14 de la Resolución de 19 de marzo de 2021 del Gobierno de Canarias, donde se expresa lo siguiente:\n“En los niveles de alerta 1 y 2 se permite, tanto en espacios al aire libre como en zonas interiores, las competiciones deportivas, salvo aquellas modalidades en las que se requiera contacto físico interpersonal continuado con el adversario. El uso de mascarilla es obligatorio en cualquier práctica salvo en aquellas individuales que se desarrollen al aire libre y en las que pueda mantenerse la distancia de dos metros permanentemente con otros participantes. En el resto de modalidades, y en las de equipo, en todo caso, así como en espacios interiores, el uso de mascarilla es obligatorio”.\nDado que la única isla en la que podrán desarrollarse competiciones (Lanzarote) se encuentra en nivel de alerta 2, y mientras tanto no se modifique ese nivel de alerta, de conformidad con lo dispuesto en el punto 3.15.3, letra b, de la Resolución de 19 de marzo de 2021 del Gobierno de Canarias, resulta que: “En el nivel de alerta 2, no se superará el 25% del aforo de público autorizado, debiendo cumplirse los mismos requisitos que en el apartado anterior”. Tales requisitos son, “acomodarse al público por grupos de convivencia estable de hasta 4 personas, garantizando la distancia de seguridad interpersonal de al menos 2 metros entre grupos. En el caso de butacas fijas se impedirá el uso de aquéllas que no pueda ocuparse; en las gradas se señalizará físicamente el espacio asignado a cada grupo.”",
  "fecha": "25 Mar 2021",
  "imagenes": [
    "https://www.fiflp.com/media/1663/recurso-01.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131190233350000000"
  ]
}