{
  "titulo": "La lanzaroteña Ainhoa Delgado, convocada por la RFEF",
  "contenido": "La futbolista Ainhoa Delgado, bajo la disciplina del UDG Tenerife, ha sido elegida por el seleccionador nacional Pedro López, máximo responsable de la Sub19, para participar, junto con otras 23 jugadoras de distintos equipos, en la concentración que se ha programado entre el 5 y el 7 de abril en la localidad de Alfaz de Pi (Alicante).\nPedro López ya tuvo la oportunidad de valorar las cualidades de la futbolista hace menos de un año en la segunda fase del Nacional de Selecciones Territoriales que se disputó en el estadio municipal de Tías.\nSe trata de la primera convocatoria nacional que recibe la futbolista formada en las categorías inferiores de la UD Lanzarote, y cuya temporada no está pasando desapercibida para los técnicos del combinado nacional.\nEs la máxima goleadora de su equipo en la Liga Reto Iberdrola con 4 goles y de la Primera Nacional Femenina con 8 tantos, y el domingo (28 de marzo de 2021) jugó 20 minutos ante el Athletic Club en la Primera Iberdrola, situándose en la banda derecha.\nLas futbolistas convocadas son las siguientes:\nAthletic Club: Amaia Martínez de la Peña, Ane Elexpuru y Alejandra Estefanía Díaz\nAtlético de Madrid: Alicia de la Cuerda, Laura Tanarro, Marta Gómez-Calderrada y Claudia Iglesias de la Cruz\nFC Barcelona: Meritxell Muñoz, Meritxell Font, Clara Rodríguez, Ariadna Mingueza, Julia Bartel y Ornella María Vignola\nReal Betis Balompié: Andrea Medina y María Valle López\nCórdoba CF: Lucía Moral\nLevante UD: Fiamma Benítez\nMadrid CFF: María García San Julián\nCDE Racing Féminas: Nerea de Diego\nReal Madrid CF: Ariana Arias\nReal Sporting de Gijón: Erika González\nUDG Tenerife: Ainhoa Delgado\nValencia Féminas CF: Nerea Pallás\nVillarreal CF: Salma C. Parralluello Ayingono",
  "fecha": "29 Mar 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57527/captura-de-pantalla-2021-03-29-a-las-204145.png?center=0.29482071713147412,0.48325358851674644&mode=crop&width=900&height=450&rnd=132615254390000000"
  ]
}