{
  "titulo": "Quiero ser entrenador: Testimonios de aquellos alumnos que cursan sus primeras enseñanzas en la Escuela Canaria",
  "contenido": "Ex jugadores de fútbol, delegados de equipos o docentes, son algunos de los perfiles personales del casi medio centenar de alumnos que siguen los estudios impartidos por la Escuela Canaria de Entrenadores para obtener el título de entrenador Uefa C, el primer peldaño en el proceso formativo de esas personas a las que popularmente se les denomina como “mister” en el argot futbolero.\nComo consecuencia de la situación epidemiológica, la primera parte del proceso de formación se ha realizado por videoconferencia y se ha aprovechado tal circunstancia para conocer las razones que ha impulsado a los alumnos a su inscripción, como se recoge en elvideo elaborado por el departamento de comunicación de la FIFLP.\nEl grancanario Orlando Cabrera indica que “mi profesión no tiene nada que ver con el fútbol… soy profesor. Mi interés por el fútbol siempre ha estado ahí. Cuando viví en el extranjero hice una formación que no se pudo homologar en España y ahora he aprovechado la ocasión”.\nOtros alumnos, como Francisco Estupiñán, llegan al curso después de estar vinculados al fútbol en la condición de delegados de equipo o ayudantes del entrenador. “Empecé en el benjamín del Ingenio echándole una mano al entrenador. Me gustó y entonces pedí a la Escuela que me avisara cuando programaran un nuevo curso”.\nEl majorero Orlando Cabrera transpira fútbol por sus poros. “He estado toda la vida vinculado con el mundo del fútbol y ya por edad no se puede seguir jugando. Entonces tomé la decisión de sacarme el título de entrenador para empezar a preparar un poco a los chavales”, señala en una videoconferencia en donde se recogen los testimonios de una quincena de alumnos y cuyo contenido integro puedes visionar en el canal de Youtube de la FIFLP.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/57524/adria-crehuet-cano-lihb1_maghy-unsplash.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132612324090000000"
  ]
}