{
  "titulo": "José Juan Arencibia visitó varios campos del sureste de Gran Canaria",
  "contenido": "El presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, visitó este sábado los medios de comunicación de la comarca del sureste de Gran Canaria. Estas visitas se realizan de manera informal para conocer de primera mano el día a día del fútbol regional y base y el sentir de clubes, entrenadores, árbitros y futbolistas.\nArencibia comenzó la jornada a primera hora del sábado en el municipal de Balos donde presenció el partido que abría el Alevín Preferente entre la UD Balos y el CF Garepa Viera. El presidente del club verdiblanco, el sempiterno Jerónimo Cabrera 'Momo', recibió al presidente de la FIFLP y le enseñó las instalaciones mientras comentaban problemas y propuestas del club para mejorar las competiciones.\nPosteriormente se desplazó al Municipal de Vecindario para ver algunos minutos el partido de categoría Cadete Insular entre PC Vecindario y Casa Pastores. Arencibia coincidió con Rubén Rivero y Fran Romero, presidente y tesorero del club blanquinegro, que transmitieron al presidente diferentes problemas de la entidad.\nEl campo de El Toril en Carrizal fue la siguiente parada en la ruta presidencial donde se disputaba el partido entre CF Unión Carrizal y Estrella CF de categoría Alevín Preferente. Acompañado del delegado del sureste del Comité Técnico de Árbitros, Paco Monzón, Arencibia saludó a Inés Marrero y Juan García, directivos del club local, así como al árbitro Brian Alfaro.\nEl CD Jovero Las Rosas celebraba este sábado la vuelta a competición de su equipo Cadete tras cinco años de ausencia y José Juan Arencibia no quiso perderse ese importante momento para el club. El tesorero Juan Bordón y el coordinador Luis Alberto Rodríguez le comentaron diferentes problemas que tiene esta entidad radicada en Agüimes.\nArencibia se desplazó después a Montaña Los Vélez, donde se jugaba el partido de Cadete Insular entre UD Los Vélez y el Castillo CF. los directivos del club local, Manuel Ortega, Jonathan Vega y Joseillo Fernández. agradecieron al presidente su asistencia y departieron durante varios minutos sobre diferentes temas de importancia para la entidad.\nLa jornada terminó con fútbol femenino. José Juan Arencibia llegó al campo municipal de La Madera donde se jugó el partido de Primera Territorial entre CD Achamán C y CD Unión Villa La Oliva. El presidente de la FIFLP saludó a la expedición majorera que debutaba en competición y charló con directivos de club local, así como con Francisco Herrera y María Pontejo del CD Juan Grande que tiene un convenio de filialidad.",
  "fecha": "02 Oct 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66122/whatsapp-image-2022-10-02-at-201220.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133092151930000000"
  ]
}