{
  "titulo": "Playmakers: la RFEF se adhiere al programa de UEFA y Disney para fomentar el fútbol entre las niñas",
  "contenido": "La Real Federación Española de Fútbol (RFEF) se ha sumado al programaPlaymakers de UEFA y Disney, con el objetivo de fomentar el fútbol entre las niñas de 5 a 8 años. Se trata de una actividad enmarcada en su amplio proyecto grassroots, destinado al fomento del fútbol recreativo, y que se basa en una metodología pedagógica moderna, llevando al juego a través de la imaginación con historias y magia Disney.\nLa RFEF se ha sumado a este programa mediante un convenio con la UEFA, y lo articulará a través de la estrecha colaboración con lasFederaciones Territoriales, que cuentan ya con personas responsables de Playmakers. Serán estas FFTT las que organizarán las actividades sobre el terreno, con clubes y entidades deportivas implicadas, para generar una red capilar de Playmakers a lo largo y ancho de España.\n· Consulta nuestra web playmakers.rfef.es\nEl presidente de la RFEF,Luis Rubiales, que es al mismo tiempo el Presidente del Comité de Desarrollo Técnico de la UEFA, ha querido destacar la importancia de este programa: “El fútbol, ​​sus valores, sus enseñanzas y los hábitos de vida saludable a los que incita es pura pedagogía para nuestras niñas”, ha señalado.\nPara Luis Rubiales, “el objetivo es que las niñas se introduzcan en el fútbol de manera divertida y segura, para desarrollar habilidades de movimientos fundamentales, tener vidas saludables y un multi-talento”, algo que quiere lograrse “con un enfoque de entrenamiento personalizado , desde la imaginación, y dirigido por entrenadoras que priorizan las necesidades de las niñas”. Unas entrenadoras que, como ha querido destacar a Rubiales, “han recibido y siguen recibiendo formación específica para Playmakers”.\nEl programa Playmakers, colaboración entre UEFA y Disney\nViendo todas esas ventajas, la RFEF se ha adherido con gran interés a este programa Playmakers, fruto de la colaboración entre UEFA y Disney, implicando a su vez a las Federaciones Territoriales para la puesta en marcha sobre el terreno de las actividades correspondientes.\nPlaymakers es un programa dirigido a niñas de entre 5 y 8 años, que se basa en la introducción en el concepto del juego a través de novedosas técnicas pedagógicas, en un entorno que se centra en la diversión, las amigas y el fútbol.\nLa metodología empleada está totalmente centrada en el objetivo público, muy personalizada; y se basa en historias y personajes de Disney como herramienta para aprender y entrenar habilidades futbolísticas.\nEl objetivo general es mejorar las habilidades de alfabetización física de las niñas, y generarles un vínculo con el fútbol para toda la vida. Además de incrementar la participación femenina en el fútbol, ​​y puesto que es un programa grassroot, otro de los principios clave es asegurar que cada jugadora tiene acceso al fútbol independientemente del talento.\nTodo ello se realiza priorizando el garantizar entornos adecuados para el entrenamiento, mejorando la calidad y cantidad de entrenadores, tanto masculinos como femeninos, a nivel Grassroots.\n· Más información en playmakers.rfef.es",
  "fecha": "03 Oct 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66130/playmakers_web.jpg?crop=0,0.039506172839506172,0,0.07160493827160494&cropmode=percentage&width=900&height=450&rnd=133093052830000000"
  ]
}