{
  "titulo": "Arencibia vivió el inicio del fútbol base en Fuerteventura",
  "contenido": "El presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, visitó este fin de semana varios partidos en la isla de Fuerteventura. Durante la mañana del sábado, el máximo dirigente también de la Federación Canaria de Fútbol disfrutó del inicio de las competiciones de fútbol base en la isla majorera.\nLa liga Infantil ha sido la primera en dar comienzo con el grueso de sus partidos en la jornada del viernes y dos partidos en la mañana del sábado a los que pudo asistir Arencibia. El presidente de la FIFLP vivió de primera mano los partidos Peña la Amistad - Charco Atlético y 35600 - Breñamen Las Playitas, de los grupos I y II de la liga Infantil. Allí saludó, entre otros, a los árbitros Luis Pedro Rodríguez Martín y José Carmelo González Guillén.\nPosteriormente, José Juan Arencibia se desplazó al municipal de Los Pozos donde presenció el debut como local del Peña La Amistad frente al San Antonio Pureza de Primera Nacional Femenina. Tuvo la oportunidad de saludar al presidente del club majorero, José Ramón Peña, y participó en la retransmisión de Radio Insular, realizada por José Ricardo Cabrera. También estuvo en el vestuario arbitral formado por Aitor Pérez Díaz, Juan Delgado González y Saúl José Rodríguez Pérez.\nPor último, el presidente de la FIFLP se acercó a Tiscamanita donde se disputó el derbi majorero de Juvenil Interinsular entre UD Gran Tarajal y CD 35600. Allí pudo saludar a Kiko, delegado del CD 35600. Un extremeño que llegó a la isla hace 23 años y es un amante del futbol. \"Con la imagen de Kiko quiero resaltar la labor de todos los delegados de nuestra base de fútbol, ​​que hacen una función vital para la disputa de los partidos cada fin de semana\", resaltó Arencibia. Al finalizar el choque saludó a los árbitros del partido: Adrián Anzola Pérez, Gabriel Alonso Alonso y Andrea Rodríguez Carrer.",
  "fecha": "09 Oct 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66150/arencibia-ftv.jpeg?crop=0.040920716112532063,0,0,0.040920716112532063&cropmode=percentage&width=900&height=450&rnd=133098243330000000"
  ]
}