{
  "titulo": "Un partido de Primera Aficionado suspendido por incidentes relacionados con el trío arbitral",
  "contenido": "Un partido del grupo 2 de Primera Aficionado de Gran Canaria fue suspendido en la noche de ayer, viernes 14 de octubre de 2022, En concreto, se trata del choque que enfrentó al CF Unión Marina y al CD Calero y que se suspendió en el minuto 74 con marcador de 6-0 a favor del conjunto local.\nEl acta recoge que el motivo de la suspensión es que, a criterio del colegiado, peligraba la integridad física de los miembros del equipo arbitral, después de una serie de hechos que recoge con detalle en el documento.\nSegún el acta arbitral, a partir de la expulsión de un jugador del equipo visitante en el minuto 73, este insulta y amenaza a uno de los asistentes, teniendo que ser sujeto por miembros del cuerpo técnico de su club.\nSeguidamente también es expulsado un miembro del cuerpo técnico del CD Calero por insultar a uno de los asistentes y al árbitro principal. También fue expulsado otro jugador visitante por insultar y amenazar al colegiado, tal y como se recoge en el acta: \"se acerca a mi persona a escasos centímetros, con el puño cerrado y, mordiéndose la lengua, acto seguido se dirige a mi en los siguientes términos: \"¡Te voy a romper la boca, desgraciado!\".\nEs en ese momento cuando el árbitro procedió a la suspensión momentánea del encuentro hasta la llegada de la fuerza pública. Tras retirarse del terreno de juego, uno de los jugadores expulsados ​​propinó varias patadas al vestuario arbitral y volvió a amenazar a los integrantes del Comité Técnico de Árbitros.\nPor último, el acta arbitral recoge que tras llegar la fuerza pública se asegurará suspender definitivamente el partido.\nLa Federación Interinsular de Fútbol de Las Palmas lamenta profundamente, al tiempo que expresa su más rotunda repulsa, que este tipo de episodios de violencia se siguen protagonizando en una actividad que tiene otros fines y en el que la deportividad debe primar.",
  "fecha": "15 Oct 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66178/partido-suspendido-arbitros.jpg?crop=0,0.098765432098765427,0,0.012345679012345678&cropmode=percentage&width=900&height=450&rnd=133103043140000000"
  ]
}