{
  "titulo": "Lanzarote inicia el trabajo de sus selecciones insulares",
  "contenido": "La Vicepresidencia de Tecnificación, Formación y Gestión Deportiva en coordinación con la Delegación de la FIFLP en Lanzarote, ha dado inicio al trabajo de las Selecciones Insulares. Concretamente en la tarde de ayer, miércoles 19 de octubre, dieron comienzo los entrenamientos de la categoría Sub-16.\nEl cuerpo técnico lo lidera José Betancort, como Director Deportivo, acompañado de los seleccionadores Rafa Rodríguez y Tito Díaz. Los tres trabajan de la mano del equipo que comanda José Ojeda para configurar las selecciones autonómicas, y varios jugadores de la isla ya han tenido la oportunidad de participar en algunos entrenamientos fruto de ese trabajo en común.\nLa dirección deportiva ha diseñado un plan de trabajo durante toda la temporada en las diferentes categorías en las que la Selección Canaria participa en los Campeonatos de España de Selecciones Autonómicas. Se trabajará de manera paralela al combinado regional, con la intención de especializar y elevar el nivel de tecnificación y acondicionamiento de los jugadores de la isla para mejorar su rendimiento en sus equipos y poder entrar en futuras convocatorias autonómicas si los técnicos lo estiman oportuno.\n25 futbolistas de categoría cadete participaron en este primer entrenamiento desarrollado en el campo municipal de Los Molinos (Teguise) al que asistió el directivo de la Delegación, José León.\nLos jugadores seleccionados fueron los siguientes:CD ORIENTACIÓN MARÍTIMA: Gregorio Medina Armas, Izan Díaz Lema, Leandro Umpiérrez Corujo, Matías Lago Fernández, Pablo Elvira Corujo.UD LANZAROTE: Arian Rafael Mercedes Ramírez, Carlos Vargas Pérez, Cristian Alejandro Hoyos Rodríguez, Eros Marcos Collado Roger y Yeison Andrey Quiñones AnguloCD TINAJO: Ateney Rodríguez Fernández, Ayonay Viera de León, Lucas Yrarrazabal PérezCD UNIÓN SUR YAIZA: Joseph Lawrance MayerHARÍA CF: Pablo Yadiz Hernández PérezSAN BARTOLOMÉ CF: Alejandro Morales Mondragón, Dario Hernández Hernández y Marcial Pérez RomeroCD TAHÍCHE: Saúl Almeida Cabrera y Sergio Méndez DelgadoCD LOMO: Babinton Gallego Barona y Roberto Carlos Almeida RestrepoINTER PLAYA HONDA: Gael Vadillo Caballero, Pablo Morales Díaz y Samuel Curbelo Delgado\nLa Delegación Insular de Lanzarote ha informado que en próximas semanas, siempre que sea posible, se realizarán otras convocatorias de categoría Sub-16, así como Sub-14 y Sub-12. También se pretenden realizarán entrenamientos de femeninas y fútbol sala.",
  "fecha": "20 Oct 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66196/lanzarote.jpeg?crop=0.012638230647709301,0,0,0.012638230647709301&cropmode=percentage&width=900&height=450&rnd=133107526090000000"
  ]
}