{
  "titulo": "El presidente repasa la actualidad en Radio Marca",
  "contenido": "José Juan Arencibia, presidente de la Federación Interinsular de Fútbol de Las Palmas, visitó este viernes los estudios de Radio Marca Gran Canaria para participar en el espacio 'Directo Marca', presentado por Néstor Gutiérrez.\nPor espacio de más de media hora, el también presidente de la Federación Canaria de Fútbol repasó la actualidad federativa y las iniciativas que se han llevado a cabo desde su llegada al cargo el pasado mes de junio.\n\"Fui 27 años presidente de un club y sé que es muy importante tener cercanía con ellos, lo hemos hecho desde el primer día. Tengo cinco vicepresidentes que están a diario en la Federación y que hacen un trabajo extraordinario, al igual que nuestro secretario general que es el mejor de todas las federaciones y además hemos contratado un asesor jurídico que estará al servicio de los clubes\", destacó Arencibia.\nEl presidente del fútbol canario fue cuestionado por Luis Rubiales, del que dijo que tiene \"una relación magnífica'' y destacó los avances para conseguir nuevos recursos económicos para la Federación: \"En la RFEF me dicen que siempre voy a pedir\".\nArencibia señaló el histórico acuerda que está a punto de cerrarse con el Gobierno de Canarias para que sea la Federación quien gestione la subvención de desplazamientos y adelantar así el dinero a los clubes \"La RFEF nos apoya y Ángel Víctor Torres (presidente del Gobierno de Canarias) nos escuchó desde el primer día y ha visto que es un tema social que tenemos que sacar adelante\".\nEl presidente de la FIFLP se sometió a las preguntas de los oyentes que participaron vía Whatsapp o incluso en llamada telefónica. Sobre una competición de copa de clubes dijo que: \"Somos los primeros interesados en poner en marcha esa competición, lo estamos estudiando porque no todos los campos tienen disponibilidad horaria para jugar entre semana\". También fue cuestionado por las licencias para menores migrantes, cuestión de la que se espera muy pronto importantes avances.\nPueden escuchar el podcast de la entrevista a través del siguienteenlace de Ivoox.\n",
  "fecha": "21 Oct 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66205/ffl6ex_xoamdnmy.jpg?crop=0.098114046185808781,0,0.16603060742062531,0.20093756658853495&cropmode=percentage&width=900&height=450&rnd=133108607120000000"
  ]
}