{
  "titulo": "El Cabildo agradece a los 110 clubes de fútbol y fútbol sala de Gran Canaria el trabajo y el esfuerzo que realizan por el deporte base",
  "contenido": "El consejero de Deportes del Cabildo de Gran Canaria, Francisco Castellano, ha agasajado en la tarde de este martes a los presidentes y representantes de los 110 clubes de fútbol de la isla de Gran Canaria, con el fin de reconocerles y agradecerles el trabajo y el esfuerzo que realizan para y por el deporte base en la Isla.\nDurante su intervención, Francisco Castellano informó que, tras el parón que se vivió por la pandemia del Coronavirus, “la Consejería de Deportes, junto a los clubes, han realizado un esfuerzo y un trabajo enorme para volver a la normalidad gracias al deporte y a los eventos deportivos que se han y se están celebrando en la Isla”. También resaltó “la labor social e íntimamente humana que realizan los clubes con los niños y niñas con los que trabajan durante todas las tardes en los entrenamientos y recorriendo todos los campos de fútbol de los municipios de Gran Canaria para disputar los partidos”.\nAdemás, destacó que “desde la Consejería de Deportes se ha duplicado la cuantía de las ayudas directas que reciben los clubes en los últimos tres años, pasando de 747.538 euros, en 2019, a 1.384.990,00 euros en 2022, en ayudas directas, que reciben estos 110 clubes para la formación y la práctica deportiva del fútbol en la Isla, con la intención de apoyar el desarrollo de estos y sufragar los gastos soportados en su participación en las distintas competiciones oficiales”.\nEs de destacar que el total de licencias acreditadas en el curso 2021/2022 fue de 13.406, lo cual supone un ligero descenso respecto a las 13.470 del pasado curso. Sin embargo y como nota positiva, hubo un aumento de más de 300.000 euros en las subvenciones otorgadas, pasando de 1.000.694,00 euros a 1.384.990,00 euros en ayudas para los clubes.\nPor otro lado, el consejero de Deportes destacó los más de 3,2 millones de euros que la Consejería ha invertido estos tres últimos años en las mejoras las instalaciones deportivas destinadas al fútbol en los municipios de Gran Canaria.\nPor su parte, el presidente de la Federación de Fútbol Interinsular de Las Palmas, José Juan Arencibia, destacó “el talante y la cercanía del consejero de Deportes Francisco Castellano hacia la Federación y los clubes de fútbol, facilitando una línea directa con la Consejería de Deportes”.\nCon las aportaciones mencionadas, la Consejería de Deportes muestra su fiel compromiso con el fútbol base de Gran Canaria con la ilusión de que cada año se vayan aumentando el número de licencias federativas y mejorando todas las instalaciones.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/66190/reunion-clubes-cabildo.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133106551180000000"
  ]
}