{
  "titulo": "El fútbol de Las Palmas se suma a la formación y sensibilización para alcanzar la igualdad",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas se adhiere a la Estrategia Canaria de Transición Igualitaria (ECTI) en el deporte del Gobierno de Canarias, que contempla formación a los equipos técnicos y directivos de las diferentes federaciones deportivas de las islas.\nLa viceconsejera de Igualdad y Diversidad del Gobierno de Canarias, Sylvia Jaén, destacó el gran paso dado por la Federación para desarrollar “un trabajo ilusionante\". \"Las formaciones a su junta directiva ya han arrancado pero nos queda por delante mucho camino que recorrer hasta que la igualdad y la diversidad formen parte de nuestro ADN\", señaló.\nLa formación que imparte la Viceconsejería de Igualdad y Diversidad se dirige en primer lugar a los equipos técnicos y directivos para promocionar la igualdad en los diferentes espacios. De este modo, se revisan estatutos, lenguaje, protocolos con el fin de mejorar el trabajo que ya tuvieran avanzado en este sentido.\nEl presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, destacó el avance que supone este acuerdo para avanzar en igualdad en un deporte que cada día se va desmasculinizando. \"Es un orgullo firmar este acuerdo que nos permitirá realizar estrategias y actualizar nuestra Federación a la realidad de hoy en día, fomentando el fútbol femenino y la inclusión de todas las personas que quieran practicar nuestro deporte\". Arencibia estuvo acompañado de los vicepresidentes Ramón Medina y Juan Jesús Robaina, así como de la responsable del Plan de Igualdad, Inclusión y Valores, Delia Morales.\nUna de las líneas prioritarias de la Estrategia Canaria de Transición Igualitaria (ECTI) es abordar la igualdad en el ámbito deportivo para lo que ha promovido el programa Grímpola que realiza tareas de sensibilización y formación en las federaciones deportivas de Canarias, impactando diferencialmente en los distintos estamentos.\nUn plan a 16 años vista\nEl Objetivo de la ECTI, impulsada por la Viceconsejería de Igualdad y Diversidad del Gobierno de Canarias, es combatir las desigualdades de manera integral y generar una cultura de igualdad apegada a los valores del Archipiélago y su gente en un periodo de 16 años.\nDesde la aprobación de la Estrategia, en noviembre de 2019, se han establecido alianzas estratégicas con el sector privado y en el sector público como ayuntamientos y cabildos; se han desarrollado acciones en espacios clave en las islas con el fin de ponerlos en valor como agentes esenciales de la transición igualitaria.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/66231/dsc04199.jpg?crop=0,0.24888888888888888,0,0.084444444444444447&cropmode=percentage&width=900&height=450&rnd=133114542520000000"
  ]
}