{
  "titulo": "Recepción a las subcampeonas de España de fútbol playa femenino",
  "contenido": "Las jugadoras de fútbol playa femenino que se proclamaron subcampeonas de España en el Nacional de selecciones autonómicas, en la primera ocasión en la que competían en esta disciplina a nivel estatal, fueron recibidas por el presidente de la Federación interinsular, Antonio Suárez, quien les trasladó su felicitación por la gesta deportiva.\nLa recepción se desarrolló en la sala \"Diablillos Amarillos\" de la Federación Interinsular, espacio en el que se atesoran los más preciados trofeos conquistados por las distintas selecciones territoriales o autonómicas. A la misma no sólo acudieron las jugadoras, sino la totalidad del cuerpo técnico de la delegación, incluido el árbitro Carlos Álvarez Liria, quien había sido designado por su comité técnico para participar en la competición desarrollada entre el 27 y el 30 de julio en la localidad murciana de San Pedro del Pinatar.\nLa selección canaria, integrada por jugadoras grancanaria de fútbol campo, logró un histórico subcampeonato al caer derrotada en los últimos minutos (4-3) frente al combinado autonómico de Cataluña, comunidad en donde esta especialidad se encuentra seriamente implantado.\nLa recepción fue abierta por una de las capitanas del equipo quien agradeció al presidente de la FIFLP la oportunidad de participar en la competición. \"Fue una experiencia inolvidable, porque había mucha competencia. En los primeros partidos estuvimos un poco nerviosas e inseguras. Poco a poco se nos fueron dando los resultados, si bien tuvimos que esperar al resultado de otro partido para saber si pasabamos a semifinales. Luego nos enfrentamos a Melilla, que era campeón de España en aquel momento, y remontamos un 4-1 en contra. Llegar a la final fue un gran logro. Quedamos subcampeonas, pero para nosotros es como si hubiesemos sido campeonas, máxime cuando era la primera vez que participabamos\", dijo Colo, la líder del equipo.\nA continuación tomaron la palabra los responsables del cuerpo técnico. El primero en hacerlo fue Peti, la persona que se encargó de \"adaptar\" a las jugadoras a las especificidades técnicas del fútbol playa. \"Me sorprendieron, porque se adaptaron muy pronto a las condiciones y a las reglas del juego. Nadie daba un duro por nosotros y, partido a partido se fueron superando\", manifestó éste antes de ceder la palabra al seleccionador José Hernández Falcón.\n\"Ha sido una experiencia inolvidable no sólo para las chicas, sino para el propio cuerpo técnico\", indicó el seleccionador femenino, persona que ya contabiliza en su haber dos títulos nacionales, el más reciente con la S12 femenina hace unos tres años. \"He tenido la oportunidad de participar en otros nacionales, pero este será el más inolvidable. Gracias, chicas\", barbuceó, emocionado, José Hernández Falcón.\nCerró la recepción el presidente de la Interinsular, Suárez Santana, quien indicó que este título \"aumenta el prestigio de nuestra Federación\", al tiempo que les anunciaba que todo el fútbol de Gran Canaria les iba a tributar su merecido homenaje en el transcurso de la Fiesta del Fútbol que se celebrará el próximo 14 de septiembre (20.00 horas) en el paraninfo de la Universidad de Las Palmas de Gran Canaria.\nLas jugadoras obsequiaron al cuerpo de oficiales de la Interinsular que las acompañó en su desplazamiento a tierras murcianas con una fotografía de la formación captada poco después de haber recogido el trofeo de subcampeonas.",
  "fecha": "01 Sep 2017",
  "imagenes": [
    "https://www.fiflp.com/media/29993/img_8640.jpg?center=0.46396396396396394,0.5050847457627119&mode=crop&width=900&height=450&rnd=131487589390000000"
  ]
}