{
  "titulo": "Entrega de trofeos de la temporada 2016-2017",
  "contenido": "El mes de septiembre tiene un especial significado para aquellos hombres y mujeres que trabajan a diario por hacer realidad el sueño de cientos de jóvenes futbolistas. En este periodo se procede a la entrega de trofeos a los equipos que ocuparon las primeras posiciones en las distintas competiciones organizadas por la Federación en la temporada 2016-2017, así como al reconocimiento público de aquellas personas y entidades que con su trabajo diario han dejado huella en nuestro deporte.\nLa gala de entrega de premios, a la que tradicionalmente se le denomina como Fiesta del Fútbol, se celebrará en dos fases. La primera se ha programado para el jueves, 16 de septiembre, en el paraninfo de la Universidad de Las Palmas y, la segunda, donde los protagonistas serán los equipos de base, se desarrollará el sábado en el Centro Insular de Deportes de la capital grancanaria.En la jornada del jueves, 14 de septiembre (20.00 horas) y en el Paraninfo de la Universidad de Las Palmas de Gran Canaria, rendiremos justo homenaje a aquellas personas que han dedicado una parte de su vida, en muchas ocasiones de manera totalmente altruista, a nuestro deporte. Aprovecharemos esta convocatoria para entregar los trofeos a los equipos que ocuparon la primera y segunda posición en las competiciones federadas de las categorías de aficionados, veteranos, juveniles y cadetes.Aprovecharemos esta cita para reconocer a dos ejemplares selecciones. De un lado propiciaremos el reencuentro de los jugadores que hace 25 años se proclamaron campeones de España de juveniles como representantes de nuestra provincia en la final del Nacional que se disputó en el Santiago Bernabeu y previa a la disputa de la Copa del Rey del año 1992. Por otro lado, también reconoceremos el éxito deportivo logrado por la Selección Canaria femenina (configurada sólo por jugadoras de nuestra isla) que el pasado mes de julio conquistaba el subcampeonato de España de fútbol playa en la primera ocasión en la que participan en una competición de carácter nacional y frente a combinados de otras territoriales con mucha mayor experiencia.\nDos días después, en la jornada del sábado, 16 de septiembre (12.00 horas y en el pabellón del Centro Insular de Deportes), entregaremos los trofeos a más de un centenar de equipos de fútbol base (de prebenjamines a infantiles) que fueron campeones o subcampeones en las competiciones de la temporada 2016-2017. Además de los propios futbolistas, que se concentrarán en el parqué del Centro Insular, los otros protagonistas de esta efémerides son los familiares, que en años anteriores han demostrado un inusitado interés por ver como sus pequeños son premiados con los trofeos conquistados.",
  "fecha": "07 Sep 2017",
  "imagenes": [
    "https://www.fiflp.com/media/30191/caratula-ff001.jpeg?center=0.59638554216867468,0.50169491525423726&mode=crop&width=900&height=450&rnd=131492625290000000"
  ]
}