{
  "titulo": "Juan Luis Casais, presidente del Alcotán Canarias, destacada labor directiva en fútbol campo",
  "contenido": "Juan Luis era un padre que buscaba que sus hijos pudieran practicar deporte y eligió el equipo del barrio para inscribirlos. Sin embargo, a la tercera jornada de liga de infantiles, uno de los pequeños llegó a casa llorando porque su equipo estaba en el trance de desaparecer porque no había pagado los arbitrajes.\nCasais, que es un hombre valiente no dudó un minuto en buscar una solución y empezó a movilizar a otros padres en búsqueda de una solución. Poco a poco se fue involucrando en el proyecto (su primer contacto con la actividad de directivo futbolístico fue en el año 1998) y con el paso de los años ha pasado a convertirse en el \"alma mater\" del CD Alcotán Canarias, una actividad en la que cuenta con el inestimable apoyo de su esposa y de un desinteresado grupo de amigos del barrio capitalino de Cinco Continentes.\n\"Cada cuatro años, y seis meses antes de cumplirse su mandato, siempre mando el mismo mensaje: no voy a seguir. Pese a ello, al final termino cediendo y vuelvo al equipo y así llevó cerca de 20 años\", indica. \"Al contrario que muchos equipos, nosotros hemos sido capaces de mantener nuestra solvencia económica pese a no disponer de patrocinadores y de percibir una módica cantidad de dinero de los padres de los jugadores\", agrega.\nHa llovido mucho en este periodo de tiempo, pero la seriedad, una de las principales cualidades de Juan Luis, han llevado al Alcotán a su plena consolidación. En la actualidad tienen un equipo en cada categoría de base y ya sus jugadores no sólo pertenecen a la barriada, o a la de las cercanías, sino que ha ampliado sus horizontes.\n\"En un tiempo nos planteamos la posibilidad de tener algunos equipos B, pero nos dimos cuenta que era imposible mantenerlos. Preferimos renunciar al aumento de equipos para trabajar bien con lo que tenemos\", indica este funcionario que ha encontrado en el fútbol una manera de utilizar su tiempo libre en beneficio del deporte y en un área en el que cada vez se observa una mayor escasez de personas capaces de responsabilizarse de proyectos deportivos. Por término medio, la casi totalidad de sus equipos suelen ocupar entre la quinta y la octava posición.\nLa capacidad de adaptación es otra de las cualidades del Alcotán, un club que no dispone de campo propio y que se ve obligado a peregrinar por distintas instalaciones municipales. Los campos de Las Rehoyas, El Pilar, Alfonso Silva o la propia cancha del barrio, a la que se ha colocado césped sobrante de La Ballena, son algunos de los escenarios de sus enfrentamientos o el lugar de entrenamiento.",
  "fecha": "11 Sep 2017",
  "imagenes": [
    "https://www.fiflp.com/media/30195/juan-luis-casasis-montemuin-o-02.jpg?center=0.2643312101910828,0.48448687350835323&mode=crop&width=900&height=450&rnd=131496157390000000"
  ]
}