{
  "titulo": "CF Las Majoreras, distinguido como mejor cadena de fútbol de Gran Canaria",
  "contenido": "A punto de cumplir sus primeros veinticinco años de existencia (su fundación data de 1993), el club de fútbol Las Majoreras se ha convertido en un referente para todos aquellos jóvenes del municipio de Ingenio que se encuentran interesados en este deporte. Ni los más optimistas del lugar fueron capaces de pensar que la idea impulsada por un grupo de vecinos de Carrizal iba a perdurar en el tiempo y a tener amplio calado social, especialmente por el hecho de dar la oportunidad a las mujeres de competir futbolísticamente.\nEl buen trabajo desarrollado por el equipo directivo y técnico que preside Manuel Garau ha trascendido el ámbito local (concretamente el barrio de Carrizal) y ya son muchos los jóvenes de los municipios cercanos (Santa Lucía de Tirajana o Aguimes) que tocan a sus puertas para estar afiliado en alguno de los equipos.\nDesde su fundación en el año 1993, el conjunto de Las Majoreras ha contado con un total de cinco presidentes, si bien uno de ellos ostenta el récord. Nos referimos a Manuel Castillo, persona que estuvo al frente de la entidad durante casi 20 años. A su marcha, hace unos cinco años, le sucedió el actual, Manuel Garau, persona que junto con su equipo directivo ha dado una nueva imagen a la entidad.\nEste cambio de aires se ha traducido, paralelamente al crecimiento demográfico del barrio, en que Las Majoreras disponga de un importante número de equipos. Según cuenta Manuel Garau, no sólo han inscrito dos equipos de base en las categorías de alevines, benjamines e infantiles, sino que también cuentan con un equipo en los niveles de cadetes, juvenil, regional y femenino.\nTodo esto en un barrio en el que debe coexistir con otros dos clubes, uno de ellos histórico y otro de reciente creación.Formación futbolística y diversión. Estas son las dos grandes líneas de trabajo del equipo que preside Garau, persona que encuentra un gran apoyo en Cándido Ramírez.\n\"Queremos que los niños se diviertan y una de nuestras máximas es no disponer de amplias plantillas para que todos puedan jugar cada fin de semana. Ganar o perder es lo que menos nos importa\", indica Garau al tiempo que expone que Las Majoreras, pese a ser un club de barrio, también es un semillero de buenos futbolistas, \"algunos de los cuales han logrado buscarse un hueco en las categorías inferiores de la Unión Deportiva o en equipos de la Península\".\n= = = = =\nUna entrevista en video con el presidente Manuel Garau puede ser visionada en nuestro muro de FacebooK.\n",
  "fecha": "13 Sep 2017",
  "imagenes": [
    "https://www.fiflp.com/media/30196/manuel-garau-majoreras-01.jpg?center=0.42038216560509556,0.50357995226730312&mode=crop&width=900&height=450&rnd=131497750030000000"
  ]
}