{
  "titulo": "La competición federativa de veteranos levanta el telón",
  "contenido": "Las competiciones de veteranos organizadas por la Federación Interinsular de Fútbol de Las Palmas entran en escena. Esta semana se levanta el telón para la totalidad de los protagonistas con la celebración de la primera jornada de la Copa Federación, competición que se ha configurado en dos grupos.\nLa competición regular se pondrá en marcha el próximo 26 de octubre, y salvo que existe algún \"gallo tapado\" entre los participantes, todo apunta a que la lucha por el título estará entre las formaciones del Sanz Orrio y Veteranos del Pilar, dos equipos que la temporada pasada se adjudicaron la Liga y la Copa, respectivamente.\nEstas dos formaciones demostraron lo mejor de sí en el partido de la Supercopa, novedoso enfrentamiento programado por el comité federativo como arranque oficial de la temporada. Aunque comenzó marcando el Sanz Orrio, el Veteranos del Pilar terminó imponiéndose por el resultado de 1-2 gracias a su mayor disciplina táctica sobre el terreno de juego. Hay que recordar que en la competición de liga 2016-2017, los de Bernal fueron los únicos rivales que vencieron a los de La Isleta en los dos enfrentamientos.\nLa Copa Federación, que habitualmente se disputa en dos fases y que sirve a los equipos como el escenario ideal para ponerse en forma, arranca este jueves con el partido Sanz Orrio-Barrio Atlántico, programado para las nueve y media de la noche en el campo Pepe Goncalvez y correspondiente al grupo B.\nEl viernes, día 22 de septiembre y a partir de las 20.30 horas, medirán sus fuerzas los conjuntos del Suim Chanchullo y Hespérides-La Pata Caliente (grupo B), mientras que el sábado, a partir de las 14.00 y en el José Ruano Tejera, lo harán Entre Amigos y Pedro Hidalgo.\nEn el grupo A de la Copa Federación , el sábado, 23 de septiembre, se enfrentarán las formaciones del Guanarteme y Belén María Estibadores (Las Torres, 14.00 horas), mientras que el lunes, 25, en Parque Atlántico, medirán sus fuerzas los equipos del CD Atlántico y Generabet Intercanarias. El otro partido de este grupo, el interesante Puerto Sport-Vet. del Pilar Arte Santana, se ha aplazado hasta nueva fecha.\nEl fútbol veterano vuelve a la acción, una competición que no sólo se distingue por la alta calidad de los jugadores participantes, sino por el interés recreativo de otro importante número de competidores.",
  "fecha": "18 Sep 2017",
  "imagenes": [
    "https://www.fiflp.com/media/30204/img_1724.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131502135440000000"
  ]
}