{
  "titulo": "Fallece Gerardo Pardo, colaborador de la FIFLP",
  "contenido": "Su inigualable habla ya no volverá a escucharse. Ya no volveremos a contar con su voluntarioso trabajo. Gerardo Pardo (55 años) nos ha dejado para siempre. Sin embargo, su huella, su enorme calidad humana, su sencillez en el trato y, sobre todo, su humildad, quedarán para siempre en el recuerdo de aquellos que hemos tenido la oportunidad de tratarlo durante los últimos 15 años, tiempo en el que se ha encargado de tareas auxiliares, y en muchos casos fundamentales, de las distintas selecciones canarias masculinas, a las que llegó de la mano del directivo de la FIFLP, Nicolás Sánchez.Gerardo no sólo colaboraba con la Federación, a la que le dedicaba todo el tiempo que fuera necesario, sino que también ejercía como entrenador, o monitor, en la cadena del San Juan. Empezó trabajando con los más pequeños, pero en la presente temporada había escalado hasta el puesto de segundo técnico del conjunto cadete. En una de las últimas conversaciones que sostuvimos con Gerardo nos hablaba, con orgullo del padre que nunca fue, del papel que habían hecho sus pupilos en el año 2016.Gerardo era un enamorado del fútbol, era una de esas personas que encuentran en nuestro deporte el refugio para dar lo mejor de si a base de mucha voluntad y empeño; en más de una ocasión narraba como subía caminando la carretera de El Lasso, su lugar de residencia, después de varias horas de entrenamiento.Gerardo es uno de esos anónimos que hacen que el fútbol sea un maravilloso deporte. La muerte le sobrevino a media tarde de este martes en el campo de Hoya de la Plata, adonde acudía casi todos los días de entrenamiento. Se hallaba sentado cuando se sintió indispuesto. Pocos minutos después se despedía del mundo terrenal, pero nunca de la memoria de quienes le trataron personalmente.\nLa capilla ardiente con los restos mortales de Gerardo quedará instalada a las dos de la tarde del jueves, 21 de septiembre, en el tanatorio de San Miguel. Su sepelio/incineración se ha previsto para las 11.00 horas del viernes.Gerardo, en estos momentos de tristeza no te podemos decir adiós, sino hasta luego...",
  "fecha": "20 Sep 2017",
  "imagenes": [
    "https://www.fiflp.com/media/30205/gerardo001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131504103300000000"
  ]
}