{
  "titulo": "El fútbol sala femenino honra la memoria de Tomás Alcántara",
  "contenido": "La obra de Tomás Alcántara, al que muchos consideran uno de los padres del desarrollo del fútbol sala en la provincia de Las Palmas, sigue en la memoria de todos. Un año más, y esta es la sexta edición, se celebrará el torneo en su memoria en la ciudad de Telde. La cita, como ya viene siendo habitual, será este sábado, dia 23 de septiembre, en el pabellones Antonio Moreno (semifinales) y Rita Hernández (consolación y final).La iniciativa, organizada por la AD Teldeportivo y la Federación Interinsular de Fútbol de Las Palmas, tiene como principal objetivo honrar la memoria de Tomás Alcántara Pérez, un hombre que dedicó una gran parte de su vida al fomento de esta disciplina deportiva no sólo desde la iniciativa privada, sino desde su puesto en el seno de la FIFLP en donde llegó a ocupar, durante bastantes años, el puesto de vicepresidente tercero y presidente del comité de futbol sala.Los organizadores de la competición de fútbol sala femenino contarán en la presente edición con la presencia de los equipos del Preconte, Malta 97, CD Salesianos y Panadería Pulido, respectivamente.Este torneo se disputa en una única jornada, con un total de cuatro partidos que se reparten entre la mañana y la tarde del sábado, 23 de septiembre y de acuerdo al siguiente calendario:\n10.00 horas - Pabellón Antonio Moreno (Telde)PRECONTE - MALTA 97 (1ª semifinal)\n12.00 horas - Pabellón Antonio Moreno (Telde)CD SALESIANOS - PANADERÍA PULIDO (2ª semifinal)\n17.00 horas - Pabellón Rita Hernández (Telde)PARTIDO POR 3º y 4º PUESTO (Perdedores de las semifinales)\n19.00 horas - Pabellón Rita Hernández (Telde)FINAL (Vencedores de los dos encuentros de semifinales).\nLos organizadores de este sexto memorial Tomás Alcántara también cuentan con la colaboración del Ayuntamiento de Telde, Turismo del Gobierno de Canarias, Zeus, Preconte, Clínica Physio, Publicidad T-E y Gran Canaria, isla europea del deporte.",
  "fecha": "22 Sep 2017",
  "imagenes": [
    "https://www.fiflp.com/media/30208/memorial001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131505670870000000"
  ]
}