{
  "titulo": "CD Basilea FS, mejor cadena de fútbol sala de Gran Canaria",
  "contenido": "El deseo de seguir en contacto con el fútbol sala de algunas viejas glorias del Carrizos y el impetu de otro grupo de jóvenes de la localidad sureña de Carrizal fue el germen del Club Deportivo Basiela, un club de fútbol sala que tiene como principal objetiv mimar la base en el barrio de mayor población del municipio grancanario de Ingenio.\nAl frente del Basiela se encuentran dos apasionados del deporte: Jonathan Alemán Milán y Jesús Suárez Hernández. El primero es tan hiperactivo que no sólo preside el club, sino también se encarga de su coordinación, además de preparar diferentes equipos de base. El nacimiento del Basilea data del año 2009, si bien su entrada en las competiciones federadas no se proujo hasta el año siguiente.\nEn la actualidad, el Basilea ha logrado establecer una firme estructura deportiva configurada por un equipo benjamín, dos alevines, dos infantiles, dos cadetes y un equipo de senior femenino. También barajan la posibilidad de incluir, en la temporada 2018-2018, dos formaciones de prebenjamines.\nJonathan comenta que llevar un club como el Basilea no le supone un gran contratiempo. \"A lo largo de la semana, nosotros lo pasamos bien. No tenemos problemas con los padres, ni con los niños\", expone antes de recordar que en el tiempo que lleva como responsable no ha tenido que pasar por ningún momento aciago. \"No hemos tenido momentos malos. Aunque a nosotros no nos preocupan los títulos, el único recuerdo triste que tengo se produjo hace dos temporadas, cuando en una de las categorías de base perdimos la posibilidad de ser campeones de Canarias. Sin embargo, un año después lo logramos\".\nPor su parte, Jesús Suárez Díaz destaca la \"gran armonía que existe entre los entrenadores y los padres. Todos tienen una buena referencia de los entrenadores y eso es gratificante\". Y Jonathan apostilla que \"cada día son más los niños que vienen con nosotros. Eso y la confianza que nos dan los padres es más importante que los éxitos deportivos\".",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/30197/basilea-jonathan-y-jesus-02.jpg?center=0.34294871794871795,0.49519230769230771&mode=crop&width=900&height=450&rnd=131497765560000000"
  ]
}