{
  "titulo": "Cien partidos de Alejandro Hernández como árbitro de Primera División",
  "contenido": "El colegiado lanzaroteño Alejandro Hernández está a punto de alcanzar una mítica cifra, la de haber arbitrado más de un centenar de partidos en Primera División. El objetivo se hará realidad este fin de semana, concretamente el sábado, una vez concluya el enfrentamiento entre el Real Madrid y la UD Levante, programado para las doce del mediodía.\nSólo han pasado cinco años de su debú en Primera, el 27 de agosto de 2012 dirigiendo el partido Real Zaragoza – Real Valladolid (0-1). En la temporada 2012-2013 dirigió un total de 19 partidos. Al final de la misma se clasificó en octavo lugar entre los árbitros de la máxima categoría española, lo que le supuso ser propuesto, por parte del CTA, como árbitro internacional a la FIFA. En enero de 2014 estrenaba la escarapela FIFA.\nEn la 2013 – 2014, fue designado para un total de 20 partidos en Primera, ocupando la séptima posición. Es en esta temporada cuando hace su debut a nivel internacional (17.07.2014) en el encuentro de la UEFA Europa League que disputaronWaregen (belga) 2 – Zawizza (polaco) 1.\nDurante la temporada 2014 -2015 obtiene el quinto puesto entre los árbitros españoles tras dirigir un total 21 encuentros, mientras que en la 2015-16 alcanza la octava posición tras dirigir una veintena de partidos. Entre ellos, Hernández Hernández dirige su primer \"derby\" a nivel nacional, el FC Barcelona– Real Madrid (1-2).\nLa temporada 2016 -2017 comienza con la designación para dirigir el partido de vuelta de la Final de la Supercopa de España, recordamos que dicho encuentro fue celebrado el 17.08.2016 con el resultado de FC Barcelona, 3 - Sevilla CF, 0.\nSin duda alguna, esta temporada ha sido la más brillante del colegiado lanzaroteño pues al final de la misma, y tras dirigir 18 partidos, obtiene el primer puesto en la clasificación arbitral.\nDe este periodo hay que destacar un segundo derby, esta vez con el resultado de Real Madrid, 2 – Barcelona, 3 y su designación, como cuarto árbitro, para la final de Copa de SSMM el Rey celebrada el pasado mes de mayo en Madrid.\nEl partido 99 del conejero en Primera División tuvo lugar en la primera jornada de la presente temporada, concretamente el pasado día 19 de Agosto en el encuentro Sevilla CF, 1 – RCD Español, 1.\nParece que fue ayer cuando veíamos debutar a Alejandro Hernández Hernández, pero con el correr de los años ya ha llegado a las puertas de celebrar su partido 100 de liga.\nDecimos de liga porque además de estos 99 partidos, ha arbitrado un total de 13 partidos de la Copa de SSMM El Rey, además de la ya mencionada final de Supercopa.\nEn el ámbito internacional han sido innumerables las actuaciones las que ya lleva en su \"curriculum\", hasta el momento actual ha participado en 56 encuentros, ya sea como árbitro principal, cuarto árbitro o árbitro adicional. En lo que llevamos de esta temporada ha sido designado para dirigir dos partidos de la fase previa de la Europa Champion League, concretamente el Linfield, 0 – Celtic FC, 2 y el Victoria Pilzen, 1 – Steaua de Bucarest, 4. Además, intervino como cuarto árbitro en el partido clasificatorio para RUSIA 2018 entre Eslovaquia, 1 – Eslovenia, 0.\n----------\nEn la imagen, el momento en el que el árbitro lanzaroteño recibe el trofeo Vicente Acebedo como mejor árbitro de Primera División de la temporada 2016-17 de manos del presidente del Comité Nacional, Victoriano Sánchez Arminio y ante la presencia de la secretaria general de la RFEF, Esther Gascón.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/30186/trofeo-vicente-acevedo-2016-2017.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131491850060000000"
  ]
}