{
  "titulo": "El árbitro Alexandre Alemán, premio Marca de fútbol femenino",
  "contenido": "El árbitro grancanario Alexandre Alemán, que también ocupa el puesto de director técnico del Comité Técnico de Las Palmas, ha sido distinguido con el título de mejor árbitro de la Liga Iberdrola de fútbol femenino en la temporada 2016-17, acto promovido por el periódico Marca.Alemán no sólo arbitró el año pasado partidos de esta competición, sino que también ejerció su labor en Segunda División \"B\", donde ocupó la décima posición en la clasificación anual del Comité Nacional. También hizo de cuarto árbitro en encuentros de Primera División.Alexandre Alemán recibió el galardón en el transcurso de una gala desarrollada en la tarde del lunes, 26 de septiembre, en el Salón Círculo Palace del Hotel Westin Palace de Madrid, acto en el que se contó con la presencia del máximo responsable de la RFEF, Juan Luis Larrea; el presidente del Comité Olímpico español, Alejandro Blanco; el presidente del Consejo Superior de Deportes, José Ramón Lete y el presidente de la Liga, Javier Tebas.\nSonia Bermudez fue otra de las triunfadoras de la primera edición de los Premios MARCA de fútbol femenino al ser reconocida como la mejor jugadora de la Liga Iberdrola 2016 / 2017. La delantera del Atlético de Madrid fue clave para que el conjunto colchonero se alzara con el título final.\nAdemás, Jenni Hermoso se hizo con el premio Pichichi de la Liga Iberdrola 2016/2017 gracias a los 35 tantos que anotó con su club, el FC Barcelona.\nAhora en la disciplina del PSG, Tiane Endler consiguió el premio Zamora como portera del Valencia, donde sólo fue superada en nueve ocasiones. La chilena terminó fichando por uno de los grandes equipos del continente gracias a su trabajo a orillas del Turia.\nEn el resto de categorías, Ángel Villacampa recibió el premio a mejor entrenador tras conseguir el título liguero con el Atlético de Madrid y Mariasun Quiñones, portera de la Real Sociedad, fue la jugadora revelación.Capítulo especial mereció Marta Torrejón, quien se llevó el premio a la mejor jugadora de la Selección española tras alcanzar los 78 partidos con La Roja.\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/30214/alexandre-aleman.jpeg?center=0.37440758293838861,0.49848942598187312&mode=crop&width=900&height=450&rnd=131509006500000000"
  ]
}