{
  "titulo": "El fútbol de Gran Canaria rinde tributo a los mejores de la temporada 17-18",
  "contenido": "Más de un centenar de trofeos y una decena de distinciones especiales fueron entregados por la Federación Interinsular de Las Palmas en el transcurso de la gala de premiados en el que todos los estamentos del fútbol modesto grancanario fueron los grandes protagonistas desde el primero hasta el último minuto. La trigésima edición de la Fiesta del Fútbol, que tendrá su continuidad en los próximos días en Lanzarote y Fuerteventura, sirvió como plataforma para poner en valor al fútbol modesto grancanario.\nAl contrario que en anteriores ocasiones, el escenario elegido fue la sala de Cámara del auditorio Alfredo Kraus, con capacidad para 300 personas. Igual que se cambió de lugar, también lo fue formato. Aunque las imágenes tuvieron un gran protagonismo, también lo hicieron las personas, o entidades, que recibieron las distinciones especiales, ya que muchas de ellas, al igual que si estuvieran en un plató de televisión, fueron entrevistas \"in situ\" por el conductor de la velada, el televisivo José Croissier. En esta ocasión, el montaje del espectáculo fue encargado a la productora DobleDiez, quien realizó una arriesgada y particular puesta en escena que llamó la atención de todos los asistentes.\nEl acto estuvo presidido por Antonio Suárez Santana, presidente de la Interinsular, quien estuvo acompañado por la casi totalidad de los miembros de su junta directiva, además de por distintos concejales de localidades grancanarias y del administrador único de la Radio Televisión Canaria, José Carlos Naranjo, y el jefe superior de Policía de Canarias, José María Moreno.\nTodos los estamentos del fútbol grancanario adquirieron especial relevancia desde el primer minuto de la gala de premiados cuando se proyectó en la pantalla led, de gran luminosidad, los anhelos e ilusiones de un joven futbolista, un protagonista que pocos años más tarde se veía obligado a retirarse por culpa de una lesión. Estas eran las vivencias del propio presentador, José Croissier.\nCon este video arrancó un evento en el que los equipos campeones y subcampeones de las categorías de cadetes, juveniles y cadetes tuvieron la oportunidad de recoger de manos de las autoridades los trofeos que con tanto esfuerzo habían ganado durante la última temporada. Hay que recordar que el resto de las categorías ya fueron entregados pocos días después de que concluyeran las competiciones en la jornada previa a la disputa de las respectivas copas de campeones de pre benjamines, benjamines, alevines e infantiles en las distintas sedes elegidas por la Federación.\nUno de los momentos más emotivos de la entrega de trofeos se produjo en la categoría de aficionados, cuando Roque, entrenador del Valleseco, subió al escenario ayudado de una silla de ruedas para recoger el título de subcampeón del grupo 1 de Primera Regional. El técnico resultó gravemente lesionado (fractura de uno de los huesos de la pierna) en el decisivo partido contra el CD Tablero en la promoción de ascenso a Preferente. En un lance fortuito entre dos futbolistas, y cuando este se hallaba en el área técnica, sufrió una fractura que obligó a su intervención quirúrgica por los servicios médicos de la Mutualidad.\nAdemás del protagonismo que adquirieron aquellas personas y entidades que recibieron las distinciones especiales, la gala de premiados fue aprovechada para proyectar un video sobre la violencia en el fútbol. En este caso, un joven futbolista leyó una carta dirigida a su padre en donde le pide que no le presione durante los partidos.\n\"Papa no te enfades por favor. No me gusta que me grites desde la grada. Me da mucha vergüenza que me digas lo que tengo que hacer delante de mis compañeros\". Estas y otras frases removieron la conciencia de los asistentes. En otro punto del mensaje se dice: \"Me da mucho miedo cuando veo a los papas gritarse y enfrentarse entre ellos. ¿Papa si en casa no eres así porque lo eres en el campo?. Antes... mamá también venía a los partidos y me sentía muy feliz sabiendo que el fútbol era una razón para estar todos juntos\" fue otro de los mensajes para la relfexión.\nTras este video tomó la palabra el presidente de la Interinsular, y actual vicepresidente de la RFEF, Antonio Suárez Santana. Tras hacer un repaso por los grandes momentos de la temporada, el máximo responsable del fútbol provincial alabó el importante esfuerzo de integración social que hacen los dirigentes deportivos, al tiempo que destacaba el altruismo de muchos de ellos, además de poner en valor el papel de los árbitros, un colectivo que se distingue por su constante capacidad de superación y aprendizaje, \"tanto en el terreno físico como técnico\". En su alocución también dedicó un capítulo a los entrenadores, a los que definió como los líderes del equipo y de los que destacó el estelar papel que desempeñan en la formación integral del deportista como persona, especialmente en la transmisión de valores y en el aprendizaje de habilidades sociales.\nEn el capítulo de distinciones especiales los dos grandes protagonistas de la velada del auditorio fueron el CD Firgas, que esta temporada cumple el 75 aniversario de su fundación, y la Unión Deportiva Guía, que celebra 60 años de existencia. La Federación les homenajeó con unos elaborados videos en donde se resaltó su importante aportación a los deportistas de sus respectivos municipios y los valores que han transmitido en todos estos años. Por expreso deseo de su junta directiva, el galardón al Firgas fue recogido por su vicepresidente Rafael Alemán, mientras que el del UD Guía lo recogió todo un referente de la entidad, Aday Santana, persona que ha jugado en todas las categorías del equipo norteño y que tras colgar las botas ocupa el puesto de segundo entrenador del equipo representativo.\nAtlético Gran Canaria y Costa Mogán fueron las dos cadenas premiadas en la presente edición de la Fiesta del Fútbol. Más de 270 jugadores conforman las diferentes plantillas del Atlético, un club cuya filosofía se basa en dos principios: equipos de formación y equipos de competición. Esta nueva política les ha conducido, según indica Enebiel Moreno (director técnico) a reducir drásticamente el número de sanciones. Por su parte, el Costa Mogan ha logrado configurar una cadena en sólo seis años con el firme objetivo de formar en valores a sus integrantes.\nDos experimentados de los banquillos fueron los elegidos como mejores entrenadores de Gran Canaria. Nos referimos a Juan Esteban García Hacha (sala) y José Manuel Arencibia Rodríguez (campo). Hacha es un referente, no en vano lleva más de 30 años vinculado a esta especialidad, tanto en la provincia de Tenerife (13 años) como en la de Las Palmas (17 años). También ha sido seleccionador autonómico y profesor de la Escuela de Entrenadores en Tenerife. José Manuel Arencibia, conocido popularmente como Piti, ha desarrollado gran parte de su trabajo en equipos de base de Telde. En el año 99 obtuvo el título en la Escuela y una de sus virtudes es que nunca ha sido expulsado.\nLos premios arbitrales recayeron en las personas del veterano Pablo Jesús Reyes Brito (sala) y del joven Alejandro Lucena Perdomo (colegiado de Tercera División). Reyes Brito lleva más de 30 años en el colectivo, de los que 22 ha estado en categoría nacional (Segunda División B). Lucena llegó al arbitraje en el año 2010 después de que se quedara sin equipo cuando estaba en la categoría juvenil. \"Ahora mismo, el arbitraje es uno de mis mejores hobbies\", ha señalado el colegiado.\nDos féminas, Paula Medina Hernández (Unión Viera) y Sara López Suárez (Femarguín) recibieron el galardón de mejoresjugadoras de fútbol campo. Ambas fueron integrantes de la Selección Canaria alevín femenina que se proclamó campeona de España. Su progresión se ha mantenido en el tiempo y en la pasada temporada fueron convocadas por la RFEF para un torneo internacional disputado en Inglaterra. Paula y Sara son el fiel reflejo de que el fútbol femenino va en progreso.\nOtro de los protagonistas de la noche fue José Antonio Santana Bernal, máximo responsable del Veteranos del Pilar, quien recibió el galardón por una destacada labor directiva. Bernal lleva más de 20 años vinculado al fútbol, donde empezó presidiendo un equipo de veteranos. En la actualidad, su club cuenta con casi una treintena de equipos, después de que fuera animado a ello porFalo Oramas, su hombre de confianza.",
  "fecha": "01 Aug 2018",
  "imagenes": [
    "https://www.fiflp.com/media/47591/dsc_6124.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131776032020000000"
  ]
}