{
  "titulo": "El 28 de julio, primera concentración físico-técnica de los árbitros",
  "contenido": "El Comité Técnico de Árbitros de Las Palmas ha elegido la fecha del próximo 28 de julio para la realización de la primera concentración físico-técnica de la temporada 2018-2019. A la misma se ha convocado a todos los árbitros y asistentes de Tercera División y Preferente.\nLa intensa jornada de trabajo arrancará a las ocho y media de la mañana en las instalaciones deportivas universitarias del campus de Tafira, en donde permanecerán hasta poco después del mediodía. Tras el almuerzo, los participantes mantendrán una reunión técnica en la residencia universitaria.\nAl hilo de este asunto, el Comité, con fecha del 10 de julio de 2018, ha publicitado diferentes comunicaciones relativas a las pruebas físicas que se aplicarán de cara a la temporada 2018-2019. Toda la información se encuentra disponible en la página web del estamento arbitral y para mayor comodidad de los interesados puede ser descargada en formato pdf.\nEl primero de los documentos hace referencia a las normas y puntuaciones de las pruebas físicas, en donde se produce la reestructuración del número de controles a lo largo de la temporada. \"Ningún colegiado podrá realizar más de seis pruebas físicas en una temporada\" se expone en una parte de esta información.\nEn otra de las comunicaciones se ofrecen los tiempos de duración de las tres pruebas en las que deben participar los colegiados de fútbol campo en los aspectos de velocidad, interválica y resistencia. En este capitulo, y por parte del secretario del Comité, se advierte que \"los datos que aparecen en las pruebas Yo-Yo y Ariet son orientativos hasta conocer exactamente los procedimientos del Comité Nacional\".\nOtro de los documentos publicados refiere a una explicación pormenorizada sobre el desarrollo de las pruebas físicas para su correcta ejecución.",
  "fecha": "11 Jul 2018",
  "imagenes": [
    "https://www.fiflp.com/media/47165/img_3608.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131757772600000000"
  ]
}