{
  "titulo": "Carla, pasión por el arbitraje con sólo 9 años",
  "contenido": "La aruquense Carla García Lorenzo, de nueve años de edad, ya puede presumir de haber superado con éxito las enseñanzas del curso de iniciación al arbitraje impartido anualmente por el Comité Técnico de Las Palmas. Carla obtuvo su diploma a una edad similar a la del colegiado internacional conejero Alejandro Hernández Hernández en el transcurso de la asamblea general informativa del CTA Las Palmas celebrada recientemente.\nPese al interés por el mundo arbitral, pasión que le han transmitido su más directos familiares, todavía le quedan algunos años de espera hasta vestirse de corto y velar por que se cumplan las reglas de juego en los partidos de fútbol.\nDurante aproximadamente los tres meses que duran las clases, la veintena de alumnos del curso de iniciación al arbitraje que se impartió en la sede central del Comité tuvieron la oportunidad de convivir con una compañera muy especial. De hecho, su presencia en el acto de entrega de diplomas llamó la atención de algunos de los veteranos colegiados que se dieron cita en el paraninfo de la Universidad de Las Palmas de Gran Canaria. El propio presidente de la Interinsular no dudó un instante a la hora de saludarle tras la recepción del documento acreditativo.\nCarla García Lorenzo, de nueve años de edad, ha vivido semanas inmersa en las 17 reglas del fútbol, la colocación del árbitro, sus funciones, las jugadas susceptibles de sanción y demás asuntos concernientes a una figura tan imprescindible, como muchas veces desconocida del deporte rey.\nSiguiendo la estela familiar de amor por el arbitraje, Carla acudía periódicamente a las clases haciendo compañía a su hermano, hasta el punto de que la espabilada niña terminó participando activamente en las clases. Ahora sólo le resta cumplir los 12 años para colegiarse y comenzar a pitar sus primeros encuentros de fútbol base bajo la atenta mirada de un mentor.\nCuriosamente, la experiencia de Carla García es similar a la del colegiado canario Alejandro José Hernández Hernández, quien por inspiración paterna realizó el mismo curso de iniciación a los 8 años y luego comenzó a arbitrar a los 12, llegando a Primera División en 2012 y, dos años después, convirtiéndose en internacional.\nPero en la última entrega de diplomas, no sólo Carla fue la protagonista. También otros dos jóvenes, con muy corta edad, recibieron su respectivo diploma. Nos referimos a Erik Bernal Brito, que ya incluso ha pitado algún encuentro, y Marcos Deniz Suárez.\nTodo un horizonte de desafíos como el que ahora tiene por delante la futura árbitra Carla García Lorenzo, diplomada ya por el Comité Técnico de Árbitros de Las Palmas y todo un orgullo para su municipio de Arucas, que \"a su corta edad nos ha servido a todos como un gran ejemplo de trabajo e ilusión\", en palabras del alcalde.\nTrabajo e ilusión como valores de todos los que se visten de árbitro cada fin de semana en los miles de partidos a lo largo y ancho de España. Una gran familia que puede dar la bienvenida a Carla como su hermana pequeña ávida por crecer y mejorar vestida de corto sobre los terrenos de juego.\n",
  "fecha": "12 Jul 2018",
  "imagenes": [
    "https://www.fiflp.com/media/47166/carla.jpg?center=0.50230414746543783,0.39946380697050937&mode=crop&width=900&height=450&rnd=131758974580000000"
  ]
}