{
  "titulo": "La asamblea general refrenda la gestión federativa",
  "contenido": "Salvo la abstención de uno de los miembros en algunos de los puntos del orden del día, la asamblea general ordinaria de la Federación Interinsular de Fútbol de Las Palmas refrenda la gestión de Antonio Suárez Santana en la temporada 2017-2018.\nUn total de 67 de los 120 miembros natos se dieron cita en la tarde de hoy, 20 de julio, en la sede de la Federación Interinsular para analizar un total de ocho puntos del orden del día, entre ellos la liquidación de los presupuestos, la aprobación de los del ejercicio 2018 y las fechas de inicio de las competiciones. Todos los temas fueron aprobados por un total de 66 votos a favor, salvo el de las competiciones que lo fue por 67. No se produjeron votos en contra.\nAntes de proceder al estudio de los distintos puntos del orden del día, el presidente de la Federación, Antonio Suárez, tomó la palabra para indicar a los presentes que \"hoy se han repartido unos panfletos sugiriendo la ilegalidad de esta asamblea. Somos conscientes de nuestro trabajo. Estamos aquí para informar de nuestra gestión. Muchos de ustedes, saben lo dificil que es administrar una entidad y a las personas que lo conforman. También sabrán, por experiencia, que lo fácil es prometer, más cuando el que lo hace se encuentra fuera del club. Nosotros cumplimos y no hacemos alarde de ello\".\nEn referencia a este mismo asunto, el presidente indicó que \"en los últimos meses, y a través de las redes sociales, se han emitido todo tipo de mensajes y se han lanzado muchos cantos de sirena. También se han proferido muchas medias verdades, que son la peor y la más ruin de la mentiras. Solo se ha vendido “humo”. Por suerte, aun nos conocemos todos y se sabe quien es quien\".\nYa en la exposición del informe de gestión, Suárez anunció que las tarifas arbitrales no experimentarán cambios para la próxima temporada, al tiempo que informaba de un descenso del 10% de las cuotas de Mutualidad con respeto a la recaudación de la temporada 2017-2018.Sobre este punto resaltó que \"esta disminución es consecuencia de la reestructuración de cuotas a la baja que nos han autorizado los actuarios de la dirección general de Seguros y Fondos de Pensiones a propuesta del Consejo Territorial de las Palmas. Las nuevas tarifas beneficiarán a las categorías de Tercera División, Regionales (fútbol y fútbol sal), veteranos, además de árbitros y entrenadores\".Suárez hizo un inciso y dejó bien claro que esta propuesta se había planteado hacía un año y que la decisión se la había comunicado pocos días antes a través de los servicios centrales.Por otra parte, el responsable federativo también anunció la adopción de medidas de gracias que permitirán la condonación de diferentes sanciones. El contenido integro de las medidas adoptadas se trasladarán a los distintos estamentos futbolísticos a través de una circular que se hará publica el próximo lunes.",
  "fecha": "20 Jul 2018",
  "imagenes": [
    "https://www.fiflp.com/media/47272/img_9167.jpg?center=0.35080645161290325,0.49865951742627346&mode=crop&width=900&height=450&rnd=131765981580000000"
  ]
}