{
  "titulo": "El fútbol de la provincia de Las Palmas premia a los mejores",
  "contenido": "El fútbol de la provincia de Las Palmas premiará a los mejores de la temporada recientemente concluida en el transcurso de sendas galas programadas para el fin de semana del 27, 28 y 29 de julio en las tres islas de la provincia.Además de la entrega de trofeos a los campeones y subcampeones de las distintas competiciones oficiales, también se aprovechará la convocatoria para homenajear de aquellas entidades, o personas, que han tenido una sobresaliente actuación, bien en la pasada campaña o, en los últimos años.\nGRAN CANARIA.La gala de premiados de la isla de Gran Canaria abrirá este maratón de entrega de trofeos y distinciones en la tarde-noche del viernes en la sala de Cámara del auditorio Alfredo Kraus de la capital grancanaria a partir de las 20.00 horas; posteriormente, en una sala anexa, se servirá un cóctel.En este evento los protagonistas serán los equipos de las categorías cadete, juvenil y aficionado de fútbol 11 y sala, respectivamente. Además, también se procederá a la entrega de distinciones especiales a casi una decena de personas e instituciones futbolísticas.Al contrario que en anteriores ediciones, esta Fiesta del Fútbol cambiará de formato, atendiendo a las recomendaciones artísticas de la empresa Doblediez, que este año colabora con la Interinsular de Las Palmas.\nLANZAROTE.Pocas horas después, a las doce del mediodía del sábado (28 de julio de 2018), el protagonismo lo toma el fútbol de Lanzarote. El lugar elegido es el pabellón de deportes de la localidad de Tías, cedido gentilmente por la corporación municipal. En esta cita se entregarán los trofeos a los equipos de distintas categorías que han ocupado las primeras posiciones en las competiciones de liga, toda vez que las de Copa fueron entregadas en el mismo terreno de juego en la jornada de clausura de la competición.La delegación insular de la Federación aprovechará esta cita, a la que se espera una nutrida asistencia de las plantillas de los equipos galardonados, para rendir homenaje a la selección insular infantil que este mismo fin de semana se proclamó campeona en un torneo internacional que se ha disputado en Suecia y en donde participaron más de una veintena de equipos.\nFUERTEVENTURA.El último acto de la entrega de trofeos de la temporada 2017-2018 tendrá como escenario el auditorio insular de Puerto del Rosario (el mismo escenario de la pasada temporada). La cita será el domingo, 29 de julio, a las doce del mediodía.En este acto se entregarán más de medio centenar de trofeos, así como una decena de distinciones especiales a clubes y personas que han destacado por su trabajo en el fomento del fútbol desde los distintos estamentos.\nLa lista de distinciones especiales que se entregarán en las distintas galas de premiados son las siguientes:GRAN CANARIA\n75º ANIVERSARIO DE SU FUNDACIÓNCLUB DEPORTIVO FIRGAS60º ANIVERSARIO DE SU FUNDACIÓNUNION DEPORTIVA GUIAMEJOR CADENA DE FÚTBOL SALA- COSTA SURMEJOR CADENA DE FÚTBOL 11-8- ATLÉTICO GRAN CANARIAMEJOR ENTRENADOR DE FÚTBOL SALA- JUAN ESTEBAN GARCÍA HACHAMEJOR ENTRENADOR DE FÚTBOL 11-8- JOSÉ MANUEL ARENCIBIA RODRÍGUEZTRAYECTORIA ARBITRAL F- SALA- PABLO JESÚS REYES BRITO (Segunda División B)TRAYECTORIA ARBITRAL F-11/8- ALEJANDRO LUCENA PERDOMO (Tercera División Nacional)PREMIO MEJORES JUGADORASPAULA MEDINA HERNANDEZ (UNIÓN VIERA)SARA LÓPEZ SUÁREZ (FEMARGUIN)DESTACADA LABOR DIRECTIVAJOSÉ ANTONIO SANTANA BERNAL (Presidente Veteranos del Pila)\n= = = = = = = =\nLANZAROTEEXTRAORDINARIA TEMPORADA FUTBOLÍSTICAAYOZE PÉREZ GARCÍA (U. D. Lanzarote)DEDICACIÓN DIRECTIVA EN FÚTBOL BASEJOSÉ DÍAZ DELGADOILUSIÓN, SACRIFICIO Y ESFUERZO ARBITRALVICTORIA CABRERA FALERO\n= = = = = = = =\nFUERTEVENTURAPREMIO A LA DESTACADA LABOR EN LA CANTERAU. D. JANDIA (Ernesto Rodríguez Batista)C. D. CORRALEJO (Pedro Cabrera González)C. D. LA OLIVA (Yeray Alsó)PREMIO POR ASCENSO A PREFERENTE REGIONALU. D. GRAN TARAJAL - SOCIEDAD TAMASITE (Agustín Rodríguez)JUGADOR REVELACIÓN DE LA TEMPORADAJOEL RODRÍGUEZ ARTÍLES (CD Cotillo)JUGADOR PROMESA DE LA TEMPORADARAUL PEÑA SOSA (CD. Herbania)JUGADOR SOBRESALIENTE TRAYECTORIAPEDRO HERNÁNDEZ GONZÁLEZ (CD Cotillo)DESTACADA LABOR ARBITRALVÍCTOR RODRÍGUEZ ALONSODILATADA TRAYECTORIA COMO ENTRENADORJUAN CARLOS RUIZ GARCIA (UD Gran Tarajal-Sociedad Tamasite)FÉLIX ESPINEL (Peña de la Amistad)SOBRESALIENTE LABOR DIRECTIVAJOSÉ RAMÓN PEÑA RODRÍGUEZ (Peña de la Amistad)\n\n",
  "fecha": "23 Jul 2018",
  "imagenes": [
    "https://www.fiflp.com/media/47277/img_7388.jpg?center=0.38306451612903225,0.49597855227882037&mode=crop&width=900&height=450&rnd=131768346850000000"
  ]
}