{
  "titulo": "Antonio Suárez, con el presidente de la FIFA",
  "contenido": "El presidente de la Federación Interinsular de Fútbol de Las Palmas tuvo la oportunidad de departir con el presidente de la FIFA, Gianni Infantino, tras la clausura de la asamblea general ordinaria celebrado por la RFEF en la Ciudad del Fútbol de Las Rozas en la jornada de este martes, 24 de julio de 2018.\nSuárez Santana, que también es vicepresidente de la Federación Española de Fútbol, se fotografió, en unión del presidente de la RFEF, Luis Rubiales Béjar, en el “photocall” que se instaló en uno de los salones de la Ciudad del Fútbol tras la entrega de premios y distinciones de la temporada 2017-18. En la imagen, el presidente de la Interinsular con el trofeo conquistado por el conjunto sureño del Femarguín en su calidad de campeón del grupo sexto de Segunda División.\nLa asamblea de la Real Federación Española de Fútbol (RFEF)transcurrió con absoluta normalidad y el presupuesto fue aprobado por mayoría del plenario. Además, sus miembros fueron informados sobre diversas acciones en materia promoción del fútbol femenino, de integridad y buen gobierno, entre otras cuestiones.\nAsimismo, por primera vez en la historia de la institución se celebró el sorteo del calendario de la Primera División Femenina Iberdrola junto al de la Liga masculina y se ha retransmitido íntegramente por streaming en aras a la transparencia.\n\nEl presidente de la FIFA, Gianni Infantino, y el presidente de la UEFA, Aleksander Ceferin, han querido estar presentes en esta cita, y han acompañado, desde primera hora de la mañana al presidente de la RFEF, Luis Rubiales. También ha asistido a este encuentro el presidente del COE, Alejandro Blanco, las capitanas de las selecciones femeninas y cerca de 80 invitados, que se han unido a los 140 asambleístas.",
  "fecha": "24 Jul 2018",
  "imagenes": [
    "https://www.fiflp.com/media/47278/whatsapp-image-2018-07-24-at-144747.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131769330770000000"
  ]
}