{
  "titulo": "La FIFLP publica la relación de equipos admitidos para la temporada 2018-19",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha publicado en la jornada de este jueves, día 26 de julio de 2018, la circular número 3 de la temporada 2018-2019 en donde se informa de la relación de equipos admitidos y que quedan autorizados a participar en las competiciones de la presente temporada.\nCon este documento se da tramite a lo acordado por la junta directiva de la Federación Interinsular de Fútbol en su sesión del pasado 20 de julio.\nEn el documento no sólo se recogen las solicitudes de altas formuladas ante el organismo federativo, sino que también se informa de aquellos equipos que habían formulado su reincorporación a las competiciones en las diferentes categorías, así como de aquellos otros que se han acogido a las medidas de gracia que fueron anunciadas por el presidente Antonio Suárez en el transcurso de la asamblea general ordinaria.\nEn la misma circular se indica que al objeto de ser coherentes con lo dispuesto en la circular número 10 de la temporada 17-18 (inscripciones y bajas temporada 2018-19), este Federación considera conveniente y necesario aclarar lo siguiente:\n\"La entrada en vigor de la circular 1 de la temporada 2018-2019 de Medidas de Gracia/Amnistía, acordada por el Presidente de la Federación Interinsular de Fútbol de Las Palmas, deja sin efecto lo dispuesto en el punto 1.4 de la circular no 10 de la temporada 2017-2018, que señalaba lo siguiente:“No se admitirán solicitudes de los equipos que hubieran sido sancionados por los órganos disciplinarios con retirada de las competiciones durante la temporada 2017/2018.”Por lo tanto, de lo anterior se derivan varias e importantes consecuencias, a saber:a) A todas las solicitudes de medidas de gracia efectuadas a fecha del día 20 de julio de 2018, le serán de aplicación, sin más trámites, los efectos de la circular número 1 de la temporada 2018-2019.b) El resto de equipos que deseen acogerse a las Medidas de Gracia/Amnistía acordadas por el Presidente a través de la indicada circular no 1 de la temporada 2018-2019, deberán hacer los trámites pertinentes dentro del plazo habilitado por la Federación, esto es, no más tarde del próximo 30 de julio de 2018, momento en el que se comunicará lo procedente.\nLa lista de equipos admitidos puede ser consultadas en el documento anexo de esta misma información o en el apartado de circulares de nuestra página web.",
  "fecha": "26 Jul 2018",
  "imagenes": [
    "https://www.fiflp.com/media/1275/generico-fiflp.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106537200000000"
  ]
}