{
  "titulo": "Total consenso en la asamblea de la Federación Canaria",
  "contenido": "La Federación Canaria de Fútbol celebró este lunes la Asamblea General Ordinaria de la temporada 2018, además de otra de carácter extraordinario en la que se sometió a votación de los asambleístas la modificación de diversos reglamentos. La reunión se celebró con total cordialidad y todos los temas propuestos a votación fueron aprobados por unanimidad. Como ya viene siendo tradicional, en este acto se produjo al relevo en la presidencia, que pasa a estar representada por el titular de la Interinsular de Las Palmas.\nLa junta directiva obtuvo el máximo respaldo a su gestión, incluso a la iniciativa de trasladar a la Real Federación Española de Fútbol los casos del AD Huracán y Vera. Al respecto presentó una modificación en las normas de las fases del ascenso de ámbito autonómico a competiciones estatales que regulará una decisión favorable de los tribunales en estos casos y en los que puedan presentarse en el futuro.\nDice así: \"El ejercicio del derecho a recurrir ante los órganos disciplinarios de la Federación Canaria de Fútbol, el TAD, el Comité Canario de Disciplina Deportiva o en su caso, la Jurisdicción Contenciosa Administrativa no enervará en ningún caso respecto de la nueva temporada, las consecuencias derivadas de las clasificaciones oficiales, salvo que los citados órganos o Tribunales, expresamente mediante Resolución, Sentencia o Auto, estimases total o parcialmente las pretensiones del recurrente, en cuyo supuesto la Federación Canaria de Fútbol actuará del modo siguiente:\nSi la decisión del órgano o Tribunal hubiese adquirido firmeza y la temporada a la que habría de afectar no se hubiese iniciado, sus consecuencias se llevarán a efecto de manera inmediata; sin embargo, si la temporada ya hubiese comenzado, en aras a proteger el interés general y no perjudicar el normal desarrollo de la competición, la decisión correspondiente se ejecutará en la próxima temporada salvo que el interesado desista de su ejecución.\nPor esta razón será inadmitida cualquier solicitud del grupo supernumerario relacionada con competiciones oficiales de ámbito estatal que estuviera basada en el ejercicio del derecho antes referido, ya que iría en perjuicio del desarrollo de la competición y, por consiguiente, en contra del interés general\".\nTras la lectura de este punto de las normas, un asambleísta solicitó que hiciera constar en el acta de la asamblea su oposición a aceptar una decisión de la RFEF contraria a lo recogido en estas normas.\nEl secretario general de la FCF, Ramón Hernández Baussou, encargado de presentar el tema, especificó que esta norma sería aplicada también al Atlético Paso si tras la resolución en contra del Comité de Apelación decidiera seguir adelante con el proceso que aún no se ha registrado en las instancias federativas.\nEl único tema no contemplado en el orden del día que se trató durante la reunión se produjo en la parte final de la Asamblea Ordinaria después de que se informara del cambio en la gestión de la titularidad de la gestión de la Federación Canaria de Fútbol.\nRamón Hernández Baoussou, como secretario general, solicitó la prórroga del mandato de la Federación Tinerfeña de Fútbol debido a que su suspensión y la de Juan Padrón Morales ha obligado a que haya sido Antonio Suárez, presidente de la Federación de Fútbol de Las Palmas, quien se ha hecho cargo de la representación de la FCF en la última temporada.\nAl respecto, Suárez mostró su conformidad, condicionada a la decisión final de la Dirección General de Deportes del Gobierno de Canarias, organismo al que se le trasladará la consulta.\nFrancisco Rivera Franco, vicepresidente de la Federación Tinerfeña de Fútbol, en representación de Juan Padrón, que no pudo asistir al encuentro fue el encargado de dar la bienvenida a los asambleístas.\nDe inmediato se comenzó a abordar el orden del día que fue aprobado por unanimidad. Javier López Garizoaín, el tesorero, expuso el informe económico a 31 de diciembre de 2017, que presentó un balance positivo de 2.657,10 euros. Luego expuso el presupuesto para 2018 que asciende a 108.700 euros.\nLamentó López Garizoaín que se haya tenido que rebajar con respecto a años anteriores la dotación para las Selecciones Autonómicas debido a la reducción de la cuantía de las ayudas que la FCF recibe de la RFEF. De entre los temas destacados cabe mencionar el apoyo favorable al Reglamento Disciplinario de los Comités Técnicos de Árbitros de Tenerife y Las Palmas.\nEl encuentro finalizó con la votación de las modificaciones planteadas a los Reglamentos General Deportivo, Disciplinario y de Fútbol Sala. En líneas generales se trata de cambios puntuales tanto conceptuales como de estilo; de adaptación del reglamento al Gestor CFútbol;para unificar criterios con el reglamento de la RFEF; y de actualización en el caso de la modalidad de fútbol sala. Todas las modificaciones fueron aprobadas sin oposición.",
  "fecha": "30 Jul 2018",
  "imagenes": [
    "https://www.fiflp.com/media/47301/img_9929.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131774353680000000"
  ]
}