{
  "titulo": "Cálida y emotiva entrega de trofeos en Lanzarote",
  "contenido": "Medio millar de personas, la mayoría de ellos futbolistas, refrendaron su apoyo al fútbol al asistir, a mediodía de ayer, al acto de entrega de trofeos de la temporada 2017-2018 organizado por la delegación insular de la FIFLP en la isla de Lanzarote. Prueba de la alta capacidad de convocatoria, sólo hubo que registrar la ausencia de un club al acto de recepción del trofeo.\nEl escenario elegido fue el pabellón polideportivo de Tías, que cubrió la mitad de su aforo, pese a que la jornada invitaba más a estar en la playa en un día donde la calima fue la protagonista.\nEl fútbol modesto conejero rindió tributo, en este acto, a casi cuarenta equipos de distintas categorías que ocuparon la primera y segunda posición en las distintas competiciones oficiales organizadas por la delegación que preside José Antonio Valido. Hay que advertir que los campeones de copa ya habían recibido su recompensa en la jornada de clausura de las competiciones.\nEl acto estuvo presidido por el máximo responsable de la Interinsular, Antonio Suárez, quien estuvo acompañado de distintos miembros de su junta directiva, entre los que hay que destacar a su delegado insular. En representación del ayuntamiento lo hicieron su alcalde y el concejal de Deportes, a quienes se agradeció las facilidades que dieron para hacer realidad la iniciativa en un tiempo récord.\nEl turno de alocuciones lo abrió José Antonio Valido, quien hizo un balance de la temporada, indicando en tal sentido que \"ha sido mala, porque algunos de nuestros equipos han descendido de categoría\". Por otra parte, Valido también aludió a la huelga que protagonizaron los equipos de base por el retraso en el abono de las subvenciones por parte del ayuntamiento capitalino. En tal sentido, pidió una mayor sensibilidad al concejal de Deportes, presente en el acto, para evitar que estos episodios volvieran a repetirse.\nAdemás de efectuar un balance de los principales acontecimientos de la temporada, el presidente de la federación de fútbol y vicepresidente de la RFEF, Antonio Suárez, lanzó este mensaje: \"Nuestra Federación, como el balón, no para. Avalados por la experiencia, pero con la misma ilusión que el primer día, sólo tenemos un objetivo: trabajar por y para el fútbol con responsabilidad y el objetivo de un crecimiento continuo\".\nLos equipos que demostraron su excelencia en la temporada pasada no sólo fueron los protagonistas de la convocatoria. También la delegación reconoció el trabajo de tres personas (un futbolista, una árbitra y un directivo) que han dedicado muchas horas a este deporte. El jugador distinguido fue Ayoze Pérez García, que se ha convertido en una de las referencias de la Unión Deportiva Lanzarote y que recibía el premio en su localidad de origen.\nMucho más emocional fue el el reconocimiento a la arbitra Victoria Cabrera Falero, que pese a su enfermedad mantiene intacto su deseo de pitar en las categorías de base. En su caso, ladistinción fue seguida con emoción por casi una veintena de compañeros del comité técnico insular que con su presencia quisieron testimoniar su apoyo.\nLa última distinción especial de la delegación insular fue para reconocer el trabajo, como directivo, de José Díaz Delgado, actual presidente del Maciot, un proyecto que puso en marcha desde cero y que poco a poco se ha ido enraizando.\nPor último se rindió homenaje a la selección infantil de la isla que pocos días antes había logrado el título de campeón en un torneo internacional disputado en el norte de Europa.\nPocos después de la una de la tarde, y tras el sorteo de una decena de balones, se ponía en broche final al acto con un refrigerio que se sirvió en el exterior del recinto por cortesía de la delegación insular de la Federación.",
  "fecha": "31 Jul 2018",
  "imagenes": [
    "https://www.fiflp.com/media/47458/img_9632.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131775425050000000"
  ]
}