{
  "titulo": "Los clubes de Fuerteventura no fallan a su anual entrega de trofeos",
  "contenido": "El hecho de que fuera domingo y que estuvieramos al borde del vacacional agosto no fue un impedimiento para que el fútbol de Fuerteventura demostrara su capacidad de convocatoria y que acudiera a la convocatoria federativa para entregar los trofeos de la temporada 2017-2018.\nCasi medio millar de personas se dieron cita este domingo en el auditorio insular de Puerto del Rosario para recepcionar casi medio centenar de trofeos de todas las categorías, y de distinto tipo de cmpeticiones, organizadas por la delegación insular de la Federación Interinsular.\nEl máximo ente organizador de las competiciones futbolísticas de la provincia no sólo contó con el apoyo de los hombres y mujeres del fútbol, sino de la clase política insular, que estuvo representada por más de una veintena de miembros en representación de ayuntamientos, Cabildo Insular e, incluso, del Senado español.\nLa cita también fue aprovechada para hacer un amplio reconocimiento a aquellas entidades futbolísticas, y personas, que ha destacado por su excelencia. En este apartado se tuvo un hueco para tres hombres del mundo de la información.\nEl primero en ser distinguido, justo después de la bienvenida del delegado insular Juan Nicolás Cabrera, fue el presidente del Peña de la Amistad, quien recibió la distinción a la destacada y dilatada labor directiva. José Ramón Peña Rodríguez indicó, tras agradecer el premio, que \"he visto mucho en 30 años de directivo\", expresando su crítica a las instituciones por su apoyo al deporte.\nMinutos antes, y en su bienvenida a los asistentes, el propio Cabrera Saavedra también transmitió a las autoridades la necesidad de un mayor esfuerzo institucional para atender las diferentes quejas expresadas por los clubes sobre el estado de algunas instalaciones.\n\"Si ustedes no ponen los medios, los directivos poco podemos hacer\", dijo como colofón a su alocución y después de aludir a que en Puerto del Rosario sólo se ha construido un nuevo campo en los últimos 30 años. También aludió al estado de uso de otras instalaciones.\nLa alocución de José Ramón Peña tuvo respuesta en el concejal de Deportes de Puerto del Rosario, que acudió en representación del alcalde (ausente de la isla por motivos personales). \"Este año hemos aumento considerablemente las subvenciones a clubes y buscamos recursos debajo de las piedras para ejecutar nuevas instalaciones\", indicó Raimundo Elvira Vera, quein también anunció la sustitución del césped artificial del terreno de Los Pozos.\nPor otra parte, el presidente del Cabildo Insular, Marcial Morales, felicitó al club Gran Tarajal por el esfuerzo demostrado al conseguir el ascenso de categoría, al tiempo que destacaba el abono de las subvenciones. No ocultó Morales que \"hay que reconocer que sufrimos un deficit de instalaciones en aquellas poblaciones en donde se ha experimentado un fuerte crecimiento poblacional\" después de informar la adjudicación de distintas obras.\nPlantillas al completo y representaciones de distintos clubes (algunos de los cuales tuvieron que recorrer más de un centenar de kilómetros) subieron al escenario del auditorio insular para recoger sus premios deportivos. La decena de distinciones especiales entregadas fueron respaldadas por las proyecciones de sendos videos en los que estos narraban sus experiencias.",
  "fecha": "31 Jul 2018",
  "imagenes": [
    "https://www.fiflp.com/media/47479/img_9920.jpg?center=0.44032921810699588,0.50549450549450547&mode=crop&width=900&height=450&rnd=131775429760000000"
  ]
}