{
  "titulo": "Sesenta y cinco árbitros logran el ascenso de categoría",
  "contenido": "Un total de sesenta y cinco árbitros de la provincia de Las Palmas estrenarán categoría la próxima temporada una vez que el lunes 2 de julio de 2018 se celebrara la asamblea general informativa del Comité Técnico de Las Palmas en el marco del paraninfo de la Universidad de Las Palmas de Gran Canaria.\nPor otro lado, la plantilla arbitral de Las Palmas también experimentó otros cambios de situación, como es el caso de los que descienden de nivel por diferentes causas (desde cumplir la edad reglamentaria hasta no superar las pruebas físicas o causar baja en el colectivo). La cifra de afectados fue de 32 personas.\nAl igual que ha venido ocurriendo en años anteriores, y en la línea de transparencia establecida por su presidente Juan Pedro Díaz Batista, el Comité ha publicado las calificaciones obtenidas por los colegiados en virtud a los parámetros de calificación establecidos. Las puntuaciones obtenidas por cada uno de los miembros de la plantilla arbitral se publica en un documento anexo a esta información.\nAdemás de la entrega de títulos a aquellos colegiados que han superado el reto de la excelencia deportiva, la asamblea también sirvió para conocer otros datos de la actividad anual, como el número de miembros de la plantilla arbitral (512 colegiados, de los que 417 son árbitros o árbitros asistentes).\nSegún informó su máximo responsable, durante la temporada 2017-2018 se contabilizaron 24.796 actuaciones, de las 1ue 21.841 se realizaron en la modalidad de fútbol campo.\nPor otra parte, Pedro Juan Diaz Batista también informó a los asistentes de distintos nombramientos en su junta directiva. En tal sentido, Vicente Díaz, que esta temporada concluyó su actividad como árbitro de Primera División de fútbol sala, pasa a ser el delegado de esta especialidad, mientras que Antonio Rodríguez Baez pasa a ocupar la plaza de vocal de Disciplina y Méritos, puesto que había quedado vacante tras el fallecimiento de José Miguel Alvarez.\nLa asamblea general informativa del Comité de Árbitros de Las Palmas, que se desarrolló en un tiempo récord, estuvo presidida por el titular de la Federación Interinsular de Fútbol de Las Palmas, Antonio Suárez Santana, quien estuvo acompañado de sus vicepresidentes José Antonio Ruiz Caballero y Manuel Hernández. En representación de distintas corporaciones locales acudieron los concejales de Deportes de San Bartolomé de Tirajana y La Aldea de San Nicolás\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/46304/img_9055.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131751222640000000"
  ]
}