{
  "titulo": "La RFEF y las Federaciones Territoriales celebran en Tenerife una nueva reunión del plan estratégico",
  "contenido": "La Real Federación Española de Fútbol (RFEF) ha celebrado por primera vez en Tenerife una nueva reunión del plan estratégico, un evento al que han acudido todas las federaciones territoriales para trabajar conjuntamente en la profesionalización y modernización del fútbol español.\nLa Federación Interinsular de Fútbol de Tenerife (FIFT) ha sido la federación anfitriona en esta última reunión al que han acudido más de 70 representantes de todas las Federaciones Territoriales y la RFEF. Durante dos días, los grupos de trabajo de la comisión de estrategia han continuado con la evaluación y desarrollo de los planes estratégicos del fútbol español.\nPor primera vez, la RFEF ha elegido Canarias para la celebración de esta novedosa comisión de estrategia, un aspecto que ha destacado Alejandro Morales Mansito -presidente de la FIFT- al indicar que “estamos muy contentos de que la RFEF haya elegido Tenerife (Santa Cruz de Tenerife) por primera vez para celebrar esta reunión, una muestra más de las buenas relaciones existentes entre la FIFT y la RFEF. Agradecemos la colaboración del Ayuntamiento de Santa Cruz de Tenerife en este evento donde nos ha permitido potenciar Tenerife como un lugar idóneo de turismo y deporte.”\nEn cuanto al plan estratégico de la FIFT, Alejandro Morales Mansito ha reseñado que “en este primer año de mi mandato, la FIFT ha realizado una gran transformación del plan estratégico con el que estamos modernizando nuestra federación con el objetivo claro de que podamos ser referente a nivel nacional.”\nSOBRE EL PLAN ESTATÉGICO DEL FÚTBOL ESPAÑOL\nLa Real Federación Española de Fútbol (RFEF) publicó en el año 2020 el primer Plan Estratégico de su historia, con el que pretende situar a la entidad en un plazo de cinco años (2020-2024) entre las tres federaciones de referencia en Europa en resultados deportivos, organización de competiciones, gestión corporativa e impacto social.\nEl Plan Estratégico ha sido elaborado conjuntamente por la RFEF y las Federaciones Territoriales, que además han desarrollado sus propios planes estratégicos en línea con el de la RFEF, incorporando una serie de objetivos comunes a todo el fútbol español.\nA través del Plan Estratégico se pretende fortalecer la relación entre la RFEF y todas las Federaciones Territoriales, clubes, jugadores, árbitros, entrenadores y aficionados en beneficio conjunto del fútbol español a todos los niveles, incrementando la participación como motor federativo.",
  "fecha": "05 junio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10005/rfef-tenerife.jpg?center=0.56,0.49833333333333335&mode=crop&width=700&height=360&rnd=133304362570000000"
  ]
}