{
  "titulo": "I Campus de fútbol femenino de la FIFT en Tenerife",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) presenta el I Campus de Fútbol Femenino que se celebrará en 3 sedes distintas en la isla de Tenerife, una acción más del proyecto Programa Talento Femenino con el que la FIFT quiere potenciar la participación femenina en el fútbol desde la base.\nEl I Campus de fútbol femenino de la FIFT se desarrollará en Adeje (26 al 30 de junio), Santa Cruz de Tenerife (17 al 21 de julio) y El Sauzal (24 al 28 de julio), contará con la coordinación de Santi Lemus -responsable de Fútbol Femenino de la FIFT- y la participación María José Pérez así como el resto de monitores del programa Talento Femenino.\nTodas las niñas de 6 a 15 años que lo deseen pueden ya formalizar la inscripción para cualquiera de las 3 sedes a través del Comité de Fútbol Femenino de la FIFT (teléfono 922 230 203; correo electrónico futbolfemenino@ftf.es) rellenando debidamente el formulario de inscripción (Formulario de inscripción:AQUÍ).\nSanti Lemus, responsable del área de futbol femenino de la FIFT, ha destacado que “damos un paso más en el proyecto del talento femenino con la celebración del I Campus de fútbol femenino en la isla de Tenerife.Queremos seguir impulsando la participación de las niñas en el fútbol y que formen parte de las nuevas ligas federadas femeninas de base que se iniciarán a partir de la temporada 23/24”.\n¡¡Participa en el I Campus de Fútbol Femenino de la FIFT en Tenerife!!, ¡¡diviértete jugando al fútbol!!\nDel 26 al 30 de junio de 2023:Campo Municipal de Adeje.\nDel 17 al 21 de julio de 2023:Campo municipal Santa María del Mar.\nDel 24 al 28 de julio de 2023:Campo municipal El Sauzal.\nPrecio normal:75 euros por niña/semana.\nPrecio reducido:65 euros por niña/semana con la inscripción mínima de 2 hermanas.\nHorarios:9:00h a 13:30h (Acogida temprana: 8:00h. Permanencia: 14:00h).\nRopa:Regalo de camiseta, pantalón y medias.\nEntrenamientos:Escuela de porteras y entrenamientos específicos.\nPara obtener más información, para resolver cualquier duda, así como para formalizar la inscripción, se puede contactar a través del teléfono 922 230 203 o enviando un correo electrónico a futbolfemenino@ftf.es.\n",
  "fecha": "05 junio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10007/campus-femenino-fift.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133310515950000000"
  ]
}