{
  "titulo": "Más de 150 niñas participan en el programa UEFA PLAYMAKERS en Tenerife",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha desarrollado durante la temporada 2022/2023, en colaboración con la RFEF, el programa UEFA PLAYMARKERS en la isla de Tenerife en la que han participado más de 150 niñas.\nEn esta primera edición de este novedoso programa en Tenerife, la FIFT ha desarrollado diversas sesiones durante toda la temporada 22/23 en los colegios La Salle San Ildefonso (Santa Cruz de Tenerife), Salesianos La Orotava (La Orotava) y CEIP Playa de Las Américas (Arona).\nPlaymakers es un programa dirigido a niñas de entre 5 y 8 años, que se basa en la introducción en el concepto del juego a través de novedosas técnicas pedagógicas, en un entorno que se centra en la diversión, las amigas y el fútbol.\nLa metodología empleada está plenamente centrada en el público objetivo, muy personalizada, y se basa en historias y personajes de Disney como herramienta para aprender y entrenar habilidades futbolísticas.\nEl objetivo general es mejorar las habilidades de alfabetización física de las niñas, y generarles un vínculo con el fútbol para toda la vida. Además de incrementar la participación femenina en el fútbol, y puesto que es un programa grassroot, otro de los principios clave es asegurar que cada jugadora tiene acceso al fútbol independientemente del talento.\nDe esta manera, con la finalización del curso académico, la FIFT termina la primera etapa de un programa de éxito, que ha llevado a las niñas a poder conocer, de una manera más divertida, el mundo del fútbol con múltiples programas desarrollados en estos cuatro meses.\nFinalmente, la FIFT quiere agradecer la colaboración a los colegios La Salle San Ildefonso (Santa Cruz de Tenerife), Salesianos La Orotava (La Orotava) y CEIP Playa de Las Américas (Arona) que se han adherido al programa en esta primera edición.",
  "fecha": "07 junio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10019/fotografia-1-uefa-playmakers.jpg?crop=0,0.19259259259259257,0,0.1216931216931218&cropmode=percentage&width=700&height=360&rnd=133306044220000000"
  ]
}