{
  "titulo": "Convocatoria oficial de la Selección Sub-15 femenina para la fase final del Campeonato de Selecciones Autonómicas",
  "contenido": "La Selección Canaria Sub-15 femenina ya conoce la lista definitiva de convocadas para la fase final (fase plata) del Campeonato de España de Selecciones Autonómicas, que se celebrará en Huelva entre el 9 y el 11 de junio.\nEl miércoles, La Selección Canaria Sub-15 realizó el último entrenamiento, para poner rumbo a tierras andaluzas, donde el viernes disputará las semifinales ante Comunidad Valenciana a las 8.30 de la mañana (hora canaria) en el Estadio Municipal de Fútbol de Aljaraque. En caso de clasificación, la Selección Canaria Sub-15 disputaría la gran final el domingo, 11 de junio, también, a las 8.30 hora insular canaria.\nEl encuentro será televisado a través del canal de YouTube de la RFEF:AQUÍ\nSanti Lemus, ha convocado para la fase final, a las 18 futbolistas siguientes:1 Julia Sabrina Acuña Ramos (Fundación CD Tenerife)2 Yvonne Castaño Alonso (Fundación CD Tenerife)3 Gema Santos Expósito (Fundación CD Tenerife)4 Antonella Piedrahitas Trejo (Fundación CD Tenerife)5 Marta Álvarez Coviella (Fundación CD Tenerife)6 Nayara Hernández Hernández (Fundación CD Tenerife)7 Clara Palacio Pérez (Fundación CD Tenerife)8 Yasmin Luz Espinoza Ramos (UD Geneto)9 Cecilia Valentina Pérez Correa (AT. Perdoma)10 Thais Pérez Marrero (CF Casa Pastores)11 Daniela Rodríguez Miranda (Unión Viera)12 Laura Álvarez Beaumont (Unión Viera)13 Sara Prego Barbeito (Veteranos del Pilar CF)14 Adriana León Medina (CD Guiniguada Apolinario)15 Erika Ramos García (Universitario FC)16 Jaretzi Betancor Quintero (Orinetación Marítima)17 Ainara Magdalena Ortega López (CD Orientación Marítima)18 Gabriela De Vega García (CD Moneyba)",
  "fecha": "08 junio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10023/img_7491.jpg?crop=0.012206572769953052,0.0037402457776064654,0.000022966270498352646,0&cropmode=percentage&width=700&height=360&rnd=133307035540000000"
  ]
}