{
  "titulo": "UD La Palma y UD Realejos ascienden a la Categoría Preferente",
  "contenido": "La UD La Palma y la UD Realejos certificaron en la tarde de este sábado, el ascenso a la categoría Preferente, tras eliminar al Atlético Restinga (4-1 global) y CD Charco del Pino (2-1 global), respectivamente .\nEl encuentro entre la UD Realejos y el CD Charco del pino, fue televisado por el canal de Youtube de la Federación Interinsular de Fútbol de Tenerife (FIFT). El conjunto norteño de Tenerife le dio la vuelta a la eliminatoria, en el partido de vuelta, tras derrotar por 2 goles a 0 al CD Charco del Pino en el estadio municipal de Los Príncipes.\nEl encuentro comenzó con mucho ritmo, con ambos equipos buscando el objetivo del ascenso, pero con dos ideas completamente diferentes. La UD Realejos intentaba igualar pronto la eliminatoria buscando, sobre todo, la banda de Nauzet, que desequilibraba por su carril a la defensa del CD Charco del Pino. Transcurría el minuto 7 de encuentro, cuando la UD Realejos dispuso de su primera ocasión, aunque, esta vez, el disparo de Nauzet se iba por encima de la meta de Antonio.\nCinco minutos más tarde iba a llegar el primer tanto del partido. Una internada de Nauzet iba a terminar en un saque de esquina. El propio Nauzet ponía el centro al área, para que, en el segundo palo, Johny rematase de cabeza el 1-0. Delirio en la grada de los locales que ponían la balanza equilibrada en la eliminatoria.\nTuvo su ocasión el CD Charco del Pino. Sería en el minuto 16, cuando un balón en el área fue rematado por Gallego, pero Miguel, en boca de gol, evitaba el empate a uno.\nLa UD Realejos parecía cómoda en el encuentro y esto se iba a traducir en el segundo tanto del encuentro. Jugada de transición del conjunto local, que se movió rápido a la contra para enviar el balón a Manu Pedro, para dejar el esférico en bandeja a Nauzet, que batió en el mano a mano a Antonio (2-0).\nCon la eliminatoria a favor de la UD Realejos se iba a llegar al descanso.\nMario Ventura, entrenador del CD Charco del Pino, quiso mover su equipo para comenzar la segunda parte. Dio entrada a Lautaro en el centro del campo, el cual, retuvo algo más de balón para el conjunto sureño.\nNo hubo ocasiones cercanas al gol en la segunda mitad, la cual, estuvo marcada por lo poco que se pudo jugar, debido a las lesiones de Raúl y Johny por parte del conjunto local. El colegiado, llegado el minuto 90, decretó 20 minutos de descuento, por lo que al partido le quedó un mundo por delante. Aun así, el CD Charco del Pino no encontró la meta de Aitor y la UD Realejos certificó su ascenso a la categoría Preferente.\nFicha Técnica:\nAlineaciones:\nUD Realejos:Aitor; Miguel, Moisito, Raúl (Mariano, 71´), Johny (Alewio, 90´), Dorta, Manu Pedro (Pestano, 80´), Profe, Bruno (Negrín, 49´), Nauzet (Ernesto, 44´) y Álvaro . Entrenador: Abel González.\nCD Charco del Pino:Antonio; Arian (Carlos, 90´), Arzola (José, 68´), Samu, Erick, Javi, Roberto (Dani Gómez, 90´), Amadú (Lautaro, 46´), Gallego, Kevin (Airam, 62´) y Ale . Entrenador: Mario Ventura.\nGoles:1-0; minuto 12, Johny. 2-0; minuto 39, Nauzet.\nÁrbitro:Ulises Rodríguez Melián auxiliar en bandas por Jorge López Fleitas y Diego Hernández Quintero. Expulsó al entrenador local Abel González. Amonestó a los locales Aitor, Johny, Dorta, Negrín y Mariano, así como a los visitantes Antonio, Samu y Amadú.\nIncidencias:Partido de vuelta del playoff de ascenso a la categoría Preferente, disputado en el estadio municipal de Los Príncipes.\nEl encuentro entre la UD Realejos y el CD Charco del Pino fue televisado por el canal de Youtube de la FIFT:\n",
  "fecha": "11 junio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10030/22222.png?crop=0.024954462659380689,0,0.039253187613843339,0.0000000000000001228098555635&cropmode=percentage&width=700&height=360&rnd=133310442620000000"
  ]
}