{
  "titulo": "La FIFT amplía el acuerdo de colaboración con el Colegio Oficial de Farmacéuticos de Santa Cruz de Tenerife (COFT)",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y el Colegio Oficial de Farmacéuticos de Santa Cruz de Tenerife (COFT), han llegado a un acuerdo para ampliar la colaboración que se realiza desde comienzos de este año y en el que se han llevado a cabo diversas actividades y charlas para fomentar los hábitos saludables.\nLa FIFT y el COFT han venido desarrollando diversas actividades de manera conjunta, destacando especialmente la participación del COFT en las actividades que se desarrollan por la FIFT y la RFEF en el Centro Penitenciario Tenerife II. A partir de ahora, se ampliará la colaboración entre ambas entidades que permitirá que el COFT desarrolle nuevas sesiones formativas sobre nutrición, prevención del tabaquismo y otras drogas, reanimación cardio pulmonar, entre otras sesiones.\nDe igual forma, en estas próximas semanas, el COFT participará en el I Campus de Fútbol Femenino de la FIFT en la que impartirá diversas charlas de nutrición a todas las participantes. La FIFT y el COFT fomentarán los hábitos saludables entre todas las niñas que formen parte de alguno delos 3 campus que se desarrollarán en Adeje (26 al 30 de junio), Santa Cruz de Tenerife (17 al 21 de julio) y El Sauzal (24 al 28 de julio).\nFinalmente, el nuevo acuerdo de la FIFT y el COFT pretende desarrollar acciones conjuntas para impulsar, con las Administraciones Públicas, los espacios sin humos en las instalaciones deportivas y diversas campañas conjunta de concienciación.\nEl nuevo acuerdo ha sido formalizado por Manuel Ángel Galván, presidente del COFT; Antonio Vargas, responsable del proyecto por el COFT; y Sergio Aguilar, responsable de comunicación y del proyecto de la FIFT. Así, Sergio Aguilar destaca que “el acuerdo con la COFT nos permite consolidar el compromiso social de la FIFT ya que desarrollaremos nuevas charlas y acciones conjuntas para fomentar los hábitos saludables”.",
  "fecha": "14 junio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10042/photo-2023-06-12-19-03-54.jpg?crop=0,0.20180897850800764,0,0.33114738551631756&cropmode=percentage&width=700&height=360&rnd=133312098530000000"
  ]
}