{
  "titulo": "La FIFT organiza las Superfinales de fútbol sala en una misma sede",
  "contenido": "El Comité Técnico de Fútbol Sala de la Federación Interinsular de Fútbol de Tenerife (FIFT) anuncia las celebraciones de las finales de la Copa Federación femenina y Supercopa masculina, que se complementará con el encuentro de veteranos entre la selección canaria y la selección española de fútbol sala, en un mismo día y en una misma sede.\nEs la primera vez que la FIFT congrega las finales de fútbol sala senior en una misma sede, con el claro objetivo de fomentar la igualdad en el deporte. Los encuentros se disputarán el sábado, 24 de junio, en el pabellón Miguel Ángel Díaz Molina del Puerto de La Cruz, con la apertura del encuentro de veteranos entre la selección canaria y la selección española, en la gran fiesta del fútbol sala tinerfeño.\nLa Copa Federación senior femenina disputará este fin de semana la fase previa donde se conocerán los dos equipos que se clasificarán para disputar la gran final. Por su parte, la Supercopa masculina ya tiene a sus equipos clasificados tras superar las diferentes rondas, por lo que disputarán la final de la I edición el C.D. Tenerife Iberia Toscal FS y el AD Duggi FS.\nEl presidente del Comité Técnico de Fútbol Sala de la FIFT, Juan Manuel García \"Nel\", destaca que“estamos muy contentos de poder organizar dos finales senior en una misma sede y contar además con el encuentro de veteranos, que, sin duda, complementará la gran fiesta del fútbol sala tinerfeño con la que se cerrará la competición 2022/2023. Agradecemos al Ayuntamiento del Puerto de la Cruz la colaboración para la celebración de este evento”.\nLos encuentros del 24 de junio de 2023, que se disputarán en el Pabellón Miguel Ángel Díaz Molina (Puerto de la Cruz), quedan distribuidos de la siguiente manera:\n17:00h. Selección Canaria de veteranos - Selección Española de veteranos.\n18:30h. Final Copa Federación femenina: equipos por determinar.\n20:20h. Final Supercopa Federación masculina: C.D. Tenerife Iberia Toscal F.S - A.D. Duggi.",
  "fecha": "15 junio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10045/superfinales.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133313244780000000"
  ]
}