{
  "titulo": "La FIFT coordina acciones en materia de protección a la infancia y la adolescencia",
  "contenido": "La comisión de protección a la infancia y la adolescencia de la Federación Interinsular de Fútbol de Tenerife (FIFT) ha mantenido una reunión para coordinar todas las acciones que se están llevando a cabo en la FIFT en esta materia y establecer los principales objetivos para los próximos meses.\nLa reunión estuvo presidida por Fernando Hernández Romero, Directivo y Delegado de protección de la infancia de la FIFT, quien expuso lasrecientes jornadas celebradas en la RFEF sobre esta materiadonde(i)se presentó y abordó el recientemente aprobado Protocolo de protección de la infancia y la adolescencia, y(ii)se fijaron las bases del trabajo conjunto de la RFEF con las Federaciones Territoriales.\nTambién se abordó el trabajo conjunto que se viene desarrollando entre la FIFT y las Consejerías de Derechos Sociales, Igualdad, Diversidad y Juventud y de Educación, Universidades, Cultura y Deportes del Gobierno de Canarias con el objeto de crear entornos seguros protectores del menor en el ámbito de la práctica deportiva del fútbol de la provincia de Santa Cruz de Tenerife.\nDe igual forma, miembros de la comisión de protección a la infancia y la adolescencia de la FIFT pudieron explicar las acciones desarrolladas hasta la fecha con el área de Deportes del Cabildo de Tenerife donde se están involucrando a las Federaciones insulares y a los clubes deportivos.\nFinalmente, se fijaron los primeros objetivos que se pondrán en marcha por la FIFT en materia de protección a la infancia y la adolescencia desde este momento, entre las que se encuentra promover con los clubes la designación de un delegado/delegada de protección, la coordinación con los entrenadores de la formación necesaria y la identificación de los árbitros Sub-18 del Comité de Árbitros (CITAF).",
  "fecha": "19 junio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10052/comisión-fift.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133316854350000000"
  ]
}