{
  "titulo": "Comunicado oficial sobre el estado de tramitación del protocolo de desplazamiento de la temporada 2023/24",
  "contenido": "Como consecuencia de la rueda de prensa realizada por don José Juan Arencibia Alemán, presidente de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), en la mañana de hoy, martes 20 de junio de 2023, para explicar el estado de tramitación de la renovación del Protocolo de desplazamientos para la temporada 2023/24 con la Dirección General de Deportes del Gobierno de Canarias (DGD), se quiere emitir el presente comunicado para informar de lo siguiente:\n1. La Federación Interinsular de Fútbol de Tenerife (FIFT) tiene -y ha tenido siempre desde que en el año 2022 se iniciaron las primeras conversaciones- la firme voluntad de que se establezca la mejor fórmula jurídica que facilite y agilice el proceso de concesión de subvenciones por la DGD para los gastos de los desplazamientos de todos los equipos canarios y conseguir, de esta manera, una importante liberación económica para nuestros afiliados.\nPor este motivo, la FIFT ha puesto de manifiesto, desde el primer momento y en reiteradas ocasiones, la necesidad de iniciar todos los trámites administrativos para la formalización de un convenio de carácter plurianual que garantice la estabilidad y permanencia de este sistema de gestión y abono de desplazamientos. Hasta la fecha, la propuesta realizada por la FIFT no ha sido tenida en cuenta, planteándose una vez más el instrumento del Protocolo por una temporada (en proceso de renovación para la temporada 2023/24).\n2. Desde que se iniciaran los trámites para la renovación del Protocolo de la temporada 2023/24, la DGD-FIFT-FIFLP han constituido una mesa de trabajo donde la FIFT ha propuesto mejoras a incluir en el nuevo documento. Hasta el momento, la FIFLP ha rechazado todas las propuestas planteadas por la FIFT.\nActualmente, el borrador de Protocolo para la temporada 2023/24 obliga a la FCF -a través de la FIFT y la FIFLP- a adelantar íntegramente el importe de los gastos de desplazamiento desde el inicio de la temporada, con el compromiso de la DGD de incluir en los presupuestos del año 2024 la partida “Apoyo a la Federación Canaria de Fútbol”. Una de las propuestas realizadas por la FIFT es evitar que se tenga que adelantar el dinero con fondos propios hasta no tener la aprobación de los Presupuestos del Gobierno de Canarias del año 2024 donde se incluya la referida partida de viajes (tal y como sucediera en esta temporada donde se iniciaron todos los pagos a partir del mes de enero), teniendo en cuenta además el contexto político de incertidumbre donde aún no ha sido constituido el nuevo Parlamento ni el Gobierno de Canarias después de las últimas elecciones celebradas.\nPor este motivo, y con la obligación de realizar una gestión diligente de la FIFT que no comprometa su liquidez y viabilidad económica -que tiene un préstamo pendiente de devolución a la RFEF como consecuencia de las gestiones de los anteriores rectores de la FIFT-, ha propuesto cambios en el modelo económico de gestión del Protocolo. La no inclusión de la partida “Apoyo a la Federación Canaria de Fútbol” en los presupuestos del 2024, obligaría a la FCF -y en consecuencia a la FIFT y la FIFLP- a recuperar la importante inversión adelantada presentando la solicitud habitual de viajes a la DGD sin tener garantías en los plazos de cobro ni los importes a recuperar por cada viaje.\n3. Las personas encargadas de la coordinación y gestión del Protocolo de desplazamientos en la FIFT desde el año 2022, está conformada por miembros de la Secretaría General y la asesoría jurídica. En reiteradas ocasiones, la Secretaría General ha intentado ponerse en contacto con don José Juan Arencibia para gestionar de manera directa los cambios necesarios a implementar en el nuevo Protocolo de la temporada 2023/24, sin embargo, hasta la fecha no ha atendido ni devuelto ninguna de las llamadas.\n4. El objetivo principal del Protocolo es ayudar al mayor número de equipos y categorías del fútbol de canarias, de manera que estos cuenten con el apoyo económico suficiente para poder afrontar el pago de sus desplazamientos. Por este motivo, y atendiendo a que los clubes profesionales ya reciben importantes ayudas de las Administraciones Públicas y de su participación en competiciones profesionales, la FIFT ha propuesto en la mesa de trabajo DGD-FIFT-FIFLP, la posibilidad de que los equipos dependientes de clubes profesionales -sus fundaciones- no continúen beneficiándose de este protocolo, logrando, en consecuencia, incrementar las ayudas a los clubes modestos y categorías territoriales, teniendo en cuenta además que la DGD ya ha informado que no aumentará la partida de 1.400.000,00 €.\n5. De igual forma, la FIFT lamenta que don José Juan Arencibia haya tergiversado la propuesta realizada por esta federación respecto a la gestión de las agencias de viajes con el claro objetivo de dañar la imagen de la FIFT y sus dirigentes. Nada más lejos de la realidad, la postura de la FIFT ha sido siempre la de proponer mejoras y exponer propuestas que eviten poner en riesgo y comprometan el patrimonio de nuestros afiliados utilizando el mismo mecanismo con el que ya cuentan los equipos que compiten en competiciones nacionales que viajan a la península.\n6. La FIFT ha reiterado, en el día de hoy, las consultas pertinentes con la Secretaría General y el Departamento de Gabinete de la Real Federación Española de Fútbol (RFEF), al objeto de clarificar el alcance y el contenido de las ayudas complementarias que ha venido concediendo en las temporadas pasadas, y tiene previsto conceder en la próxima temporada, para los desplazamientos de los equipos canarios que juegan en competiciones de ámbito estatal fuera del archipiélago, ello con al objeto de poder transmitir a nuestros clubes la realidad del estado de la situación con el máximo rigor.\nEn este sentido, la RFEF nos informa que, tal y como ha venido realizando en las temporadas pasadas, en los desplazamientos extrapeninsulares de los clubes de las Islas Baleares y, en su caso, de Ceuta y Melilla, las ayudas de la RFEF solo complementan los desplazamientos a la península o entre islas para las categorías de ámbito estatal de un máximo de 3 jugadores/as en fútbol (de 18 a 21). Las ayudas de la RFEF no cubren, ni pueden cubrir, en ningún caso, la totalidad de los desplazamientos de los equipos de canarias en el caso en que, por la razón que sea, en el Protocolo queden excluidos determinados desplazamientos, por ejemplo, los desplazamientos fuera de las Islas Canarias de las competiciones de ámbito estatal, o que el Gobierno de Canarias acuerde excluir de sus ayudas a determinados clubes de dichas categorías, como sí ha ocurrido en la temporada 2022/2023.\nLa FIFT entiende que el sistema fijado por la RFEF en las temporadas pasadas era adecuado y eficiente para estos casos, y solo debe formalizarse el Protocolo si el mismo significa un cambio positivo de mejora y no pone en riesgo las ayudas a un número importante de los equipos canarios, al menos de la FIFT, como sí ha ocurrido en la presente temporada 2022/2023. Razón por la que, desde nuestra federación, estamos trabajando para mejorar el protocolo y evitar estos riesgos de exclusión.\n7. Por todo lo anterior, la FIFT reitera que tiene la firme voluntad de que se establezca la mejor fórmula jurídica que facilite y agilice el proceso de concesión de subvenciones por la DGD para los gastos de los desplazamientos de todos los equipos canarios y se coordinen las ayudas mediante convenios de carácter plurianual, por lo que deben ser solventadas todas las discrepancias dentro del marco del proceso de negociación de la mesa de trabajo DGD-FIFT-FIFLP, tal y como se ha venido coordinando en estos últimos meses.\nEn definitiva, no es voluntad de esta federación entrar en polémica con la FIFLP, sino centrar los esfuerzos en trabajar en beneficio de todos nuestros afiliados y estamentos; no obstante, a través de este comunicado finalmente queremos indicar que rechazamos las manifestaciones vertidas por don José Juan Arencibia Alemán contra la FIFT y, en consecuencia, queremos dejar bien claro que no permitiremos ningún tipo de injerencias de esta naturaleza contra nuestra federación.",
  "fecha": "20 junio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10053/comunicado-oficial-fift.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133317742220000000"
  ]
}