{
  "titulo": "Inscripciones abiertas para los cursos de entrenadores",
  "contenido": "La Escuela de Entrenadores de la Federación Interinsular de Fútbol de Tenerife (FIFT) ha abierto las inscripciones de hasta 6 cursos de entrenadores de fútbol y fútbol sala. Los cursos comenzarán el próximo 1 de septiembre de 2023, con el inicio del curso de entrenador de fútbol sala nacional B y el curso de entrenador de fútbol UEFA B. Todos los cursos tienen carácter semipresencial.\nAl igual que en años anteriores, continúa la facilidad de pago de los mismos, por lo cual, los alumnos podrán abonarlo en diferentes cuotas que se pueden prolongar hasta la misma entrega de la titulación.\nSe trata de una oportunidad para aquellas personas que deseen adquirir la titulación como entrenadores de fútbol y fútbol sala. Además, desde la inscripción a los cursos ya se permite tramitar la licencia federativa de entrenador en prácticas y se puede ejercer de entrenador en la temporada 2023/24.\nCURSO DE ENTRENADOR DE FÚTBOL SALA NACIONAL A:AQUÍ\nCURSO DE ENTRENADOR DE FÚTBOL SALA NACIONAL B:AQUÍ\nCURSO DE ENTRENADOR DE FÚTBOL SALA NACIONAL C:AQUÍ\nCUROS DE ENTRENADOR DE FÚTBOL UEFA A (NUEVO PLAN):AQUÍ\nCUROS DE ENTRENADOR DE FÚTBOL UEFA B (NUEVO PLAN):AQUÍ\nCUROS DE ENTRENADOR DE FÚTBOL UEFA C (NUEVO PLAN):AQUÍ\n*Los cursos de entrenador UEFA B (NUEVO PLAN), serán distribuidos en 3 sedes distintas: Los Realejos, Adeje y Santa Cruz de Tenerife.\nLas inscripciones se realizarán a través de la plataforma de formación de la RFEF. Para obtener toda la información de los cursos convocados y de gestionar la inscripción en cualquiera de los cursos, se puede acceder a través del siguiente enlace:\nhttps://entrenadoresrfef.isquad.es/cursos-federacion-tinerfena-de-futbol/\nPara poder realizar la inscripción el candidato debe estar afiliado a la plataforma de formación de la RFEF. Una vez que haya realizado el proceso de afiliación, podrá realizar la inscripción.\nTodos los pagos para la inscripción de los cursos se realizarán mediante transferencia bancaria a la siguiente cuenta bancaria: ES60 3076 0490 3110 0765 7024.\nEn el concepto de la transferencia bancaria el alumno deberá incluir el nombre completo y su DNI para una correcta identificación del abono realizado.\n2.CONTACTO:\nPara obtener más información de los cursos convocados, así como para resolver cualquier duda, se puede contactar con la Escuela de Entrenadores a través de los teléfonos 922 220 026 y 652 326 867; así como enviando un correo electrónico a etef@ftf.es.",
  "fecha": "23 junio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10057/atención-entrenadores.jpeg?crop=0,0,0,0&cropmode=percentage&width=700&height=360&rnd=133320203360000000"
  ]
}