{
  "titulo": "Convocatoria de la Asamblea General Ordinaria de la FIFT",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha convocado, desde la semana pasada y en cumplimiento de los plazos legalmente establecidos, la Asamblea General Ordinaria para el próximo 21 de julio de 2023 que se celebrará en el salón de actos de la sede central de Cajasiete (Santa Cruz de Tenerife) a las 16:30 horas en primera convocatoria y a las 17:00 horas en segunda convocatoria.\nDurante estas últimas semanas, se han celebrado diversas reuniones sectoriales donde se ha trabajado en la configuración y mejora de las competiciones de la temporada 2023/24. Asimismo, desde el día de hoy se ha abierto el plazo por primera vez para que todos los clubes que lo deseen -sean asambleístas o no- puedan realizar sus propuestas de mejora en las competiciones, plazo que finalizará el próximo 5 de julio de 2023. Para ello, deben enviarlas por escrito – firmado por el presidente y sello del club- al correo electrónico asamblea@ftf.es poniendo en el asunto: “Propuestas 23/24 Club Deportivo Nombre_Club”.\nAsí, además de las propuestas presentadas por los asambleístas y los no asambleístas, se seleccionarán aquellas que no incumplan con la reglamentación en vigor y que su implantación sea viable, al objeto de que la junta de gobierno de la FIFT valore aquellas que puedan formar parte del proyecto de normas que se presentarán en la Asamblea General.\nEl orden del día de la Asamblea General Ordinaria de la FIFT del próximo 21 de julio de 2023 tendrá el siguiente orden del día:1. Constitución de la asamblea una vez verificado el quórum mínimo necesario.2. Designación de los tres miembros de la asamblea para verificar el acta.3. Alocución del presidente.4. Informe del secretario general.5. Asuntos económicos:a. Informe sobre el estado de las cuentas, presupuestos y aplicación de los resultados:i. Aprobación, si procede, de la liquidación del presupuesto del año 2022.ii. Aprobación, si procede, de los presupuestos del año 2023.b. Aprobación, si procede, de la tabla de precios de los diferentes servicios relacionados con la FIFT para la temporada 2023/24.6. Actividad deportiva:a. Aprobación, si procede, de los campeonatos oficiales de la FIFT para la temporada 2023/24.b. Aprobación, si procede, de los calendarios de los campeonatos oficiales para la temporada 2023/24.c. Aprobación, si procede, de las normas reguladoras de los campeonatos oficiales para la temporada 2023/24.d. Votación de aquellas propuestas realizadas por un 10% del total de los miembros de la asamblea y presentadas en el plazo establecido.7. Ruegos y preguntas.",
  "fecha": "27 junio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10061/comunicado-oficial-fift.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133323627610000000"
  ]
}