{
  "titulo": "Convocatoria de la Asamblea General Ordinaria de la FCF",
  "contenido": "La Federación Canaria de Fútbol ha acordado la fecha del 28 de julio de 2023 para la celebración de la Asamblea General Ordinaria. La misma se realizó de manera telemática a partir de las 12.00 horas y media hora más tarde en caso de que no hubiera el número suficiente de asambleístas.\nEn el orden del día de la convocatoria ordinaria se abordarán los siguientes asuntos:\n1.- Constitución de la Asamblea una vez verificado el quórum mínimo necesario.\n2.- Alocución del Presidente\n3.- Designación de los tres miembros de la Asamblea para verificar el acta.\n4.- Asuntos económicos:\n4.1. Aprobación, si procede, de la liquidación del presupuesto 2022 y las cuentas anuales del ejercicio 2022 (balance, memoria y recomendaciones).\n4.2. Aprobación, si procede, del presupuesto para el ejercicio 2023.\n5.- Actividad deportiva.\n5.1. Exposición, debate y aprobación, si procede, de la fecha de comienzo de la competición de Liga Cadete Autonómica, correspondiente a la temporada 2023-2024. (Art.14.1.a de los Estatutos de la FCF).\n5.2. Exposición, debate y aprobación, si procede, de las Normas Reguladoras de la competición de Liga Cadete Autonómica, correspondiente a la temporada 2023-2024. (Art.14.1.d de los Estatutos de la FCF).\n5.3. Exposición, debate y aprobación, si procede, de las normas comunes sobre plazo límite para la solicitud y obtención de licencias en las competiciones autonómicas o en fases de competiciones en las que hubieren de participar equipos de las dos Federaciones Interinsulares. (Art.42.2 del Reglamento General Deportivo de la FCF).\n5.4. Exposición, debate y aprobación, si procede, sobre el número de descensos de Tercera Federación en la temporada 2023-2024 (Disposición Tercera, epígrafe III, de las Bases de Competición de Tercera Federación para la Temporada 2023-2024).\n5.5. Exposición, debate y aprobación, si procede, de las normas comunes sobre el número y régimen ascensos a Tercera Federación, así como de la participación en la Copa S.M. El Rey en la temporada de que se trate. (Art.14.1.d) de los Estatutos de la FCF).\n5.6. Exposición, debate y aprobación, si procede, de las normas comunes sobre el número y régimen ascensos a Tercera Federación Femenina. (Art.14.1.d) de los Estatutos de la FCF).\n6.- Propuestas que pudiera formular la Junta de Gobierno de la FCF, por iniciativa propia o promovida por al menos la décima parte de los Asambleístas, hasta el día 7 de julio de 2023.\n7.- Ruegos y preguntas.",
  "fecha": "28 junio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10064/fcf-asamblea.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133324577430000000"
  ]
}