{
  "titulo": "Este miércoles, misa funeral por el fallecido Valentín Sainz-Rozas",
  "contenido": "Este miércoles, 11 de enero de 2017, se oficiará una misa funeral por el alma de Valentín Sainz-Rozas Blanco, fallecido vicepresidente primero de la Federación Interinsular de Fútbol de Las Palmas. La ceremonia religiosa se desarrollará en la parroquia de Santa María del Pino, también conocida como Iglesia del Pino, de la capital grancanaria a partir de las 19.15 horas.\nLa Iglesia del Pino, como se le conoce popularmente, se encuentra ubicada en la calle Ruiz de Alda número 7 de Las Palmas de Gran Canaria.\nEl presidente, junta directiva y personal de la Federación Interinsular de Fútbol de Las Palmas y la delegación provincial de la Mutualidad de Futbolistas invitan a todos los hombres y mujeres del fútbol de Gran Canaria a asistir a esta ceremonia religiosa en memoria de una persona que durante más de una veintena de años desempeñó un importante papel en el organigrama de ambas entidades y que también tuvo un significado papel en la historia del fútbol nacional en su faceta de jefe de expedición de diferentes selecciones nacionales en competiciones internacionales.\nEl vínculo de Valentín Sainz Rozas con el fútbol federado se inicia en una de las épocas doradas del CD Maspalomas y a petición de su amigo, ya desaparecido, el empresario Angel Luis Tadeo. Poco después pasa a formar parte de la directiva de la Federación en la etapa presidencial de Luis Jiménez Chirino.\nTras el acceso a la presidencia de Antonio Suárez Santana, este le encarga la responsabilidad del área económica, labor que desempeñó con lealtad y eficacia durante los últimos 27 años, como así lo corroboraban las diferentes auditorías externas a las que se somete anualmente el máximo organismo futbolístico de la provincia de Las Palmas.\nPero Valentín no sólo era un hombre que se guiaba por el estricto cumplimiento de los presupuestos, como ha quedado reflejado en las actas de las juntas directivas de estos años, sino que también era sensible a las necesidades de los equipos modestos cuando estos tocaban a su puerta para solicitar el aplazamiento de una deuda para lograr la superviviencia de sus respectivos clubes, o a los propios comités federativos cuando demandaban más medios materiales. En esto tuvo mucho que ver su experiencia profesional, centrada básicamente en el comercio.\nDe hecho, el pasado verano, coincidiendo con la celebración de la Asamblea de la Federación Canaria en Tenerife, en cuya constitución y creación participó activamente, recordaba, con nostalgia, sus tiempos en los que intentaba abrir mercado en el sur de Tenerife para una marca de productos oleícolas y eso le llevaba a pernoctar en una localidad del sur de la isla porque las infraestructuras viarias actuales no existían.\nPero la relación de Valentín Sainz-Rozas Blanco con el fútbol no sólo se limitó a sus puestos en las federaciones de Las Palmas y Canaria. Durante muchos años fue delegado de diferentes selecciones inferiores de la RFEF (Real Federación Española de Fútbol) en distintas competiciones europeas y mundiales; incluso, llegó a acudir con el equipo nacional al Mundial de Estados Unidos en 1994.\nAdemás, en el seno de la RFEF formó parte del Comité Nacional de Fútbol Juvenil y Aficionado, circunstancia que le llevaba a participar activamente en las distintas fases de los campeonatos nacionales de Selecciones Territoriales, y de la comisión de equipos de Segunda División \"B\".\nEn el capítulo personal, Valentín estaba dotado de una fina ironía y de un amplio bagaje cultural, no sólo fruto de sus numerosos viajes al extranjero, sino de su gran afición a la pintura, de la que era un gran coleccionista.\n",
  "fecha": "03 Jan 2017",
  "imagenes": [
    "https://www.fiflp.com/media/13954/valentin.jpg?center=0.10186757215619695,0.55988857938718661&mode=crop&width=900&height=450&rnd=131279138240000000"
  ]
}