{
  "titulo": "Los árbitros de Fuerteventura celebran su tradicional cena de Navidad",
  "contenido": "Los árbitros de la isla de Fuerteventura aprovecharon su ya tradicional cena de navidad para distinguir a diferentes personas y entidades con las que han mantenido una estrecha colaboración durante el último año. Además, este encuentro, desarrollado en la noche del sábado (3 de diciembre) en un restaurante capitalino, también sirvió para reconocer el esfuerzo y dedicación de diferentes miembros del colectivo presidido, a nivel provincial, por Pedro Juan Diaz Batista, quien estuvo acompañado de relevantes cargos de su junta directiva.\nPor otra parte, más de medio millar de personas, entre colegiados y acompañantes, se congregarán en la noche de este lunes en el restaurante La Costa-Siglo XXI para compartir mesa y mantel en la cena de la isla de Gran Canaria, acto en el que se aprovechará para premiar a aquellos colegiados que han tenido una destacada actuación en la temporada 2015-2016. A este multitudinario evento han confirmado su asistencia el presidente del Cabildo de Gran Canaria, así como los alcaldes de los municipios de Arucas, Teror y La Aldea de San Nicolás. En representación del máximo organismo futbolístico de la provincia de Las Palmas lo hará su titular, Antonio Suárez Santana, mientras que por parte de la RFEF acudirán su administrador general, José María Castillón y el presidente del Comité de Apelación, José Mateo Diaz.\nUno de los momentos más emotivos de este encuentro navideño de Fuerteventura, que contó con una nutrida representación de las autoridades políticas y deportivas de la isla, se produjo cuando se procedió a reconocer la dedicación y servicio que ha demostrado Florencio Pedro Medina Socorro. A este no sólo se le hizo entrega de un detalle, sino que además se le donó un cuadro en el que, a través de distintas imágenes fotográficas, se recogen algunos de sus momentos más significativos de su trayectoria arbitral.\nEs costumbre de los colegiados majoreros, cuya delegación ostenta Luis Rodríguez Marichal, aprovechar la cita navideña para premiar la deportividad demostrada por otros estamentos futbolísticos. En tal sentido, los galardonados fueron el jugador Diego Benitez Arias, el entrenador Omar Galván Lorenzo y el Club Deportivo Euro Lajares.\nAdemás, la delegación del Comité Técnico de Árbitros también reconoció la colaboración de distintas personas, instituciones y empresas que han apoyado las diferentes iniciativas llevadas a cabo durante la última temporada. En el capítulo de medios de comunicación se premió a Radio Sintonía. En el ámbito de la política, se reconoció el apoyo del concejal de Deportes del Ayuntamiento de Puerto del Rosario, Raimundo Elvira Viera y el consejero de Deportes del Cabildo, Andrés Díaz Matoso.\nTambién la delegación del Comité hizo entrega de sendas distinciones al coronel jefe del Regimiento de Infantería Soria 9, José García del Olmo; a Juan Carlos Medina Medina, titular de la parroquia de Nuestra Señora del Rosario y María Isabel Rodríguez Bernárdez, de Panadería Los Gallegos.\nRELACIÓN DE ARBITROS DISTINGUIDOSDIPLOMAS POR SUPERAR EL CURSO DE INICIACIÓN AL ARBITRAJERafael Onieva Roldán Varón, Nelson Alberto Rodríguez, Rodríguez, Alberto Cabrera Bonilla, Julián Ferreria Luciano, Andrés Iglesias Quiroz, Juan Carlos Brotons Castillo, Emma María Ramos Martín, Luis Rodríguez Martín y Leandro Ferreira Luciano.DIPLOMAS POR ASCENSO A LA CATEGORÍA JUVENILEnrique Rodríguez Ravelo, Teodor Stoykov Yordanov, Adrián Real Llamas, Julio Eloy Sánchez Brito, Diop Hamet Ben Momar, Salvador Borja Cabrera SantanaTROFEOS POR ASCENSO A LA CATEGORÍA TERRITORIALJosé Manuel Naranjo Navarro, Pascual Jesús Umpiérrez Pérez y Brian Cacho Benítez.TROFEO POR ASCENSO A INTERINSULAR PREFERENTEAntonio Jonatan Almeida EspinoTROFEO ESPECIAL AL SACRIFICIOFlorencio Pedro Medina SocorroTROFEO DELEGACIÓN FEDERACIÓN INTERINSULARBrian Cacho Benitez.",
  "fecha": "04 Dec 2016",
  "imagenes": [
    "https://www.fiflp.com/media/2112/img_5284.jpg?center=0.29770992366412213,0.51776649746192893&mode=crop&width=900&height=450&rnd=131253645380000000"
  ]
}