{
  "titulo": "El segundo clasificado, Interjinámar, sufre su segunda derrota ante el Hespérides",
  "contenido": "Sorpresa mayúscula la protagonizada por el Interjinámar, que ocupa la segunda posición en la liga de veteranos de la Federación Interinsular de Fútbol de Las Palmas, en la novena jornada de la competición. Cuando todos vaticinaban una victoria frente al Hespérides, que ocupa la sexta posición, los de Jinámar cayeron derrotados, en casa, por el significativo resultado de 3-7.\nTras su segunda derrota en los nuev partidos disputados, aumenta la brecha de puntos con el líder de la competición, el Sanz Orrio, que ahora suma 24 puntos y que, además, ha disputado un partido menos.\nLa derrota del Interjinámar, unido a que los dos equipos que le preceden en la clasificación obtuvieron sendas victorias, hace que cuatro equipos estén al acecho de un nuevo tropiezo para adelantarse. Este es el caso de Veteranos del Pilar, Puerto Sport y Pedro Hidalgo, formación que esta semana también conoció la derrota.\nEl tercer clasificado del campeonato, Veteranos del Pilar Arte Santana, que sólo ha disputado siete encuentros hasta la fecha, sigue luchando por el título y esta semana no dejó pasar la oportunidad de vencer al Uni Distribuciones Méndez. Los de Bernal no sólo se conforman con sumar tres puntos, sino de seguir incrementando su coeficiente goleador por si esta circunstancia le fuera necesaria en el caso de empate a puntos con otros rivales en el tramo final de la competición.\nEl cuarto puesto de la tabla lo ocupa el Puerto Sport que esta semana midió sus fuerzas contra el Guanarteme, un equipo de \"viejas glorias\" que supo dar la talla frente a la potencia de los portuarios. Aunque encajaron 14 tantos en su portería lograron hacer un tanto en la contrario, gol que tiene un especial significado para esta formación ya que tuvo como protagonista a Leo, que con 64 años sigue dando lecciones de fútbol. Su tanto no sólo fue reconocido por sus compañeros, sino también por los rivales, lo que evidencia la deportividad que siempre debe reinar en cada uno de los partidos de esta liga de veteranos.\nEn la última jornada se marcaron un total de 47 goles, 17 de los cuales fueron conseguidos por los equipos que jugaban en su terreno de juego, mientras que el resto (justo una treintena) tuvo como protagonistas a los visitantes.Para la próxima jornada hay programados partidos de máximo interés, como el encuentro que disputarán el primer y segundo clasificado, Sanz Orrio-Interjinámar. Este enfrentamiento se jugará a las dos de la tarde del sábado en el López Socas.\nOtro partido llamativo, porque ambas escuadras suman el mismo número de puntos y se encuentran en la mitad de la clasificación, es el Generabet Intercanarias-Belén María Estibadores, que se jugará el sábado, a las dos de la tarde en Parque Atlántico.RESULTADOS - JORNADA 9ªBelén María Estibadores, 3 - Barrio Atlántico, 0Vet. del Pilar Arte Santana, 7 - Uni Distribuciones Méndez, 1Guanarteme, 1 - Puerto Sport, 14Pedro Hidalgo, 0 - Suim Chanchullo, 1Entre Amigos, 0 - CD Virgen del Pilar, 4Alucardsa Canarias, 3 - Playa del Hombre, 0Interjinámar, 3 - Hespérides Magenta Peluqueros, 7THD Intercop (retirado), 0 - Generabet Intercanarias, 9",
  "fecha": "05 Dec 2016",
  "imagenes": [
    "https://www.fiflp.com/media/2141/img_4771.jpg?center=0.22033898305084745,0.5025380710659898&mode=crop&width=900&height=450&rnd=131254251860000000"
  ]
}