{
  "titulo": "Más de medio millar de asistentes al encuentro navideño de los árbitros grancanarios",
  "contenido": "Más de medio millar de asistentes, casi 60 distinguidos y mucha camaradería fueron algunos de los muchos detalles que nos deja como balance la tradicional cena de navidad celebrada por los árbitros de fútbol de Gran Canaria en la noche del lunes en el restaurante La Costa-Siglo 21, una velada en la que los colegiados se vieron respaldados con la presencia de alcaldes y concejales de diferentes municipios, así como altos cargos del Gobierno de Canarias. En representación de la FIFLP lo hizo su presidente, Antonio Suárez, y el administrador general de la RFEF, José María Castillón.\nEste encuentro tuvo dos momentos de inflexión. El primero se produjo antes de iniciarse la entrega de distinciones a los árbitros, cuando un directivo del Estrella CF, que este año cumple el 70 aniversario de su fundación, entregó una camiseta firmada por su plantilla al presidente arbitral, Pedro Juan Diaz Batista, gesto que simboliza la buena sintonía entre los clubes y los hombres y mujeres que se encargan de hacer cumplir el reglamento en cada uno de los partidos.\nEl otro momento, mucho más emotivo, llegó cuando se rindió tributo a la memoria de José Santana Paez, primer árbitro canario en ascender a la Primera División. Tras la proyección de un video con diferentes imágenes de su carrera deportiva, su hijo Lucas recibió un cuadro con varias reproducciones fotográficas. Posteriormente, y con evidentes signos de emoción, Lucas Santana se dirigió a los presentes y lanzó un claro mensaje a todos los presentes, \"especialmente a aquellos que dan sus primeros pasos. Siendo honrados llegaran a cualquier parte\".\nEn el orden de aluciones, que también se extendió al teniente de alcalde de Moya y al alcalde de Teror, hay que resaltar, por los mensajes transmitidos a los del presidente de la FIFLP, el Comité de Árbitros y el administrador general de la RFEF.\nPedro Juan Diaz Batista versó sobre cuatro ideas que deben estar marcadas a fuego en la mente de cualquier colegiado: la humildad, el esfuerzo, el compromiso y la labor social que desarrollan. Por su parte, Castillón, justificó su asistencia al acto en \"la enorme amistad que me une con Antonio Suárez y porque en uno de los actos de este Colegio, el encendido de la Antorcha, he vivido uno de los días más felices de mi vida\".\nLa alocución del presidente federativo se centró en la gestión desarrollada por la FIFLP ante la RFEF y su repercusión en el terreno arbitral. En tal sentido, enumeró varias acciones que se han desarrollado en los últimos meses (adquisición del local de la delegación del Sureste y tablets para la redacción de actas electrónicas), así como otras efectuadas en el pasado. \"Todas ellas han sido posibles gracias a las gestiones que ha desarrollado Castillón ante las diferentes instancias de la RFEF\", afirmó con rotundidad.\nPosteriormente, se procedió a la entrega de las distinciones a aquellos colegiados que tuvieron una destacada actuación durante la temporada pasada, nombres que se habían guardado en secreto y que se dieron a conocer en el transcurso de una velada en la que los árbitros de Gran Canaria volvieron a demostrar que son una familia.\nRELACIÓN DE ARBITROS DISTINGUIDOS\nMODALIDAD DE FÚTBOL SALA\nTROFEO AL MEJOR CLASIFICADO DE LAS CATEGORÍAS DE FÚTBOL BASEAuxiliar de fútbol sala RAUL SANTANA SANTANA\nTROFEO A LOS MEJORES CLASIFICADOS DE LAS CATEGORÍAS TERRITORIALESÁrbitro asistente de Territorial Sala - ABEL MARTÍNEZ PÉREZÁrbitro de Primera Territorial Sala - JORGE SANCHEZ BATISTAÁrbitro de Primera Preferente Sala - REGINA DOMINICA VEGA RODRÍGUEZ\nTROFEO A LOS MEJORES CLASIFICADOS DE LAS CATEGORÍAS NACIONALESÁrbitro de Tercera División de F. Sala - DARIO ALBERTO SUÁREZ GUILLÉNÁrbitro asistente de Segunda División “B” - BORJA GARCÍA GUERRAÁrbitro asistente de Segunda División “B” - OCTAVIO RODRIGUEZ TRUJILLO\nMETOPAS POR SU ASCENSO DENTRO DE LA CATEGORÍA NACIONALSegunda División “B” de fútbol sala - DARIO ALBERTO SUÁREZ GUILLÉNSegunda División “B” de fútbol sala - JOSUÉ DEL CRISTO PÉREZ GUEDESÁrbitro asistente de Segunda División de fútbol sala - GUACIMARA SUÁREZ GUEDES\nINSIGNIAS DE PLATA POR SU ASCENSO A CATEGORÍAS NACIONALESÁrbitro asistente de Tercera División de Fútbol Sala - DAVINIA DEL CARMEN PÉREZ LORENZOTercera División de Fútbol Sala - REGINA DOMINICA VEGA RODRÍGUEZ\nTROFEOS ESPECIALES\n> MEJOR ÁRBITRO DE FÚTBOL SALA DE LA FIFLP (premio consistente en un reloj)GUACIMARA SUÁREZ GUEDES\n> PREMIO TOMÁS ALCÁNTARA (EX VICEPRESIDENTE FEDERATIVO Y ALMA MATER DEL FÚTBOL SALA DE LAS PALMAS) POR SU DESTACADA LABOR COMO COLEGIADOFERNANDO HERNÁNDEZ JIMÉNEZ\n> DÉCIMO NOVENO PREMIO CAYETANO RENDÓN DE FÚTBOL SALA A LA DESTACADA TRAYECTORIA EN EL COMITÉ TÉCNICOPABLO JESÚS REYES BRITO\nMODALIDAD DE FÚTBOL 11-8\nTROFEOS CATEGORÍA DE CURSILLISTATercer clasificado: RAFAEL DAILOS HOYOS MEDINA (Delegación de Telde)Segundo clasificado: DANIEL CASTELLANO PÉREZ (Delegación de Gáldar)Primer clasificado: JAVIER GUILLÁN MATEO (Delegación Las Palmas de Gran Canaria)\nTROFEOS CATEGORÍA AUXILIARESTercer clasificado: JOSÉ ANTONIO HERRERA HERNÁNDEZ (Delegación Las Palmas de Gran Canaria)Segundo clasificado: ECHEDEY NUEZ CASTELLANO (Delegación de Telde)Primer clasificado: HÉCTOR ORTEGA ORTEGA (Delegación de Arucas)\nTROFEOS CATEGORÍA JUVENILTercer clasificado: JOSÉ MARÍA SORIANO MÉNDEZ (Delegación Las Palmas de Gran Canaria)Segundo clasificado: ADRIÁN ANZOLA PÉREZ (Delegación de Telde)Primer clasificado: KEVIN NUEZ SANTANA (Delegación de Arucas)\nTROFEOS CATEGORIA SEGUNDA TERRITORIALTercer clasificado: DAVID BLANCO SALL (Delegación Las Palmas de Gran Canaria)Segundo clasificado: KEVIN GABRIEL BATISTA ORTEGA (Delegación de Arucas)Primer clasificado: VICENTE OMAR GONZÁLEZ QUESADA (Delegación de Galdar)\nTROFEOS CATEGORÍA PRIMERA TERRITORIALTercer clasificado: JUAN RAMÓN HERRERA PERERA (Delegación de Telde)Segundo clasificado: ALEJANDRO VALENTÍN JIMÉNEZ MORALES (Delegación de Arucas)Primer clasificado: EDGAR CASTELLANO GUERRA (Delegación Las Palmas de Gran Canaria)\nTROFEOS CATEGORÍA INTERINSULAR PREFERENTETercer clasificado: ELIHU CASTELLANO QUINTANA (Delegación de Arucas)Segundo clasificado: FÉLIX LORENZO PÉREZ (Delegación Las Palmas de Gran Canaria)Primer clasificado: JESÚS ALMEIDA LEÓN (Delegación de Gáldar)\nTROFEOS CATEGORÍA ÁRBITROS ASISTENTES DE TERCERA DIVISIÓN NACIONALTercer clasificado: MARCOS JESÚS CASTELLANO MEDEROS (Delegación Gáldar)Segundo clasificado: ACORÁM DANIEL DELGADO ALVAREZ (Delegación Lanzarote)Primer clasificado: CHRISTIAN ARLEX VALVERDE MONSALVE (Delegación Las Palmas de Gran Canaria)\nTROFEOS CATEGORÍA ÁRBITROS DE TERCERA DIVISIÓN NACIONALTercer clasificado: AITOR RAMÍREZ RAMOS (Delegación Santa Lucía de Tirajana)Segundo clasificado: ARIEL MEDINA ROSALES (Delegación Gáldar)Primer clasificado: JAVIER SIMÓN CARDONA RODRÍGUEZ (Delegación Las Palmas de Gran Canaria)\nENTREGA DE METOPAS E INSIGNIAS DE PLATA POR ASCENSO DE CATEGORÍAMetopa por ascenso a Segunda División “A”: JUAN LUIS PULIDO SANTANA (Del. Las Palmas de Gran Canaria)Metopa por ascenso a árbitro asistentes de Segunda División “A”: SAUL ORTIZ PÉREZ (Del. Las Palmas de G. C.)Insignia por ascenso a árbitro asistente de Tercera División: JUAN JOSÉ TRUJILLO GARCÍAInsignia por ascenso a árbitro asistente de Tercera División: BRIAN GUERRA PERDOMOInsignia por ascenso a árbitro asistente de Tercera División: AYTHAMI VIERA REYESInsignia por ascenso a árbitro asistente de Tercera División: ADRIÁN DEL ROSARIO PERDOMOInsignia por ascenso a árbitro de Tercera División: FÉLIX LORENZO PÉREZInsignia por ascenso a árbitro de Tercera División: JESÚS ALMEIDA LEÓNInsignia por ascenso a árbitro de Tercera División: FERNANDO JESÚS ÁLVAREZ PÉREZInsignia por ascenso a árbitro de Tercera División: MIGUEL ESTEBAN HERNÁNDEZ GONZÁLEZInsignia por ascenso a árbitro de Tercera División: ELIHU CASTELLANO QUINTANA\nDISTINCIONES ESPECIALES\nTROFEO CARESPORT TEROR POR SU DESTACADA LABOR COMO INFORMADORPEDRO TORRES RODRÍGUEZ (Delegación de Telde)\nTROFEO 7IC A LA DESTACADA LABOR ARBITRAL EN EL FÚTBOL TERRITORIALJUAN MANUEL HERNÁNDEZ RODRÍGUEZ (Delegación Santa Lucía de Tirajana)\nTROFEO JUAN MARTÍN DE FÚTBOL NACIONAL POR SU DESTACADA LABOR DE FORMACIÓN Y COLABORACIÓN - ESTE TROFEO FUE INSTITUIDO EN MEMORIA DEL EX PRESIDENTE DEL COMITÉ YA FALLECIDOALEXANDRE ALEMÁN PÉREZ (Delegación Las Palmas de Gran Canaria)\nTROFEO JOSÉ PÉREZ VIERA AL ÁRBITRO CON MAYOR PROYECCIÓNNEMROD MEGIBAR DÉNIZ (Delegación Las Palmas de Gran Canaria)\nTROFEO FRANCISCO VERA RAMOS A SU DESTACADA LABOR EN EL FÚTBOL BASEPEDRO FRANCISCO MARTÍN SÁNCHEZ (Delegacion de Fuerteventura)\nCUADRAGÉSIMO SEXTO TROFEO MIGUEL RENDÓN DE FÚTBOL POR SU DESTACADA TRAYECTORIA EN EL COMITÉJAVIER MARTEL MONTESDEOCA (Delegación de Gáldar)\nTROFEO JOSE MÉRINO GONZÁLEZ AL COMPAÑERISMO, LA GENEROSIDAD Y LA AMISTADJUAN ANTONIO MARÍN PÉREZ (Delegación Santa Lucía de Tirajana)\nTROFEO ESTEBAN HERNÁNDEZ GALVÁN AL ESFUERZO, LA CONSTANCIA Y LA SUPERACIÓNAITOR DEL ROSARIO JARAVA (Delegación de Las Palmas de Gran Canaria)\nTROFEO FEDERACIÓN INTERINSULAR AL MEJOR ÁRBITRO DE LA TEMPORADAALEXIS CARLOS PULIDO SANTANA (Delegación Las Palmas de Gran Canaria)",
  "fecha": "06 Dec 2016",
  "imagenes": [
    "https://www.fiflp.com/media/2142/todos-los-premiados.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131255101720000000"
  ]
}