{
  "titulo": "Partido benéfico navideño de los veteranos de la FIFLP y la Unión Deportiva",
  "contenido": "Los mejores jugadores veteranos que compiten en la liga de la Federación Interinsular y de la Unión Deportiva Las Palmas se calzarán las botas el próximo 22 de diciembre por una buena causa, recaudar comida para el Banco de Alimentos de Las Palmas. Este partido benéfico se disputará el próximo jueves, 22 de diciembre, a partir de las 20.30 horas, en el campo Pepe Gonçalves de la capital grancanaria.\"Anualmente, el Comité de Fútbol Veterano de la FIFLP tiene por costumbre concentrar a los mejores jugadores de la competición y disputar un partido amistoso. Este año hemos querido dar un paso más y pretendemos que tenga un carácter benéfico en apoyo del Banco de Alimentos de Las Palmas. Nosotros ofertamos el buen fútbol que todavía son capaces de practicar las viejas glorias y a cambio solicitamos que cada uno de los aficionados que acudan al partido donen alimentos no perecederos por una buena causa, la de ayudar a los más necesitados\", informa Reinaldo Montesdeoca, presidente del Comité y persona que lleva más de un mes moviendo los hilos para que esta iniciativa se haga realidad.La propuesta partió desde el seno de la Federación, pero rápidamente obtuvo una respuesta positiva de los Veteranos de la Unión Deportiva Las Palmas a través del presidente de su asociación, Roque Díaz, quien ha proporcionado todo tipo de facilidades para que este partido pueda disputarse en unas fechas tan entrañables como las navideñas.Aunque los técnicos de ambos equipos no han facilitado la lista de jugadores que competirán en este encuentro, lo que si está claro es que en la formación amarilla encontraremos a jugadores que en la actualidad participan en la liga de veteranos de la Federación, caso de Futre, Toni Robaina, Pedro Vega, Sigfrido, Borja del Rosario o Alex Castro.El máximo responsable técnico de la Selección de la FIFLP es el entrenador Antonio Luis Pérez García, persona que ya lleva varias semanas acudiendo a distintos encuentros de la liga regular con el fin de confeccionar el equipo que presentará en este amistoso benéfico.Comprometidos con la causa que impulsa este partido benéfico, desde el día de la fecha y hasta el momento del enfrentamiento, los protagonistas invitarán a la afición a acudir a esta cita a través de las redes sociales de la Federación Interinsular de Fútbol de Las Palmas, concretamente facebook y Twitter.",
  "fecha": "09 Dec 2016",
  "imagenes": [
    "https://www.fiflp.com/media/2155/veteranos001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131257542370000000"
  ]
}