{
  "titulo": "Los árbitros de Lanzarote entregan casi una treintena de trofeos en su cena navideña",
  "contenido": "Casi una treintena de trofeos, entre ellos a algunos equipos que han destacado por el \"fair play\", fueron entregados por el colectivo arbitral en la cena de navidad celebrada este último sábado, 10 de diciembre, en la delegación de Lanzarote, que dirige Gerardo Hernández Cabrera.\nEl evento, desarrollado en un hotel de la capital conejera, contó con la presencia de los miembros de la junta directiva del Comité Técnico, así como de representantes de la Federación Interinsular de Fútbol de Las Palmas y de diferentes entidades públicas y privadas de la isla.\nLa camaradería y el compañerismo marcaron una velada en la que se aprovechó para entregar diferentes distinciones no sólo en el ámbito arbitral, sino a aquellos clubes que han destacado por su deportividad. En la modalidad de sala, el premiado fue el Adassa Fútbol Sala, mientras que la vigésimo cuarta edición del Trofeo a la Corrección correspondió al Club Deportivo Orientación Marítima.\nEn el capítulo de trofeos especiales los protagonistas fueron los colegiados Tomás Alexis Soto Armas, Juan Carlos Gil Medina y Acorán Daniel Delgado Alvarez. Al primero se le premió por su labor en el colectivo arbitral; el segundo, por su capacidad de superación en los controles técnicos y el tercero, por su sacrificio y colaboración. Los dos últimos galardones fueron instituidos en nombre de dos personas que dieron una parte de su vida por el arbitraje conejero, concretamente Juan Tejera Cabrera, cuyo premio se institutó hace seis años y Paco Palmatoria, que ya se ha entregado en 27 ocasiones.\nEl resto de distinguidos en la cena de navidad de Lanzarote, donde no pudo faltar a los postres la tradicional tarta imitando un campo de fútbol, fueron los siguientes:\nDIPLOMAS POR SUPERAR EL CURSO DE INICIACIÓN AL ARBITRAJEJonay Brito Morales, Antonio Nauzet Cabrera Rodríguez, Samuel Henríquez de León, Jonathan Lamba Caraballo, Jorge Alejandro Cid Camacho, Julio Caraballo Castillo, Brian Daniel Rodríguez Cabrera, José Antonio González Intile y Raul Alejandro Rodríguez Suárez.\nDIPLOMAS POR SU ASCENSO DE CATEGORÍAIriome Beneharo Curbelo Muñoz, Jonay Brito Morales, Antonio Nauzet Cabrera Rodríguez, Julio Caraballo Castillo, Brian Daniel Rodríguez Cabrera, José Antonio González Intile y Raul Alejandro Rodríguez Suárez.\nTROFEO POR ASCENSO A LA CATEGORÍA DE SEGUNDA TERRITORIALÁngel David Guillén de la Guardia, Luis Emilio López Guillén y Samuel Henríquez de León.\nTROFEO POR ASCENSO A LA CATEGORÍA DE PRIMERA TERRITORIALAlejandro Domínguez Delgado, Alby Ramírez Rodríguez y Neftaly García González\n\n= = = = = =\n\nEn nuestro muro de Facebook podrás encontrar una amplia galería de fotografías de la velada.",
  "fecha": "11 Dec 2016",
  "imagenes": [
    "https://www.fiflp.com/media/2156/img_5769.jpg?center=0.19083969465648856,0.48730964467005078&mode=crop&width=900&height=450&rnd=131259398720000000"
  ]
}