{
  "titulo": "Doble sesión de entrenamiento de las cadetes antes del Nacional",
  "contenido": "La selección canaria femenina de categoría cadete celebró una doble sesión de entrenamiento en la jornada de este miércoles, 14 de diciembre, antes de emprender viaje a primera hora de la mañana del jueves hacia el País Vasco para participar en la primera fase del Nacional de Selecciones Autonómicas, en donde tendrá que enfrentarse a los equipos autonómicos de La Rioja y País Vasco, respectivamente.\nLa primera sesión de entrenamiento, en donde se trabajaron distintos aspectos físicos y estratégicos, se desarrolló a partir de las 10.30 horas en el campo Alfonso Silva de la capital grancanaria. Por la tarde, las 18 elegidas por José Luis Hernández Falcón viajaron hasta la localidad de Firgas para disputar un amistoso contra el equipo local.\nCanarias participa en el Nacional de Selecciones, que se disputará en el campo de Zubieta (Lasarte), con los equipos de categoría cadete y juvenil; del trabajo con este último combinado se ha encargado el técnico tinerfeño Andrés Clavijo, quien desplazará a cinco jugadoras de la provincia de Las Palmas.\nLa primera fase de este Campeonato Nacional se disputará en las jornadas del viernes (16) y sábado (17 de diciembre) en un grupo formado por cuatro combinados autonómicos y de acuerdo al siguiente horario:\nViernes, 16 de diciembre de 201610.00 h. - Euskadi S16 vs Extremadura S1610.00 h. - La Rioja S16 vs Canarias S1612.15 h. - Euskadi S18 vs Extremadura S1812.15 h. - La Rioja S18 vs Extremadura S18\nSábado, 17 de diciembre de 201610.00 h. - Canarias S16 vs Euskadi S1610.00 h. - Extremadura S16 vs La Rioja S1612.15 h. - Canarias S18 vs Euskadi S1812.15 h. - Extremadura S18 vs Euskadi S18\nLas jugadoras cadetes convocadas por el técnico grancanario José Luis Hernández Falcón son las siguientes:\nUNION VIERA CF: Paula Medina Hernández, Naima Galván Moreno, Alexandra Sánchez FalcónFEMARGUIN: Sara López SuárezLA GARITA: Carmen Suárez González, Evelyn Acosta Suárez, Iris López MendozaAGUILUCHAS: Kimberly Cruz Martínez, Ariadna Quintana GarcíaFLOR DE LIS NORTE: Anabel López AlegreARUCAS: Alba Quintana RosalesCD LOMO: Micaela Eulalia Lemes SantanaUDG TENERIFE: Paola Hernández Díaz, Ithaisa Marina Viñoly Tavio, Benchara Padilla Cabrera, Yeimara Felipe AzconaUD TACUENSE: Aleksandra ZarembaUD LLAMORO: Adriana Méndez Díaz\nPor su parte, el tinerfeño Andrés Clavijo ha convocado a cinco jugadoras de la provincia de Las Palmas para esta primera fase de la competición:\nCD AGUILAS: María García Francisco.CD FEMARGUIN: Patricia Estupiñán Santana, Maria Isabel Rodríguez Rivero y Marta Estupiñán Santana.COLEGIO NORTE VIERA: Raquel Quintana Hernández.",
  "fecha": "14 Dec 2016",
  "imagenes": [
    "https://www.fiflp.com/media/2158/s0029005.jpg?center=0.27149321266968324,0.48984771573604063&mode=crop&width=900&height=450&rnd=131262055560000000"
  ]
}