{
  "titulo": "Las féminas canarias inician con buen pie el Nacional de Selecciones",
  "contenido": "Las dos selecciones canarias femeninas, en la categoría cadete y juvenil, comenzaron con buen pie la nueva edición del Campeonato Nacional de Selecciones Autonómicas convocado por la Real Federación Española de Fútbol. Tanto la Sub 16 como la Sub 18 vencieron con calidad a las representantes de La Rioja en la primera fase del grupo B de la competición que se puso en marcha este viernes en las instalaciones de Zubieta, en San Sebastián.\nEl primer equipo canario en entrar en acción fue el de las cadetes, preparado por el técnico grancanario José Luis Hernández Falcón, que concluyó el tiempo reglamentario con victoria de dos goles a cero. Paralelamente, y en otra de las seis instalaciones de la Real Sociedad, se enfrentaron los combinados autonómicos de Euskadi y Extremadura. Este encuentro terminó en empate a un gol.\nEl enfrentamiento entre canarias y riojanas se desarrolló, en la mayoría de las ocasiones, en el centro del campo, si bien las isleñas tuvieron mayor capacidad ofensiva, sumando dos goles a través de Carmen y Benchara. A ello hay que sumar el hecho de que en el intervalo de cinco minutos, las canarias estrellaron dos balones en el poste de la portería rival.\nPosteriormente, a partir de las 12.15 horas (hora peninsular), las juveniles canarias se enfrentaron a las riojanas. También en este caso, la victoria sonrió a nuestras representantes, que llegaron a sumar tres goles en el marcador de Zubieta. Por otra parte, las representantes de Euskadi vencían por 2-0 a Extremadura.\nLa segunda jornada de la primera fase del grupo B del Nacional de Selecciones se disputará este sábado en el mismo escenario. En esta ocasión, las rivales de las canarias serán las representantes del País Vasco, mientras que Extremadura tendrá que medir sus fuerzas frente a La Rioja.",
  "fecha": "16 Dec 2016",
  "imagenes": [
    "https://www.fiflp.com/media/2166/s0968508.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131263805210000000"
  ]
}