{
  "titulo": "La selección canaria, segunda en el Nacional de Selecciones femeninas S16 y S18",
  "contenido": "Segundas de grupo y tres puntos obtenidos en ambas categorías es el resumen de la participación de las jugadoras canarias juveniles y cadetes en la primera fase del Campeonato de España de Selecciones Territoriales que se disputó en las instalaciones que la Real Sociedad tiene en Zubieta (San Sebastián).\nDespués de una primera jornada en la que lograron sendas victorias en sus respectivos enfrentamientos contra las riojanas, en el segundo día de competición pincharon frente a las anfitrionas, las vascas.\nEn la categoría cadete, que fue la primera en saltar al terreno de juego en la jornada del sábado, las canarias se encontraron con un equipo vasco ansioso por sumar los tres puntos en juego después de que en la primera jornada sólo pudieran sumar un punto en su partido contra las extremeñas (1-1).\nDespués de los iniciales minutos de conocimiento del rival, se pasó a un mayor domínio territorial de las isleñas, a las que incluso se les llegó a anular un gol al considerar el árbitro que la jugadora canaria se encontraba en fuera de juego; la decisión causó estupor en la expedición isleña que opinaba lo contrario.\nLa primera parte terminó con empate a cero. El técnico canario, José Luis Hernández Falcón, advirtió a sus jugadoras en la caseta del peligro que supondría los primeros 15 minutos de la continuación, porque la selección vasca iba a salir en tropel.Las representantes isleñas aguantaron el tipo hasta que pudieron. Luego llegaron dos goles vascos con pocos minutos de diferencia y apenas se tuvo margen para rectificar y reaccionar. Pese al resultado adverso, las cadetes causaron una positiva impresión.\nPoco después del mediodía del sábado saltaban al terreno de juego nuestras juveniles, un equipo comandado por el tinerfeño Andrés Clavijo, y que venía avalado por una clara victoria (0-3) frente a La Rioja. Por su parte, las vascas llegaban al segundo enfrentamiento con tres puntos, fruto de su triunfo (2-0), en la primera jornada, ante las extremeñas.Según reconoció el propio Clavijo en declaraciones a la web de la RFEF, la selección vasca fue superior. \"Las chicas han aguantado todo lo que han podido hasta el primer gol\", expresó.\nEn el segundo tiempo, Clavijo introdujo algunos cambios en la alineación y adelantó lineas con el objetivo con el fin de llegar a la portería contraria y nivelar la contienda. Con este sistema también se arriesgaba a dejar más espacios libres. Sus rivales aprovecharon esto para sumar un segundo tanto.\nPese al saldo negativo de dos goles, las canarias no bajaron los brazos y trataron de crear nuevas acciones ofensivas para acortar distancias. El técnico valora positivamente la actitud de sus jugadoras.\nAl tratarse de un grupo de cuatro equipos, en la jornada del sábado también se disputaron otros dos partidos en el que los protagonistas fueron los combinados autonómicos de Extremadura y La Rioja. Tanto en juveniles como cadetes, ambos equipos hicieron tablas; las juveniles a 0 y las cadetes, a 1.\nA la finalización de la primera fase del grupo B de la competición nacional, en la categoría juvenil, la selección vasca suma 6 puntos; seguida de Canarias, con 3. Extremadura y La Rioja sólo lograron un punto cada una.En la categoría S16 (cadete), Euskadi fue primera con 4 puntos, seguida de Canarias, con 3. La tercera posición fue para Extremadura, con 2 y La Rioja, con 1.",
  "fecha": "18 Dec 2016",
  "imagenes": [
    "https://www.fiflp.com/media/2181/img_4885.jpg?center=0.22711864406779661,0.49238578680203043&mode=crop&width=900&height=450&rnd=131265269060000000"
  ]
}