{
  "titulo": "Todo a punto para el partido benéfico de los veteranos de la FIFLP y la UD",
  "contenido": "Fútbol veterano y solidaridad se darán la mano este jueves, 22 de diciembre, a partir de las 20.30 horas (estadio de Pepe Goncalvez) en el encuentro amistoso que disputarán los mejores jugadores de la liga de veteranos organizada por la Federación Interinsular y un selecto grupo de ex futbolistas de la Unión Deportiva Las Palmas. A la entrada del recinto de Escaleritas se recaudará comida no perecedera a beneficio del Banco de Alimentos de la capital grancanaria.\nMucha ilusión y esfuerzo ha derrochado el presidente del comité federativo, Reinaldo Montesdeoca, para que esta iniciativa se haga realidad con el fin de atender a las necesidades de aquellas personas con escasos recursos económicos.\nSu trabajo se ha visto recompensado con el apoyo de aquellos clubes de la categoría, hasta un total de nueve, que han dado todo tipo de facilidades en la cesión de sus futbolistas, muchos de los cuales no dudaron en dejar sus quehaceres habituales para asistir al entrenamiento programado por el seleccionador Antonio Luis Pérez en la noche del martes, jornada en la que jugaron un amistoso contra el Huracán. En este partido se enfrentaron dos módelos de fútbol, el de la experiencia y la juventud.\nEl Veteranos del Pilar Arte Santana, que marcha segundo en la competición de liga, es el club que más jugadores aporta a la selección, un total de seis (Juan Carlos, Emilio, Dailos, Moisés, Ulises y Alex).\nHay que recordar que en la actual liga federativa compiten más de una decena de futbolistas que en el pasado jugaron en alguno de los equipos de la Unión Deportiva Las Palmas y que han quedado a disposición de la asociación de ex jugadores por si el responsable técnico de la misma considera conveniente su inclusión en la convocatoria amarilla.\nPor su parte, el Puerto Sport, otro equipo que destaca por su trayectoria en la presente temporada, aporta a jugadores como el portero Sicilia, Aitor, Sergio Hernández, Francis Falcón y Valentín.\nEl máximo responsable técnico de la Selección de Veteranos de Las Palmas, Antonio Luis Pérez García, también ha convocado a jugadores de otros siete equipos: Ancor y Brito, del Alucardsa Canarias; Ari y Yeray, del Sanz Orrio; Pedro, del Chanchullo; Aitor, del Uni Distribuciones Méndez; Chiqui, de Entre Amigos; Uco y Ulises, del Interjinámar; y Migue, del Hespérides.\nApenas 24 horas antes del encuentro, los ex jugadores de la Unión Deportiva han dado a conocer la lista de jugadores que acudirán a la cita de este jueves en el Pepe Goncalvez. Entre los jugadores ya confirmados por el técnico Godoy encontramos a Javier Campos, Marcelino, Toni Robaina, Javi Sintes, Futre, Armando Tejera, Pepe Farias, Iván Martín, Borja del Rosario, Jero Santana, Tutto, Miguel Angel Nuñez, Ismael Santana, Pedro Luis, Edu Ramos, Pedro Vega, Juani Castillo, Juan Carlos Abad, Victor Afonso, Adrian \"Pollo\", Alberto Hernández, Francis \"Calala\", Javier Hernández, Orlando Quintana, Ramón, Carlos \"el conejero\", José Miguel, José Antonio y Aridane Arbelo.\nA la lista anterior podrían unirse, a última hora, jugadores como Óscar, Francis \"Diente\", Cruz Pérez, Moisés, Orlando Suárez, Pignol, Ángel Sánchez y Alex Castro.\nEn el palco de honor del Pepe Goncalvez se sentará el presidente de la Interinsular, Antonio Suárez, quien estará acompañado de distintos miembros de la junta directiva de la asociación de ex jugadores amarillos, que preside en estos momentos Roque Díaz.",
  "fecha": "21 Dec 2016",
  "imagenes": [
    "https://www.fiflp.com/media/2183/s0329064.jpg?center=0.33936651583710409,0.50507614213197971&mode=crop&width=900&height=450&rnd=131268065480000000"
  ]
}