{
  "titulo": "Los veteranos donan 1200 kilos al Banco de Alimentos",
  "contenido": "Más de 1.200 kilos de comida no perecedera fueron donados por los seguidores del fútbol veteranos de la isla de Gran Canaria al Banco de Alimentos en la convocatoria del partido amistoso que disputaron en la noche del jueves, en el Pepe Goncalvez, los ex jugadores de la UD y una selección de los mejores futbolistas que participan en la liga regular organizada por la Federación Interinsular de Fútbol de Las Palmas.\nLa gratitud del Banco de Alimentos fue transmitida a ambos colectivos en el descanso del partido, momento que fue aprovechado por el presidente de la ong (Pedro Llorca) y el de la FIFLP (Antonio Suárez Santana) para trasladarse a los vestuarios de ambos equipos.\nDeportiividad y ganas de agradar a la afición con un claro objetivo solidario. Con estas palabras se resume el partido disputado entre los ex jugadores de la Unión Deportiva Las Palmas y una selección de futbolistas que participan en la liga de veteranos de la Federación Interinsular de Fútbol de Las Palmas y que terminó con victoria de los amarillos por 4-3; tres de los tantos de los \"ex\" fueron marcados por Futre.\nLlamativo resultó el hecho de que la casi totalidad de los futbolistas participantes fueron los primeros en depositar su aportación en el acceso al Pepe Goncalves. A la convocatoria amarilla se sumaron más jugadores de la cuenta, circunstancia que obligó al técnico de la UD a dejar a muchos en la grada. Otros, caso de Guayre, sólo acudió a la cita para recordar viejos tiempos con sus ex compañeros.\nAunque hubo competitividad, porque todos los que juegan al fútbol quieren ganar, por encima de todo los participantes se dieron cita en el Pepe Goncalvez con el objetivo claro de pasar un buen rato, recordar el fútbol que practicaron en la epoca en la que estuvieron en activo y confraternizar con sus compañeros.\nEstas últimas escenas no sólo se vieron en el banquillo amarillo, que llevó a más de 30 futbolistas a esta cita, sino en el bando federativo, ya que el seleccionador de la FIFLP concentró a jugadores de nueve clubes, muchos de los cuales son rivales y compiten cada fin de semana en una liga regular muy disputada.\nEn el ámbito competitivo, la primera parte del enfrentamiento terminó en tablas, si bien el combinado federativo llegó a estar 2-0 en el marcador. Los tantos de los de Pedro Luis fueron marcados por Ulises y Falcón. A mitad de este periodo llegó el primer gol de los ex amarillos en el lanzamiento magistral de una falta por parte de Alberto Hernandez; el segundo tanto fue obra de Futre.\nNada más comenzar la segunda parte, la selección de Las Palmas se adelantó por mediación de Aitor y pocos minutos después se establecía la igualada en un disparo al borde del área de Futre. En una jugada en la que los “seleccionados” reclamaron fuera de juego, Futre estableció el definitivo 3-4 en el marcador. Después de que los amarillos se pusieran por delante, la Selección de Las Palmas adelantó lineas y presionó más el marco contrario. Sin embargo, el gol que dejaría el marcador en empate no llegó.\nLa nota amarga de la jornada tuvo como protagonista al portero de la Selección de Las Palmas, Sicilia, que se lesionó durante el partido. Le deseamos una rápida recuperación.",
  "fecha": "23 Dec 2016",
  "imagenes": [
    "https://www.fiflp.com/media/2185/img_9171.jpg?center=0.057251908396946563,0.48730964467005078&mode=crop&width=900&height=450&rnd=131269838870000000"
  ]
}