{
  "titulo": "Canarias se lo pone difícil a los actuales campeones de España",
  "contenido": "Aunque terminó siendo derrotada por la mínima diferencia, Canarias se lo puso dificil a las dos selecciones madrileñas que defienden el título de campeonas de España de las categorías cadete y juvenil masculina.\nEn la jornada inaugural de la primera fase del Nacional de Selecciones que se disputa en el complejo deportivo municipal Emilio Zazo de la localidad madrileña de Humanes, los cadetes perdieron por 0-1, mientras que los juveniles lo hicieron por 1-2.\nEn el enfrentamiento de los cadetes, Canarias logró aguantar el tipo hasta el minuto 70, momento en el que llegó el tanto del madrileño Victor, jugador que por cierto había errado en el lanzamiento de un penalti en el 18 de la primera parte.\nPese al tanto en contra, nuestros representantes no se achicaron y lanzaron toda su artillería contra el marco contrario. De hecho, un minuto después de haber encajado el único tanto, el árbitro del encuentro les anula un gol al considerar que el delantero canario se encontraba en fuera de juego. La decisión arbitral fue muy discutida.\nEn la categoría juvenil, los canarios comenzaron con muy buena fortuna ya que a los dos minutos ya se habían adelantado en el marcador con una bella chilena de Ayoze. La alegría isleña duró poco. A los ocho minutos, Sergio Benito establecía la igualada para los representantes de la Comunidad de Madrid. Con este resultado se llegaría al descanso.\nAunque el empate era un buen resultado para Canarias, Madrid no bajó las espadas y siguió buscando la victoria. Pese al esfuerzo de los canarios por contener sus embestidas, Salomon Obama se adelantó en el marcador en el minuto 68.\nEn resumen, primera jornada del Nacional de Selecciones en la que los dos equipos canarios no lograron arrancar puntos. A su favor hay que decir que nuestros jugadores rayaron a buen nivel, con mucha capacidad de sacrificio y disciplina táctica ante un rival que aspira en la presente temporada a renovar el título de campeones en las dos categorías.\nAhora toca aprender de la derrota, corrigiendo fallos, y enfrentarse mañana a los representantes de la región de Murcia. La cita, al igual que este martes, será a las 10.00 horas para los cadetes y a las 12.15 para los juveniles.",
  "fecha": "27 Dec 2016",
  "imagenes": [
    "https://www.fiflp.com/media/13852/s18-tras-entrenamiento-previo-a-jornada-inaugural.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131273189300000000"
  ]
}