{
  "titulo": "Comunicado oficial de la RFEF",
  "contenido": "El pasado 27 de diciembre se entregaron en mano, acompañados por una carta sin firmar, en el Registro General de la Real Federación Española de Fútbol, treinta y siete (37) peticiones (treinta y seis (36) de ellas, pertenecientes a asambleístas) de solicitud de convocatoria de Asamblea General Extraordinaria.\nTales solicitudes corresponden a:\n·       Una (1) federación autonómica de las diecinueve (19) que reúnen la condición de asambleístas.\n·       Veintiséis (26) solicitudes pertenecientes a clubes profesionales y aficionados, de los ochenta y cuatro (84) que reúnen la condición de asambleístas.\n·       Nueve (9) pertenecientes a jugadores profesionales y aficionados, de un total de cuarenta y ocho (48) que reúnen la condición de asambleístas.\nEn la misma fecha de su presentación, se han analizado individualmente cada uno de los escritos de solicitud con objeto de proceder a su tramitación, habiéndose detectado en todos ellos una serie de deficiencias.\nCon fecha 28 de diciembre, es decir, un día después de haber recibido tales escritos, se ha redactado una contestación individual a cada una de las treinta y siete (37) solicitudes registradas; y en cada uno de los escritos de contestación, se detallan las deficiencias encontradas.\nA día de hoy, 29 de diciembre, se han notificado mediante servicio de mensajería urgente todos los escritos referenciados, concediendo como plazo de subsanación de tales deficiencias, hasta el próximo 5 de enero de 2017. Transcurrido dicho plazo sin que se haya procedido a la subsanación requerida, se entenderá que se desiste de la mencionada solicitud.\nPor último, la RFEF desea manifestar su voluntad de cumplir con sus obligaciones estatutarias, desde la legalidad y la formalidad que requiere la solicitud presentada, y en tal sentido, mantendrá debidamente informados a todos sus afiliados.",
  "fecha": "29 Dec 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1278/rfef.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536550000000"
  ]
}