{
  "titulo": "David Silva, protagonista del España-Bosnia del día 18 de noviembre en Gran Canaria",
  "contenido": "El futbolista grancanario David Silva, del Manchester City inglés, será el gran protagonista del amistoso de selecciones absolutas que disputarán España y Bosnia Herzegovina el próximo 18 de noviembre en el estadio de Gran Canaria. Ese día ejecutará el saque de honor del partido y recibirá el reconocimiento no sólo de sus compañeros del equipo nacional sino de toda la afición de su isla.\nEsta noticia fue anunciada a mediodía de este martes, 6 de noviembre, por el presidente en funciones de la Federación Canaria de Fútbol, Antonio Suárez Santana, en el transcurso del acto de presentación del partido, un evento en el que también estuvieron el presidente de la RFEF, Luis Rubiales; el alcalde de Las Palmas de Gran Canaria, Augusto Hidalgo y el vicepresidente y consejero de Deportes del Cabildo, Angel Víctor Torres y el vicepresidente de la UD Las Palmas, Nicolás Ortega.\nSilva, de 32 años y retirado de la selección nacional tras participar en el reciente Mundial de Rusia, acudirá expresamente para este simbólico acto, una petición de la Federación Interinsular de Fútbol de Las Palmas a la Real Federación Española de Fútbol (RFEF) que ha sido atendida por su presidente, Luis Rubiales.\nEl combinado dirigido por Luis Enrique volverá a jugar en Gran Canaria más de una década después de su última presencia, y lo hará solo tres días más tarde de jugarse ante Croacia, en Zagreb, su clasificación para la ‘Final Four’ de la Liga de Naciones.\nPor su parte, Antonio Suárez, presidente en funciones de la Federación Canaria, ha enfatizado que la vuelta de España a la isla era un «compromiso» que había adquirido Rubiales cuando accedió a la presidencia de la RFEF, y que ahora «ha cumplido», pero que ha costado «mucho» conseguir.\nPor su parte, Augusto Hidalgo, alcalde de la capital grancanaria, ha destacado que es muy difícil «cuantificar» el «gran impacto» que supone la presencia de la selección en una ciudad que «vive para el deporte», y recuerda que después del último partido, ante Irlanda del Norte (1-0, gol de Xavi Hernández), se inició una «época gloriosa».\nNicolás Ortega, en representación de la UD Las Palmas por enfermedad del presidente, Miguel Ángel Ramírez, ha comentado que Antonio Suárez llevaba «años» persiguiendo un partido de la selección española en Gran Canaria y que el club amarillo prestará «toda la colaboración necesaria».\nÁngel Víctor Torres, vicepresidente y consejero de Deportes del Cabildo de Gran Canaria, ha agradecido la vuelta de España a la isla, y ha recordado que desde su última presencia, el estadio se ha transformado «de un espacio multidisciplinar» a un recinto dirigido «solo al fútbol», en el que esperan «disfrutar» de un gran espectáculo.\nComo colofón al acto, desarrollado en la parte superior del palco de autoridades del estadio de Gran Canaria, el presidente de la RFEF hizo entrega de camisetas de \"La Roja\" a las personas que le habían acompañado en la mesa presidencial.\nLuis Rubiales aprovechó su desplazamiento a Gran Canaria para hacer una visita de cortesía a la sede institucional de la Unión Deportiva Las Palmas, así como a las dependencias de la Escuela y Comité de Entrenadores de la FIFLP y al servicio de rehabilitación de la Mutualidad de Futbolistas",
  "fecha": "06 Nov 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48335/dsc_6755.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131860067530000000"
  ]
}