{
  "titulo": "La RFEF distribuirá 22.500 invitaciones para el entrenamiento oficial de España",
  "contenido": "Como ya viene siendo tradición en los últimos tiempos, el entrenamiento oficial de \"La Roja\" se ha convertido en todo un acontecimiento deportivo complementario al partido del día siguiente. Igual sucederá en Gran Canaria para el amistoso entre España y Bosnia Herzegovina del próximo 18 de noviembre.Si para el partido sólo se puede acceder previa adquisición de una entrada, para el entrenamiento sucederá lo mismo, pero para ello sólo será preciso disfrutar de una invitación.En tal sentido, la RFEF ha previsto más de 22.000 invitaciones para esta sesión de preparación programada entre las 18.30 horas y las 19.30 horas. Las puertas se abrirán al público una hora antes. Salvo cambios de última hora, y que se comunicarán a través de la web de la Federación, estas invitaciones se entregarán en las taquillas del Gran Canaria entre las 10 de la mañana del sábado y las seis y media de la tarde del mismo día.Con posterioridad a este entrenamiento saltará al terreno de juego el conjunto nacional de Bosnia, entre las 20.00 y las 21.00 horas. Este entrenamiento será a puerta cerrada.Además de las entradas que se puedan repartir en las taquillas del estadio de Gran Canaria (dos por persona), la RFEF también distribuirá esta invitaciones en los días anteriores en diferentes puntos de la ciudad a través de la Federación Interinsular de Fútbol de Las Palmas (1.500). En los próximos días se comunicará el lugar, horario y criterios de entrega.Por otra parte, un importante número de invitaciones se repartirán en la FAN ZONE de La Roja, que se inaugurará el viernes, 16 de noviembre, en la plaza de La Música (inmediaciones del auditorio y centro comercial Las Arenas), a partir de las 11 de la mañana.La Fan Zone de La Roja es un espacio lúdico en el que las familias, y especialmente los menores, disfrutarán de la posibilidad de participar de diferentes actividades gratuitas relacionadas con el fútbol y, especialmente, con el espíritu y valores que transmite la selección nacional de fútbol.",
  "fecha": "08 Nov 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48353/img_0582.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131861562150000000"
  ]
}