{
  "titulo": "Empieza la venta de entradas para el España-Bosnia",
  "contenido": "Empieza la cuenta atrás para el partido internacional de las selecciones absolutas de España y Bosnia Herzegovina, programado para el próximo domingo (18 de noviembre), a partir de las 19.45 horas.\nCon casi 8.000 tickets vendidos a través de internet, este martes se abrirán las taquillas del estadio de Gran Canaria con el fin de que los aficionados tengan la oportunidad de efectuar sus compras con la suficiente antelación.\nEl horario de venta se establece entre las 10.00 y las 20.00 horas (ininterrumpidamente). Para la compra de entradas será necesario aportar el DNI en la taquilla.\nAdemás, la RFEF ha decidido ampliar el cupo de entradas que se pueda adquirir como máximo por persona, que pasa de 2 a 4.\nLos precios de las localidades son los siguientes:\nTRIBUNA: Tribuna especial, 60 €; Tribuna media, 55€; Tribuna baja, 50€ y tribuna alta, 45€.\nGRADA SUR: Grada sur media, 45€; Grada sur baja, 40€ y Grada Sur Alta, 35€.\nGRADA CURVA: Curva media, 30€; Curva ba, 25€ y Curva alta, 20€.\nGRADA NACIENTE: Naciente, 20€\nDIVERSIDAD FUNCIONAL (silla de ruedas más acompañante): Tribuna, 40€.\nOtra de las novedades del partido internacional viene marcado por la celebración, este lunes, de la reunión técnica de seguridad, acto que se desarrollará en la sede de la delegación del Gobierno en Canarias. En este encuentro se analizará y coordinará el amplio dispositivo que deberá establecerse para garantizar la seguridad de las dos expediciones deportivas y el desarrollo del encuentro.\n\nLa selección española entra este lunes en una semana crucial ya que disputa un decisivo encuentro contra Croacia correspondiente a la UEFA Nations League. Este partido se disputará el jueves, pocas fechas antes de su viaje a Gran Canaria. Con respecto a Croacia, el técnico ha señalado que \"no tendrá nada que ser con el partido de Elche, todo cambia muy rápido. Para mí es un partido muy bonito para preparar y para jugar. No hay más opción que ganar a Croacia. Ellos también dependen de ellos. No esperábamos otra cosa. Estamos compitiendo contra dos de las mejores selecciones del mundo. Tengo muchas ganas de ver competir a los nuestros en ambiente hostil, con la obligación de ganar. Intentaremos jugar al ataque y ganar\".\n\nEn su visita a Gran Canaria, los de \"La Roja\" tendrán la oportunidad la oportunidad de festejar la miel de la gloria o la hiel de la amarga derrota. La afición de Gran Canaria será vital en uno y otro caso.",
  "fecha": "12 Nov 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48355/img_6529.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131864914210000000"
  ]
}