{
  "titulo": "Sumergete en el espíritu de \"La Roja\" disfrutando de la \"fan zone\"",
  "contenido": "La presencia en Gran Canaria de \"La Roja\" once años después de su última visita no sólo se centra en el partido contra Bosnia Herzegovina, sino que permitirá a cientos de aficionados, especialmente a muchas familias, disfrutar de las numerosas actividades lúdicas programadas en la \"fan zone\", que se instalará en la zona de la plaza de La Música, en las inmediaciones del auditorio Alfredo Kraus, y que funcionará en las jornadas del sábado (día 17, a partir de las 11.00 horas) y el domingo (18 de noviembre, de 11.00 a 19.00 horas).Todas las actividades programadas son totalmente gratuitas.\nVarias carpas hinchables de singulares dimensiones se adueñarán de la plaza de la Música en las jornadas del sábado y el domingo para trasladar a las familias grancanarias el sentimiento de \"La Roja\", además de convertirse en una extraordinaria opción de ocio sin coste alguno para los participantes.\nAdemás de las actividades programadas por la RFEF en su fan zone, como la exhibición de trofeos, entrega de entradas para el entrenamiento oficial o la compra de productos licenciados a los mejores precios, en el caso de Gran Canaria se da un paso más al ampliarse el número de actividades programadas.Se trata de una iniciativa impulsada desde la junta directiva de la FIFLP.\nUna de las ofertas más llamativas es el torneo de juegos electrónicos que lleva el siguiente lema: ¿Quieres disfrutar la experiencia de un jugador de esports?. La celebración del mismo se celebrará en la jornada del sábado y será preceptivo inscribirse \"on line\".\nEl torneo se desarrollará en la consola PlayStation 4 en la modalidad de selecciones nacionales para descubrir quien es el mejor jugador de la fan zone. Los inscritos podrán disfrutar de increibles premios entre los que se incluye una experiencia VIP para disfrutar del partido España-Bosnia y de un videojuego Fifa 19 firmado por los jugadores de la Selección Española.\nTambién se han programado talleres de pintacaras, taller de chapas personalizadas de la selección y juegos didácticos.\nAdemás, se instalará un mini campo de fútbol en el que se realizarán partidos de 3 contra 3, torneos de lanzamientos de penaltis, crazy ball, etc... Esta iniciativa, que se ha denominado \"Fútbol para todos con La Roja\" tiene como principales objetivos educar en valores (generosidad, solidaridad y compañerismo), trabajar el espíritu de equipo, el desarrollo social y la evolución psicomotriz.\nEl acto de inauguración oficial de la fan zone se ha programado para las once de la mañana del sábado. Los organizadores, acto en el que se contará con la presencia de Luis Rubiales, presidente de la Federación Española de Fútbol; Antonio Suárez, presidente en funciones de la Interinsulares; Antonio Morales y Ángel Víctor Torres, presidente y vicepresidente del Cabildo de Gran Canaria, respectivamente y Augusto Hidalgo, alcalde de Las Palmas de Gran Canaria.\n\n- - - - - - - - - -\nPREGUNTAS FRECUENTES\n\n¿Hay que pagar por acudir a la FAN ZONE?\nNo. Todas las actividades son totalmente gratuitas.\n¿Quienes pueden acudir?\nTodos los miembros de una familia. Los padres podrán hacerse fotografías con los trofeos conquistados por \"La Roja\" mientras los niños participan de las actividades.\n¿Dónde se ubicará?\nEstará ubicada en la plaza de La Música, un espacio situado al lado del Auditorio, el centro comercial Las Arenas y los campos de fútbol de El Rincón.\n¿Es fácil aparcar?\nHay multitud de plazas de aparcamiento no sólo públicas, como privadas. Incluso, bajo el espacio en donde se celebrarán las actividades hay un aparcamiento.\n¿Cuales son los horarios de funcionamiento?\nSábado, 17 de noviembre\nDe 11.00 horas a 20.00 horas, ininterrumpidamente.\nDomingo, 18 de noviembre\nDe 11.00 horas a 19.00 horas, ininterrumpidamente.\n¿Que actividades se ofertan?\n- Exposición de trofeos conquistados por La Roja (Campeonato de Europa 1964, Eurocopa 2008, Campeonato del Mundo 2010 y Eurocopa 2012) con la posibilidad de realización de fotografías.\n- Torneo local de esports (sólo sábado, día 17)\n- Talleres de pintacaras\n- Talleres de chapas personalizadas de la selección\n- Juegos didácticos\n- Mini campo de fútbol en el que se jugarán partidos 3 contra 3, lanzamiento de penaltis, etc...",
  "fecha": "12 Nov 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48354/download-1.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131864931420000000"
  ]
}