{
  "titulo": "Animate a visitar la \"fan zone\" de \"La Roja\"",
  "contenido": "\"La Roja\" llega Gran Canaria después de 11 años de su última visita. Y no sólo lo hará con el mejor fútbol de los más destacados futbolistas de todo el territorio nacional. También la RFEF ha pensado en las familias y en los jóvenes futbolistas, y en un gran esfuerzo logístico, ha organizado una \"fan zone\", un espacio lúdico y de diversión en el que los participantes podrán sumergirse en el espiritu de \"La Roja\" a través de la participación en numerosas actividades, todas ellas completamente gratuitas.La \"fan zone\" se instalará en un lugar emblemático de la capital grancanaria, el parque de La Música, un espacio situado al auditorio Alfredo Kraus, el centro comercial Las Arenas, diferentes centros educativos y varios campos de fútbol. Estará en funcionamiento, de forma interrumpida, en las jornadas del sábado, día 17 de noviembre (de 11.00 a 20.00 horas), y domingo, día 18 de noviembre (de 11.00 a 19.00 horas).En esta \"ciudad del fútbol\", configurada por distintos módulos hinchables, se desarrollarán durante 48 horas diferentes actividades para todos los grupos de edades, circunstancia que convertirá este espacio en un perfecto lugar de concentración para las familias de Gran Canaria.Una de las atracciones será la exhibición de las tres eurocopas conquistadas por España, además de la Copa del Mundo. En este espacio, los que acudan tendrán la oportunidad de fotografiarse con los trofeos e, incluso, llevarse la foto impresa como recuerdo.Además, y sólo en la jornada del viernes, se desarrollará un torneo de eSports FIFA 19. Asimismo, también se instalará un mini campo de fútbol en el que se disputarán distintos torneos.El horario de las actividades es el siguiente:SABADO: Inauguración (11.00 a 11.30); Torneo eSports FIFA 19 (11.30 a 19.30); Crazy balls (11.30 a 14.00); Partidos 3 por 3 (14.00 a 15.00); Descanso (15.00 a 16.00); torneo de penaltis (16.00 a 17.00); fútbol tenis (17.00 a 18.00) y torneo 3 x 3 (18.00 a 20.00).DOMINGO: Torneo 3x3 (11.00 a 13.00); Partidos 3x3 (13.00 a 15.00); Descanso (15.00 a 16.00 h.); Torneo de penaltis (16.00 a 17.00); fútbol tenis (17.00 a 18.00) y torneo 3 por 3 (18.00 a 19.00).Además, en la \"fan zone\", y durante la jornada del sábado, se repartirán invitaciones para el entrenamiento que la Selección Española celebrará en la tarde del sábado (18.30 a 19.30 horas) en el estadio de Gran Canaria.",
  "fecha": "15 Nov 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48364/captura-de-pantalla-2018-11-15-a-las-153023.png?anchor=center&mode=crop&width=900&height=450&rnd=131867695460000000"
  ]
}