{
  "titulo": "La Selección Española aterriza este viernes en Gran Canaria",
  "contenido": "Todas las miradas de los seguidores de la selección española de fútbol se dirigirán hacia Gran Canaria a partir de las cuatro y media de la tarde de este viernes, hora en la que se espera que aterrice en el aeropuerto insular el avión que traslada a \"La Roja\" tras disputar el decisivo partido frente a Croacia correspondiente a la fase de clasificación de la Euro Nations League.El vuelo charter de Air Europa procedente de Zagreb tomará tierra en la isla en torno a las 16.25 horas. Con 10 minutos de diferencia lo hará el equipo nacional de Bosnia y Herzegovina.El combinado dirigido por el técnico Luis Enrique se trasldará hasta el hotel de concentración en la capital grancanaria (AC Iberia). Poco antes de las siete de la tarde celebrarán una sesión de entrenamiento en el gimnasio que utiliza la Unión Deportiva Las Palmas en la localidad de Telde. No ha trascendido si a esta sesión acudirán todos los convocados o un grupo reducido de ellos.En la jornada del sábado, 17 de noviembre, aumentará la intensidad de la presencia de La Roja en Gran Canaria y el estadio de Gran Canaria se convertirá en el centro de todas las miradas.A las 17.45 horas, en la sala de prensa del estadio de Gran Canaria, el seleccionador nacional Luis Enrique tendrá una comparecencia ante los medios de comunicación. Posteriormente, en el periodo horario de 18.30 a 19.30 horas, se celebrará la sesión de entrenamiento del equipo.A esta sesión pueden asistir cuantos aficionados lo deseen siempre que dispongan de la correspondiente acreditación. Estos tickets, totalmente gratuitos, pueden obtenerse en las taquillas del estadio de Gran Canaria desde las diez de la mañana del sábado o en la \"fan zone\" instalada en la plaza de La Música (junto al auditorio Alfredo Kraus).A partir de las 19.30 horas del sábado, el protagonismo lo adquiere la seleccion nacional de Bosnia y Herzegovina, que durante su estancia en Gran Canaria se alojará en el hotel don Gregory by Dunas (Maspalomas).A las 19.30 horas, el seleccionador nacional ofrecerá una rueda de prensa y, posteriormente dirigirá una sesión de entrenamiento que se iniciará a las ocho de la noche y tiene previsto que dure hasta las nueve; la misma será a puerta cerrada.DATOS DE INTERÉS\nVIERNES, 16 DE NOVIEMBRESELECCION DE BOSNIA- Llegada al aeropuerto en vuelo procedente de Viena (Austria), con código ENT-561, a las 16.40 horas. Desde el aeropuerto, la expedición se trasladará al hotel Don Gregory by Dunas- Entrenamiento no oficial (cerrado al público y medios) en el estadio de Maspalomas.SELECCION DE ESPAÑA- Llegada en vuelo procedente de Zagreb (Croacia) a las 16.25 horas. Desde el aeropuerto, la expedición se trasladará al hotel AC Iberia, su lugar de alojamiento.- Entrenamiento no oficial (cerrado al público y medios) en el gimnasio de la UD Las Palmas en Telde.\nSABADOSELECCION DE BOSNIA- A las 19.30 horas, en la sala de prensa del estadio de Gran Canaria, rueda de prensa oficial.- De 20.00 a 21.00 horas, en el estadio de Gran Canaria, entrenamiento oficial. Los medios de comunicación tienen 15 minutos para realizar fotografías y el público no podrá estar en la instalación.SELECCION DE ESPAÑA- A las 17.45 horas en la sala de prensa del estadio de Gran Canaria, rueda de prensa oficial. Las puertas se abren al público a las 17.30 horas.- De 18.30 a 19.30 horas, en el estadio de Gran Canaria, entrenamiento oficial abierto al público y los medios de comunicación. Las puertas se abrirán a las 17.30 horas.\nDOMINGO- A las 19.45 horas, disputa del encuentro amistoso. Las puertas del estadio de Gran Canaria se abrirán al público dos horas antes.",
  "fecha": "15 Nov 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48365/captura-de-pantalla-2018-11-15-a-las-153419.png?center=0.29064039408866993,0.50147492625368728&mode=crop&width=900&height=450&rnd=131867697000000000"
  ]
}