{
  "titulo": "La afición canaria demostró su pasión por \"La Roja\"",
  "contenido": "Aunque la lluvia y el frío invitaba a quedarse en casa, más de 22.000 aficionados se dieron cita el pasado domingo en el estadio de Gran Canaria para refrendar su apoyo a \"La Roja\" en su regreso a la isla después de una prolongada ausencia.\nLos aficionados que acudieron al recinto de Siete Palmas no sólo lo hicieron de manera testimonial, sino que animaron al equipo nacional con el tradicional cántico de \"pio, pio\" cuando faltaban pocos minutos para la conclusión del encuentro amistoso contra el combinado de Bosnia Herzegovina.\nPero este apoyo a la selección nacional, que debemos reconocer publicamente desde la Federación Interinsular, ya se había observado un día antes en el transcurso del entrenamiento oficial de los elegidos por Luis Enrique. Más de 8.000 personas aguantaron estoicamente la lluvia que a media tarde hizo su aparición; algunos de los que no estaban prevenidos tuvieron que buscar refugio bajo la visera de la grada de tribuna.\nNo fue el pasado domingo, 18 de noviembre, una fecha para sumar al amplio historial de \"La Roja\". Pocas horas antes del amistoso de Gran Canaria, la delegación española conocía la triste noticia de que quedaba exento de participar en la siguiente fase (semifinales) de la Euro Nations League, después de que Inglaterra lograra la victoria (2-1) frente a Croacia.\nSin embargo, \"La Roja\" saltó al campo con la intención de demostrar su esencia futbolística. Aunque tardó en marca (el único gol fue obra del debutante Brais Mendez en el m. 78), las estadísticas demuestran su fortaleza. Cinco tiros a puerta contra uno del contrario; 71% de posesión del balón; 764 pases (con un 90% de efectividad) contra 325; 11 saques de esquina contra 1 de los bosnios.\nEn los minutos previos al pitido inicial, el futbolista grancanario David Silva recibió un merecido homenaje de la afición. La RFEF le regaló un cuadro con una camiseta que llevaba impresa la cifra 125 en referencia al número de veces en el que fue internacional. Por su parte, la FIFLP le entregó una figura artesanal en bronce del ídolo de Tara, símbolo de la fecundidad para los aborígenes canarios. Posteriormente, el de Arguineguín (que en ningún momento dejó de mantener en brazos a su hijo de corta edad), hizo el saque de honor.\nEn el descanso, y en un ambiente más privado, el futbolista de Arguineguín recibió emocionado una caja de madera que había confeccionado manualmente el artesano guiense Juan José Caballero (77 años) el mismo día en que se había proclamado campeón del Mundo y que había estado custodiando en su taller de Santa María de Guía hasta que se presentara la oportunidad. Esta llegó 11 años después.\nEn los prolegómenos del encuentro, y en el área del palco de autoridades, se celebró un sencillo acto en el que ambas delegaciones futbolísticas reforzaron sus lazos de amistad deportiva y en donde se dieron cita las primeras autoridades del Archipiélago.\nEn este encuentro tuvo especial protagonismo la Federación Interinsular, entidad que entregó cajas de madera tallada a las dos selecciones, así como a la Unión Deportiva Las Palmas, la consejería de Deportes del Cabildo de Gran Canaria (institución que apostó decididamente por el proyecto) y el ayuntamiento de Las Palmas. Todas estas instituciones habían participado días antes en el acto de presentación del encuentro que se desarrolló en la parte superior de la tribuna de honor.\nEl presidente en funciones de la Interinsular, Antonio Suárez Santana, recibió también un detalle de manos de Luis Rubiales y del presidente de la Federación de Bosnia-Herzegovina.\nEste acto fue aprovechado por la Asociación de Ex Jugadores Internacionales, que preside Fernando Giner, para entregar sus respectivos carnets de socios a \"viejas glorias\" del fútbol canario que han vestido la camisola de España, casos de Germán o Castellano, entre otros.",
  "fecha": "20 Nov 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48410/_1rs9576-copia.jpg?center=0.27433628318584069,0.49557522123893805&mode=crop&width=900&height=450&rnd=131872017830000000"
  ]
}