{
  "titulo": "Proclamación provisional de Antonio Suárez como candidato a la presidencia de la FIFLP",
  "contenido": "La junta electoral ha proclamado provisionalmente la candidatura de Antonio Suárez Santana a la presidencia de la Federación Interinsular de Fútbol de Las Palmas, según resolución dada a conocer tras la reunión sostenida en la jornada de este jueves.\nPor otra parte, la junta ha decidido rechazar la candidatura de José Ramón Navarro al no poseer \"al menos el 15% de los avales de los miembros de la Asamblea General según ha podido comprobar esta Junta Electoral, y por lo tanto no puede ser proclamado como candidato\".\nLa candidatura de Antonio Suárez, según se expone en la resolución, reúne los requisitos reglamentarios establecidos ya que a la misma se acompañan 116 avales validos de los 120 integrantes de la Asamblea General, \"aunque se presentan 119, de los cuales 3 no son validos\".\nLa de José Ramón Navarro \"no reúne los requisitos reglamentarios establecidos, toda vez que la misma no cubre el 15% de avales de los miembros de la Asamblea General en contra de lo dispuesto en los arts. 33.b y 35.1 del Reglamento Electoral de la FCF, ya que de los 122 avales presentados tan sólo tres pertenecen a miembros electos de la Asamblea General y, como quiera que éstos a su vez coinciden con tres de los presentados por el otro candidato, según lo dispuesto en el citado art. 33 b) del Reglamento Electoral de la FCF, tales avales no pueden computarse a favor de uno ni de otro\".\nLa junta electoral indica en su resolución que el candidato José Ramón Navarro, en su solicitud de inclusión como candidato, \"falta a la verdad al manifestar que posee al menos el 15% de los avales de los miembros de la Asamblea General según ha podido comprobar esta Junta Electoral, y por lo tanto no puede ser proclamado candidato\".\nSiguiendo el calendario electoral, mañana, viernes (23 de noviembre) se inicia el plazo de presentación de reclamaciones a la proclamación provisional. El próximo día 28 se reunirá la junta electoral para resolver las reclamaciones y proceder a la proclamación definitiva. Ese mismo día se efectuará la convocatoria de la asamblea general, que inicialmente se ha programado para el martes 4 de diciembre.",
  "fecha": "22 Nov 2018",
  "imagenes": [
    "https://www.fiflp.com/media/1275/generico-fiflp.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106537200000000"
  ]
}