{
  "titulo": "El fútbol, protagonista de los premios deportivos del Cabildo grancanario",
  "contenido": "El fútbol, en sus modalidades de 11-8 y sala, fue uno de los protagonistas de los premios deportivos concedidos este domingo, 25 de noviembre, por el Cabildo de Gran Canaria en el transcurso de una gala que se desarrolló en el teatro Cuyás de la capital grancanaria. Hasta en media docena de ocasiones subieron los representantes de entidades futbolísticas al escenario de este espacio cultural para ser recompensados publicamente por el trabajo realizado en los últimos tiempos.\nUno de los premios más destacados de la velada, el que se enmarcaba en el apartado de \"Gran Canaria, isla europea del deporte\" fue para la plantilla de jugadores de la Unión Deportiva Las Palmas que en la temporada 1968-69 logró alzarse con el título de subcampeones de Liga y que, además, obtuvo la clasificación para la Copa de Ferias, actualmente denominada Europa League.\nEl máximo goleador de esa histórica temporada fue José Manuel León, con 11 goles (4º en el Trofeo Pichichi). Esta vez sí se clasificó el equipo amarillo para disputar una competición europea, al cambiar el formato de la misma y clasificarse cada club por méritos propios el año anterior, acudiendo los 2 o 3 mejores equipos de cada Liga siempre y cuando no hubiesen ganado la Liga (acudía a la Copa de Europa) o la Copa del Generalísimo (acudía a la Recopa). La primera experiencia europea del equipo no duraría mucho. La Copa de Ferias le llevo a enfrentarse en primera ronda al Hertha de Berlín, con resultado de 0-0 en el Estadio Insular y derrota en Berlín (1-0).\nPero además de este relevante premio, el fútbol federativo se vió recompensado, tanto de manera individual como colectiva, en las distintas distinciones entregadas por los municipios de Gran Canaria. Cinco de ellos decidieron, a través de respectivos acuerdos plenarios, premiar el trabajo de directivos y deportistas.\nAgaete reconoció el esfuerzo de Pedro Vega García como portero de fútbol sala y entrenador de porteros; Aguimes hizo lo propio con Juan Pedro Ramírez López (Juanpe), un futbolista bajo la disciplina del Girona FC); Artenara destacó la labor del club futsal La Cuevita, mientras que Santa Brigida hizo lo propio con el Arsenal Town futsal. Por último, la localidad norteña de Santa María de Guía destacó el trabajo del UD Guía, equipo que la temporada pasada celebró el 60 aniversario de su fundación, mientras que Valleseco premió al club de fútbol Naturaleza Verde Valleseco, una entidad que se ha distinguido por sus notables niveles de deportividad.\nEn otro de los apartados de la gala, en la que se conceden los premios Jesús Telo Nuñez, se puso en valor la labor de promoción deportiva que ejecuta el CD Dominicas.",
  "fecha": "25 Nov 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48510/46831178_2141311232785037_3639868716163792896_o.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131876558750000000"
  ]
}