{
  "titulo": "Victorias por la mínima en la jornada inaugural de la liga de veteranos",
  "contenido": "La lluvia, especialmente la que se registró en la jornada del jueves, fue la protagonista de la jornada inaugural de la competición regular de veteranos organizada por la Federación Interinsular. Dos de los cuatro encuentros programados tuvieron que ser aplazados por los efectos del agua sobre los terrenos de juego, que quedaron impracticables para la práctica del balompié.\nLa otra nota que caracterizó la inauguración de la competición estuvo en los exiguos resultados que se reflejaron en los respectivos. Los equipos que sumaron los tres puntos en juego lo hicieron después de vencer por la mínima diferencia.\nLa formación del histórico Suim Chanchullo lo pasó mal frente al Tirma de Guía (2-1). De hecho, los capitalinos se adelantaron en el marcador en dos ocasiones, pero los trabajosos guienses lograron acortar distancias en el minuto 64. A partir de ese momento, ambos conjuntos intentaron perforar el marco contrario, pero ninguno de ellos tuvo la suficiente fortuna.\nSólo un gol subió al marcador en el partido disputado entre Barrio Atlántico y Entre Amigos (0-1). Este tanto llegaría en la primera mitad, periodo en que Entre Amigos era claro dominador del juego. En la continuación, el Barrio Atlántico mandó, pero no pudo traducir este dominio en goles, la salsa y esencia del fútbol.\nLos dos partidos programados para la fecha del jueves tuvieron que ser aplazados, caso del CD Atlántico-Veteranos del Pilar Arte Santana y Belén Mª Estibadores-Generabet Intercanarias dado que las pésimas condiciones climatológicas habían incidido negativamente en el estado del terreno de juego.\nLa segunda jornada de la competición se abrirá el próximo 29 de noviembre en el campo Pepe Goncalvez, escenario en el que se enfrentarán (21.30 horas) los equipos del Veteranos del Pilar, firme candidato al título, y el Veteranos Arucas, formación que se estrena en la competición federativa.\n\nRESULTADOS\nCD Atlántico - Vet. del Pilar Arte Santana (aplazado)\nBelén Mª Estibadores - Generabet Intercanarias (aplazado)\nSuim Chanchullo, 2 - Tirma de Guía, 1\nBarrio Atlántico, 0 - Entre Amigos, 1\n",
  "fecha": "26 Nov 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48511/barrio-atla-ntico.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131877117530000000"
  ]
}