{
  "titulo": "El Ejecutivo regional y la Federacion Canaria impulsan el proyecto Ganar",
  "contenido": "El Gobierno de Canarias y la Federación Canaria de Fútbol han firmado un acuerdo de colaboración para poner en marcha el programa “Ganar”, formado por una serie de iniciativas que tienen como principal objetivo la promoción y la divulgación de los valores en el fútbol base.\nEl acto de firma del convenio impulsado por la Consejería de Turismo, Cultura y Deportes, e inspirado en el Proyecto Balón de Oro de la Federación Tinerfeña de Fútbol, tuvo lugar en la sede de la presidencia del ejecutivo regional en Santa Cruz de Tenerife. Juan Padrón Morales, presidente en funciones de la FTF, representó a la Federación Canaria de Fútbol.\nIsaac Castellano, ha subrayado la necesidad de que “todas las administraciones públicas ayudemos a las federaciones deportivas a evitar cualquier manifestación de violencia, de xenofobia, de racismo y de intolerancia en el deporte, aunque si bien nosotros podemos facilitar las herramientas, este objetivo solo se conseguirá desde el trabajo conjunto y la implicación de todas las partes, desde las familias hasta las directivas de los clubes deportivos”.\nEn este sentido, Isaac Castellano incidió en el compromiso del Ejecutivo canario con el fomento de la práctica deportiva entre toda la sociedad. “El deporte es un valiosísimo instrumento de educación, integración y lucha por la igualdad, de ahí que desde el inicio de la Legislatura vengamos trabajando para extender las prácticas deportivas y así lo hemos recogido en la nueva Ley Canaria del Deporte”, indicó el consejero. “Además”, continuó, “a través de la Dirección General de Deportes hemos impulsado una serie de programas que tendrán continuidad en el tiempo, tal y como garantizan los presupuestos”.\nEn la firma del convenio de colaboración para poner en marcha el programa “Ganar”, el consejero de Turismo, Cultura y Deportes agradeció el compromiso de la Federación Canaria de Fútbol, cuyo equipo de técnicos servirá de enlace con los colectivos y las federaciones insulares a los que se orientarán las actividades señaladas. En concreto, según explicó, el proyecto “Ganar”, de actividades para la promoción y la divulgación de valores en el deporte, tiene como principal objetivo difundir las posibilidades que el deporte ofrece para la educación de menores, educadores y familia en valores tales como la amistad, el respeto del adversario y el espíritu deportivo. “De esta forma”, indicó el consejero Isaac Castellano, “las actividades se dirigirán hacia la disminución de la violencia física y verbal en torno al fútbol, y al fomento de la práctica deportiva saludable, segura, exenta de toda manifestación violenta, acoso o actitud contraria a los valores del deporte y de todo método extradeportivo”.\nEl director general de Deportes, José Francisco Pérez, explicó que las líneas de actuación del programa “Ganar” se dirigirán a los deportistas, a sus familias y a sus entrenadores, pero también a los árbitros y a los componentes de las directivas de los clubes deportivos canarios. Entre las acciones previstas destacan la realización de jornadas para la concienciación y la educación sobre los valores del deporte y trabajos directos con las federaciones y equipos isleños.\nLa firma del convenio de colaboración entre el Gobierno de Canarias y la Federación Canaria de Fútbol para impulsar el programa ‘Actividades para la Promoción y Divulgación de los Valores en el Deporte’ se enmarca en el desarrollo de la Ley contra la violencia, el racismo, la xenofobia y la intolerancia en el deporte. Esta iniciativa persigue la total eliminación de la violencia en el deporte para favorecer el juego limpio, la convivencia y la integración, objetivos que hacen imprescindible la colaboración de las entidades, los clubes y las federaciones deportivas.",
  "fecha": "27 Nov 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48512/firma-convenio-turismo-21.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131877511270000000"
  ]
}