{
  "titulo": "Antonio Suárez, proclamado presidente de la Federación Interinsular de Fútbol de Las Palmas",
  "contenido": "Antonio Suárez Santana es el nuevo presidente de la Federación Interinsular de Fútbol de Las Palmas tras la reunión celebrada en la jornada de este miércoles por la junta electoral. Al tratarse de la única candidatura proclamada no es preciso convocar la asamblea general y podrá tomar posesión del cargo de forma inmediata.\nSegún la resolución publicada se expone que por el secretario \"se da cuenta que no se ha interpuesto impugnación a la proclamación provisional de candidatos\" a la Presidencia de la Federación Interinsular de Fútbol de Las Palmas, del pasado 22 de los corrientes.\nDe conformidad con lo dispuesto en el artículo 36 del Reglamento Electoral de la Federación Canaria de Fútbol \"se proclama con carácter definitivo\" la candidatura de Antonio Suárez a la presidencia.\nEn otro punto de la resolución se explica con claridad que \"como quiera de la candidatura (..). es la única proclamada definitivamente, es por lo que al amparo de lo dispuesto en el artículo 32 del Reglamento Electoral de la Federación Canaria de Fútbol, en relación con el art. 56.10 del Decreto 119/1999 de 17 de junio de la Consejería de Educación, Cultura y Deportes (BOC número 92 de 14.07.99) por el que se modifica parcialmente el Decreto 51/1992, de 23 de abril, que regula la constitución y funcionamiento de las Federaciones Deportivas Canarias, no es preciso convocar a la Asamblea General para la elección de Presidente, razón por la que esta Junta Electoral, por unanimidad de sus miembros, acuerda proclamar a don Antonio Suárez Santana, Presidente de la Federación Interinsular de Fútbol de Las Palmas, el cual podrá tomar posesión del cargo de forma inmediata\".\nContra la resolución cabe interponer recurso ante la Junta Canaria de Garantías Electorales del Deporte, de conformidad con lo dispuesto en los artículos 11.5 y 49 del Reglamento de la Federación Canaria de Fútbol.\nEl próximo 17 de diciembre se pone en marcha la segunda fase del proceso electoral, el de la Federación Canaria de Fútbol (configurado por las interinsulares de Las Palmas y Tenerife). Ese día se constituye la junta electoral con la elección del presidente, vicepresidente y secretario, además de procederse a la exposición de los censos provisionales de electores y elegibles en la forma prevista en el reglamento electoral.",
  "fecha": "28 Nov 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48519/img_0311.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131878848220000000"
  ]
}