{
  "titulo": "Encuentro con el fútbol lanzarote, primer acto público del presidente Suárez",
  "contenido": "Los distintos estamentos del fútbol de la isla de Lanzarote fueron los protagonistas del primer acto público de Antonio Suárez pocas horas después de que fuera proclamado presidente de la Federación Interinsular de Fútbol de Las Palmas por acuerdo unánime de la junta electoral.Suárez Santana viajó a la isla conejera acompañado del directivo Juan Francisco Ramos, miembro del comité de fútbol femenino. Allí se encontraron con José Antonio Valido, delegado insular de la FIFLP y José de León, responsable de la Escuela de Entrenadores.El encuentro con los distintos estamentos futbolísticos lanzaroteños se celebró en el centro cívico de Arrecife, cedido por el ayuntamiento capitalino. A la cita acudieron casi medio centenar de personas, la mitad de ellas representantes de clubes de la isla y miembros del colectivo arbitral.\"Voy a trabajar a tope, con más ganas, si cabe, que hasta la fecha\", indicó como corolario de su alocución Antonio Suárez a una audiencia que terminó brindándole su apoyo con aplausos.La intervención del nuevo presidente giró sobre dos ejes: el desarrollo de la campaña electoral y su programa de trabajo para los próximos cuatro años.Sobre el primer aspecto aludió a las criticas sobre la falta de transparencia en la gestión económica exponiendo que \"las cuentas de la Federación son objeto de auditoria externa cada temporada y nunca se han efectuado objeciones a las mismas\".Durante su encuentro con las fuerzas vivas del fútbol lanzaroteño también esbozó las principales líneas de trabajo para los próximos cuatro años que se han recogido en un documento que fue entregado a los asistentes. \"Quienes me conocen saben que no prometo nada que no pueda cumplir y eso es lo que espero hacer en los próximos cuatro años con el medio centenar de medidas que se proponen en el programa\", indicó.Tras su exposición, Suárez Santana respondió a algunas de las inquietudes que les fueron planteadas por los asistentes.El pasado lunes, en la isla de Fuerteventura, Suárez Santana también había mantenido un encuentro de idéntica naturaleza, pero en su condición de candidato a la presidencia, en la isla de Fuerteventura, acto en el que estuvo acompañado por el directivo José Juan Arencibia y el delegado insular, Juan Nicolás Cabrera.En esta cita, al igual que ocurrió en Lanzarote, Antonio Suárez se refirió al desarrollo de la campaña electoral y a la exposición de su programa de gobierno para los próximos cuatro años.",
  "fecha": "29 Nov 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48520/img_4162.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131879539450000000"
  ]
}