{
  "titulo": "España-Bosnia: Más de medio millar de efectivos participarán en el dispositivo de seguridad",
  "contenido": "Más de medio millar de personas, entre representantes de las fuerzas de seguridad, empresas de seguridad privada y equipos paramédicos, participarán en el dispositivo de seguridad del partido internacional que disputarán el próximo domingo las selecciones de España y Bosnia Herzegovina, según se traduce de los datos obtenidos en el transcurso de la reunión del plan de seguridad celebrado a mediodía de este lunes en la sede de la Delegación del Gobierno en Canarias.\nEste encuentro multisectorial estuvo presidido por Lucía Merino, secretaria en funciones de la Delegación del Gobierno en Canarias, quien estuvo acompañados de los distintos representantes del Cuerpo Nacional de Policía, Guardia Civil, Policía Local, bomberos de Las Palmas de Gran Canaria, Cruz Roja y empresas de seguridad privada. En representación de la Real Federación Española de Fútbol, organizadora del evento, acudieron Miguel Ángel Alonso, coordinador de partidos internacionales y Eduardo Ceballos, jefe de seguridad de la RFEF.\nDurante las casi dos horas de reunión, la RFEF informó con detalle de la organización del partido internacional, haciendo especial énfasis en aquellos asuntos que afectan al capitulo de seguridad como es el caso de los desplazamientos de ambas selecciones, acceso al terreno de juego, horas de entrenamiento, acreditaciones de los vehículos oficiales, horario de apertura de puertas para el entrenamiento oficial y el partido, etc…\nLas dos selecciones nacionales llegarán a la isla de Gran Canaria en la jornada del viernes, 16 de noviembre, pocas horas después de haber disputado sendos encuentros. España lo hará en vuelo charter en torno a las 16.25 horas, mientras que Bosnia lo hará a las 16.40 horas (hora canaria). Desde el mismo aeropuerto, ambas expediciones se desplazarán a sus hoteles de concentración: España se alojará en el hotel AC Iberia de la capital grancanaria mientras que Bosnia Herzegovina irá al Don Gregory by Dunas, en la playa de San Agustín (San Bartolomé de Tirajana).\n\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/48356/img_2736.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131865104930000000"
  ]
}