{
  "titulo": "Fallece José Santacruz Falero, ex vicepresidente de la FIFLP",
  "contenido": "El fútbol porteño ha perdido a uno de sus valedores. Se nos ha ido para siempre José Santacruz Falero, persona que durante más de una treintena de años ocupó diferentes puestos de responsabilidad en el histórico club del Artesano FC y en el seno de la Federación Interinsular de Fútbol de Las Palmas, en donde llegó a desempeñar el puesto de vicepresidente y máximo responsable del Comité de Fútbol Juvenil y Aficionado.El óbito de José Santacruz se produjo en la jornada del viernes a la edad de 86 años de edad y provocó honda conmoción entre los vecinos de La Isleta, especialmente los de la zona de La Puntilla, zona que visitaba a diario hasta hace muy pocos meses, periodo en el que sufrió un agravamiento de su enfermedad.José Santacruz fue una de esas muchas personas que dedicó una parte de sus esfuerzos personales a mantener vivo los ideales del Artesano, un emblemático club de La Isleta al que dedicó muchas horas de trabajo, tanto en su calidad de directivo como presidente, puesto este último que ocupó en los periodos de crisis de la institución.Santacruz Falero, cuya imagen quedará impregnada en la memoria de muchos por el puro habano que solía fumar con frecuencia, también ocupó un puesto de importancia en la junta directiva de la Federación Interinsular, en donde llegó a ocupar la vicepresidencia segunda, un puesto que llevaba parejo la organización de las competiciones interinsulares y el buen desarrollo del torneo internacional juvenil Copa del Atlántico.\nJosé Santacruz se integró en la junta directiva de la Federación en la etapa presidencial del doctor Manuel Aguiar Márquez y continuó en la etapa de Luis Jiménez. Cuando Antonio Suárez llega a la presidencia decide designarle para el puesto de vicepresidente, en sustitución de Francisco del Pino; en este puesto permaneció durante más de una decena de años. Su marcha de la Federación coincidió con la detección de un grave problema cardiaco que le llevó a ser intervenido quirúrgicamente y que superó sin problemas.Los restos mortales de José Santacruz Falero se encuentran en el tanatorio de San Miguel, en la capital grancanaria, y sus restos recibirán cristiana sepultura este sábado, a las 15.30 horas, en el cementerio católico de San Lázaro.Todos aquellos que tuvimos la oportunidad de tratarle trasladamos nuestro más sincero mensaje de pésame y solidaridad a su esposa Cladis y a sus hijas Rosi y Soraya, así como a sus nietos.",
  "fecha": "02 Mar 2018",
  "imagenes": [
    "https://www.fiflp.com/media/38316/obituario001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131644994470000000"
  ]
}