{
  "titulo": "Gil Manzano: \"Arbitrar un partido no es sólo vestirse de negro y saltar a un campo\"",
  "contenido": "Tomando como hilo conductor un partido de \"play off\" de la Europa League celebrado hace dos años, el internacional español Jesús Gil Manzano transmitió a los árbitros de Gran Canaria el método que utiliza para preparar cada uno de los partidos para los que recibe designación, tanto del Comité Nacional como de la FIFA.\nEl colegiado extremeño fue el protagonista de la última de las conferencias itinerantes que durante las últimas semanas ha venido realizando el Comité Técnico de Las Palmas en el marco de la vigésimo séptima edición del Clinic Internacional. En esta ocasión, más de 300 colegiados de las modalidades de campo y sala se dieron cita en la Casa de la Cultura de la Villa de Moya.\n\"Con mi charla he intentado transmitirle a mis compañeros el antes, durante y después de un partido desde mi punto de vista con el objetivo de que conozcan el partido que hay detrás de cada partido\", indica Gil Manzano.\n\"Arbitrar un partido no es sólo vestirte de negro y salir a un campo. Un partido lleva una preparación muy dura. Hay que tener conocimiento no sólo de las reglas, sino del juego que van a desarrollar los equipos\", indicó el colegiado extremeño que por primera vez participaba en la iniciativa del Comité de Árbitros de Las Palmas.\nJesús Gil Manzano une a su condición de árbitro la de ser embajador del Juego Limpio de la Federación Extremeña de Fútbol. \"Para mi es un orgullo que se haya elegido a un árbitro, máxime cuando es uno de los colectivos que más puede ser atacado en los episodios de violencia en el fútbol\", indicó.\n\"Todo lo que sean campañas que sensibilicen a la gente son muy positivas y en las que debemos estar todos implicados\", indicó el colegiado extremeño, quien aprovechó la oportunidad para agradecer \"el trato excepcional\" que había recibido de sus compañeros grancanarios y de los dirigentes del Comité Técnico de Las Palmas.",
  "fecha": "03 Apr 2018",
  "imagenes": [
    "https://www.fiflp.com/media/41174/dsc_2999.jpg?center=0.30742049469964666,0.46175637393767704&mode=crop&width=900&height=450&rnd=131672390620000000"
  ]
}