{
  "titulo": "Selección Canaria S18: Trece jugadores de Las Palmas, convocados a un nuevo entrenamiento",
  "contenido": "Trece jugadores de la provincia de Las Palmas, dos de los cuales militan en equipos de Lanzarote, han sido convocados por el máximo responsable técnico de la Selección Canaria juvenil para el entrenamiento programado para la tarde de este jueves, 5 de abril, en el campo de La Salud de la capital tinerfeña.La fase final del Nacional se disputará entre el 13 y el 15 de abril en el polideportivo municipal de Boadilla del Monte (Madrid). En la semifinal de la competición organizada por la RFEF, Canarias tendrá que medir sus fuerzas frente a la Comunidad Valenciana (10.15 h.); en la otra, programada para las 12.30 horas, se enfrentarán vascos y madrileños.En la fase de grupos, mientras Canarias sumaba un total de 12 puntos, el resto de las selecciones territoriales sólo alcanzaban 10. En la clasificación general, la segunda y tercera plaza fueron ocupadas para la Comunidad Valenciana y País Vasco, con doce goles a su favor. La cuarta plaza fue para Madrid, con 10 goles. Aunque también sumó 10 puntos en la general, Andalucía no logró colarse entre los cuatro primeros porque tenía peor diferencial de goles (sólo cinco).Antes del entrenamiento de este miércoles en Madrid, Andrés Clavijo realizó otra sesión de preparación en la isla de Gran Canaria en la jornada del 26 de abril. La misma se desarrolló en el campo municipal Antonio Afonso \"Tonono\" de la localidad de Arucas, con cuyo equipo representativo disputó un encuentro amistoso.La lista de convocados para este miércoles es la siguiente:\nUD LAS PALMAS: Carlos Ojeda Lezcano, Juan Carlos Blanco Cabrera, Brian Velásquez Cardona, Daniel Ojeda Alvarez, Raúl Joel Perera Santiago y José Ángel Betancourt Pérez.UNIÓN VIERA CF: Isaac Hernández Pérez.ARUCAS CF.: Santiago Joel Salgado García, Bruno García Roque y Miguel Anibal Padrón Hernández.UD SAN FERNANDO: Víctor Guedes Bordón.HARÍA CF.: Daniel González MendozaCD ORIENTACIÓN MARÍTIMA: Jorge Flores Alvarado",
  "fecha": "03 Apr 2018",
  "imagenes": [
    "https://www.fiflp.com/media/41177/img_6089.jpg?center=0.40151515151515149,0.494949494949495&mode=crop&width=900&height=450&rnd=131672553810000000"
  ]
}