{
  "titulo": "David Urdanoz: \"Cuando disfrutas de lo que haces, arbitras mejor\"",
  "contenido": "\"El buen árbitro: anticipación y empatía\". Este fue el título de la conferencia pronunciada por el internacional navarro David Urdanoz Azpeteguía a sus compañeros de Gran Canaria en el transcurso de la charla pronunciada a sus compañeros grancanarios de fútbol sala en la última de las conferencias itinerantes del 27º Tagoror Clinic que se celebró en la Casa de la Cultura de la villa de Moya.\n\"Transmití a mis compañeros esos pequeños trucos que uno va adquiriendo a lo largo de tantos años de experiencia con el fin de anticiparte a los problemas, comprender la psicología de los jugadores y para prepararte, como árbitro, cada uno de los partidos\", indica el colegiado navarro al resumir los contenidos de una charla que fue seguida por gran interés por sus compañeros grancanarios.\n\"Un buen árbitro no es aquel que sabe acertar en los momentos adecuados, porque eso se nos presupone a todos, sino entender la psicología de los jugadores\", expone el navarro antes de proseguir con otros argumentos. \"En un partido tenemos a dos equipos que están en un alto nivel de estres y nosotros debemos gestionarlo sabiendo utilizar el silbato o con determinadas miradas\".\n\"El buen árbitro es aquel que está en la justa medida\", responde Urdanoz cuando se le pregunta si es mejor ser un árbitro que mantiene la distancia con los jugadores o aquel otro que trata de ser un \"colega\" de los mismos. \"Ha partidos, e incluso momentos dentro de cada partido, en que es conveniente mantener esa distancia. Cuando uno empieza siempre tiende a ser como más duro con el fin de ganarse el respeto de los jugadores. También es cierto que cuando llevas muchos años, todos nos conocemos y esa cordialidad es intrinseca. Sin embargo, cuando hay partidos importantes y duros esa cordialidad desaparece\".\n\"Los partidos más duros en el arbitraje fueron al principio, cuando tenía que pitar partidos de regionales, cuando se te escapan los partidos por inexperiencia. Lo fácil es ahora, aunque tengas partidos duros, ya que tienes un bagaje de experiencia que te sirve para que los partidos salgan adelante. Siempre los comienzos en el arbitraje son dificiles\".\n\"Cuando disfrutas de lo que haces, arbitras mejor. Eso pasa siempre. Otra de las cosas es tomarse en serio lo que haces, porque eso te ayuda a sentirte mejor\", explica Urdanoz Azpeteguía como epilogo a sus declaraciones.",
  "fecha": "04 Apr 2018",
  "imagenes": [
    "https://www.fiflp.com/media/41635/dsc04702.jpg?center=0.36026936026936029,0.49242424242424243&mode=crop&width=900&height=450&rnd=131673216960000000"
  ]
}