{
  "titulo": "Veteranos: Sanz Orrio no comparece a su partido contra la Pata Caliente Schamann",
  "contenido": "En una competición donde Veteranos del Pilar y La Pata Caliente mantienen un mano a mano por el liderato, si bien los primeros han disputado dos partidos menos, la décimo cuarta jornada de la competición estuvo marcada por el enfrentamiento entre los equipos punteros de Entre Amigos y Sanz Orrio.Sobre el papel este era el partido más llamativo de la jornada. Entre Amigos ocupa la tercera posición con 29 puntos mientras que el Sanz Orrio es cuarto, si bien ha jugado un partido menos y, para colmo, ha perdido tres puntos por sanción.El gozo de muchos quedó sumido en un profundo y negro pozo porque los del Sanz Orrio no se presentaron a la contienda. La organización mantiene la confianza en que lo sucedido este fin de semana haya sido un episodio pasajero y que acudan a su próxima cita, fieles al compromiso adquirido a comienzos de temporada de participar en toda la competición. Tras la incomparecencia, ahora deberá el Comité de Competición dictaminar sobre el asunto.Aunque los jugadores del Guanarteme encajan cada derrota con una sonrisa, en esta ocasión estuvieron a punto de dar la sorpresa en su partido contra el Belén María Estibadores. Un total de ocho goles subieron al marcador y tres de ellos los hizo el Guanarteme. Todo un mérito, porque sus rivales, aunque no andan muy bien en la clasificación, siempre saltan al verde con el firme propósito de cosechar una victoria.\nVeteranos del Pilar Arte Santana, que sólo ha jugado doce partidos hasta la fecha, no lo tuvo fácil para adjudicarse los tres puntos en su enfrentamiento contra el Suim Chanchullo, una formación que ha experimentado una seria mejora en la segunda vuelta. Al final, y como era de esperar, puso en marcha su maquinaria goleadora e hizo siete tantos, mientras que los del histórico club sólo podían hacer cuatro dianas.\nMáximo igualdad se registró en el partido de los \"atlánticos\". Los del Barrio terminaron perdiendo 3-4 en su partido contra los de Montesdeoca. La derrota llegó en los últimos minutos de un enfrentamiento que ya daban por ganado.\nEste fin de semana no habrá competición liguera, si bien se jugarán los cuartos de final de la Copa Federación con los siguientes enfrentamientos: Veteranos del Pilar-Suim Chanchullo (8 de marzo); Puerto Sport-La Pata Caliente (8 de marzo); Entre Amigos-CD Atlántico (12 de marzo) y Sanz Orrio-Generabet Intercanarias (9 de marzo).RESULTADOSBelén Mª Estibadores, 5 - Guanarteme, 3Veteranos del Pilar Arte Santana, 7 - Suim Cnahcullo, 4Puerto Sport, 1 - Pedro Hidalgo, 0Barrio Atlántico, 3 - CD Atlántico, 4La Pata Caliente, 3 - Sanz Orrio, 0Entre Amigos, 5 - Generabet Intercanarias, 2",
  "fecha": "05 Mar 2018",
  "imagenes": [
    "https://www.fiflp.com/media/38317/20180302_220611.jpg?center=0.711764705882353,0.50165016501650161&mode=crop&width=900&height=450&rnd=131647240570000000"
  ]
}