{
  "titulo": "Marta Huerta: \"Los jugadores nos dan pistas que nos ayudan a tener una mejor colocación\"",
  "contenido": "\"Los jugadores nos dan pequeñas pistas que nos ayudan a tener una mejor colocación en el campo\". Esta fue una de las conclusiones que hizo la colegiada internacional Marta Huerta de Aza, adscrita al Comité Tinerfeño, en el transcurso de la conferencia pronunciada ante más de dos centenares de compañeros en el espacio cultural Nuevo Teatro Viejo.La charla de Marta Huerta, que también sirvió para alentar una mayor presencia femenina en el colectivo arbitral canario, fue la segunda de las conferencias itinerantes de la vigésimo séptima edición del Tagoror Clinic Internacional de Árbitros, acto en donde se contó con la presencia del máximo responsable arbitral de la provincia de Las Palmas, Pedro Juan Díaz Batista, así como del presidente del Arucas CF, José Juan Arencibia.\"A veces, estas pequeñas pistas las pasamos por alto y esto incide en una mejor toma de decisiones. A mis compañeros les he aportado distintos consejos extraídos de mi experiencia\", indica la colegiada de la Liga Iberdrola de primera división femenina. \"Hay pequeños gestos que delatan a los jugadores cuando van a dar un pase en largo, o un pase en corto. Estos detalles pueden hacer que nosotros nos anticipemos a esa jugada y estar preparados para tomar una decisión\", agrega la colegiada.Marta Huerta de Aza expone que no hay diferencias entre fútbol masculino y femenino. \"El fútbol es fútbol y las decisiones hay que tomarlas en ambos terrenos\", agrega. La única diferencia que atisba Marta es \"el ritmo\", al tiempo que agrega que \"las decisiones que hay que tomar son las mismas\".La colegiada tinerfeña se siente orgullosa de \"de parte de la historia\" por la evolución que está experimentando el fútbol femenino en estos últimos años al ser de las primeras árbitras que participaron en la Primera División femenina.\"En el arbitraje, los malos momentos se borran porque los buenos pesan tanto que, al final, son los únicos que perduran\", expone la colegiada.",
  "fecha": "07 Mar 2018",
  "imagenes": [
    "https://www.fiflp.com/media/38319/dsc_1900.jpg?center=0.398989898989899,0.49831649831649832&mode=crop&width=900&height=450&rnd=131649222520000000"
  ]
}