{
  "titulo": "UD Guía celebra el 60 aniversario de su fundación",
  "contenido": "Ciento cincuenta futbolistas estrenaron camiseta conmemorativa e hicieron una ofrenda floral ante la patrona de la localidad en el primero de los variados actos programados con motivo del 60 aniversario de la fundación de la Unión Deportiva Guía.\nEl mayor número de actos se concentra en la jornada del sábado, 14 de abril, fecha en la que además de distintos trinagulares amistosos también se distinguirá a distintos directivos y se estrenará el himno del 60 aniversario a cargo de los Chismosos Murga. Se cerrará este encuentro, que tendrá como escenario su campo municipal, con la celebración de un almuerzo comunitario y la celebración de distintas actividades infantiles.\nMientras llega esa fecha, desde este martes y hasta el viernes, el club del noroeste grancanario ha programado distintos torneos triangulares cuya relación se expone al final de este texto.\nLos actos conmemorativos del equipo que preside José Antonio Perdomo se iniciaron el lunes por la tarde en la Plaza Grande de Santa María de Guía. Este fue el punto de encuentro de los distintos equipos en donde cada uno de los jugadores recibió la camiseta conmemorativa del 60 aniversario, gracias a la colaboración del Instituto Insular de Deportes del Cabildo de Gran Canaria. Tras la foto de familia en la fachada de la iglesia, todas las plantillas pasaron al interior del templo e hicieron la ofrenda floral ante el altar. En este acto, además del jugador más veterano y el más joven del club, también estuvieron presentes el alcalde de la localidad, Pedro Rodríguez, cuya institución se ha volcado con la organización, y el presidente del club, José A. Perdomo. Además de los apoyos instituciones del Cabildo y el Ayuntamiento, la directiva del equipo norteño también ha obtenido respuesta del Gobierno de Canarias y de más de una decena de empresas del municipio.\nLos actos centrales del sábado se abrirán a las nueve y media de la mañana con sendos triangulares de las categorías alevín y prebenjamín. En el primero participarán el equipo representativo, en unión del San Juan y Carnevali, mientras que en el segundo se suman el Santidad y el Unión Viera.\nA partir de las once y media de la mañana entran en acción los veteranos con otro triangular entre las \"viejas glorias\" del equipo local, una selección de futbolistas participantes en las competiciones de la Federación y ex jugadores de la UD Las Palmas. En este punto hay que señalar que el conjunto norteño está incentivando la participación, para la próxima temporada, de un equipo en la competición de veteranos que organiza la Federación.\nA partir de las 13.30 horas se deja de competir para homenajear a aquellas personas que han dado una parte de su vida por el conjunto rojinegro. En este punto se reconocerá a las plantillas y cuerpo técnico que han sumado triunfos deportivos en los últimos dos lustros, como es el caso del ascenso a Tercera División (temporada 2009-10) y el ascenso a División de Honor juvenil (2015-2016).\nTa,bién habrá un momento para reconocer el trabajo de personas que se han distinguido por un constante apoyo al club, caso de Milagrosa Pérez Benitez, Pedro M. Rodríguez Pérez, Benigno Benitez Gordillo, Francisco Padrón Moreno (Pacuco) o Manuel Estévez Melián (Lolo).\nEn este mismo capítulo institucional, la UD Guía estrenará el himno del 60 aniversario y que será interpretado por los Chismosos Murga.\nA partir de las dos de la tarde se entra en la parte lúdica de la efemérides con un almuerzo, distintas actividades infantiles (hinchables, fiesta de la espuma, etc...) y una verbena del solajero.\nSEMANA DE TORNEOSEn un gesto de solidaridad, más de una docena de clubes han aceptado la invitación cursada por la directiva del UD Guía para participar en los distintos torneos programados para esta semana.BENJAMÍN (Martes 10/04)17:00 horas Triangular Guía, Norte Viera, CardonesALEVIN B (Martes 10/04)17:00 horas Triangular Tirma, Atalaya y CardonesINFANTIL B (Martes 10/04)19:00 Triangular Guía B, Cardones y AgaeteINFANTIL A (Miércoles 11/04)17:30 Triangular Guía, Norte Viera y Roque AmagroCADETE A (Miércoles 11/04)20:00 Triangular Guía, Sardina y Norte VieraCADETE B (Jueves 12/04)18:00 Trangular Guía, Teror y Roque AmagroREGIONAL (Jueves 12/04)20:30 Partido único Guía - AtalayaJUVENIL B/C (Viernes 13/04)18:00 Triangular Guía, Teror y CardonesJUVENIL A (Viernes 13/04)20:30 Triangular Guía, Viera y AcodettiALEVÍN A (Sábado 14/04)9:30 Triangular Guía, San Juan B, Carnevali DPREBENJAMÍN (Sábado 14/04)9:30 Triangular Guía, Santidad y VieraVETERANO (Sábado 14/04)11:30 Triangular Guía – Selección FIFLP – UD Las Palmas\n",
  "fecha": "09 Apr 2018",
  "imagenes": [
    "https://www.fiflp.com/media/41902/img_0385.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131677849350000000"
  ]
}