{
  "titulo": "Comunidad Valenciana, rival de Canarias en semifinales del Nacional S18 masculino",
  "contenido": "La selección juvenil de la Comunidad Valenciana será el equipo rival de Canarias en las semifinales del Nacional de Selecciones autonómicas que se disputará en la comunidad de Madrid en las fechas de 13 y 15 (final) del próximo mes de abril.En la otra semifinal se enfrentarán los combinados autonómicos Vasco y Madrileño, tras el sorteo celebrado en la mañana de este viernes en la Ciudad del Fútbol de Las Rozas (Madrid).El equipo preparado por el tinerfeño Andrés Clavijo, y en el que hay jugadores de ambas provincias, alcanzó las semifinales después de hacer pleno de victorias (12 puntos) en las dos fases previas, ambas disputadas en la isla de Gran Canaria por petición expresa de la Real Federación Española de Fútbol.Si Canarias sumaba un total de 12 puntos, el resto de las selecciones territoriales sólo alcanzaban 10. En la clasificación general, la segunda y tercera plaza fueron ocupadas para la Comunidad Valenciana y País Vasco, con doce goles a su favor. La cuarta plaza fue para Madrid, con 10 goles. Aunque también sumó 10 puntos en la general, Andalucía no logró colarse entre los cuatro primeros porque tenía peor diferencial de goles (sólo cinco).En un hecho inédito en la historia de la competición, el decisivo partido en el que Canarias logró la clasificación se disputó una fecha más tarde de lo previsto (el lunes, en vez del domingo) ya que la totalidad de instalaciones deportivas de Gran Canaria fueron cerradas al público en la jornada del domingo por una alerta máxima por condiciones meteorológicas adversas. En ese decisivo encuentro, Canarias venció con claridad (4-0) a los juveniles de La Rioja, formación que, por cierto, ocupó la penúltima posición en la tabla de clasificación.En la reunión celebrada en la mañana de este viernes en Madrid también se efectuó el sorteo del IX Campeonato Nacional de Selecciones Autonómicas S16, que se disputará entre el 31 de mayo y el 3 de junio en la Comunidad Valenciana.En las semifinales, programadas para el 1 de junio de 2018 se jugarán los siguientes partidos: Madrid-Andaluza y Comunidad Valenciana-Catalana. Los vencedores de estos enfrentamientos jugarán la final el día 3 del mismo mes.Por otra parte, la competición reservada a los jugadores no profesionales de categoría aficionados, conocida oficialmente como Copa de las Regiones de la UEFA, también sorteó los emparejamientos de semifinales para la fase española que se disputará en Zaragoza.El día 30 de marzo jugarán Aragonesa-Castilla y León y Comunidad Valenciana-Castilla La Mancha. La final está prevista para el 1 de abril.\n",
  "fecha": "09 Mar 2018",
  "imagenes": [
    "https://www.fiflp.com/media/37727/img_8739.jpg?center=0.28193832599118945,0.48184818481848185&mode=crop&width=900&height=450&rnd=131641219680000000"
  ]
}