{
  "titulo": "Fallece la madre de Pedro Lasso, ex presidente del Comité de Entrenadores",
  "contenido": "Pedro Lasso Miranda, que durante una larga etapa fue el máximo responsable del Comité Técnico de Entrenadores de Las Palmas de esta Federación, sufrió este viernes la pérdida de su madre, doña Pino Miranda Sosa, que contaba con 101 años.Los restos mortales de doña Pino, que tenía su residencia habitual en la calle Colmenares de la capital grancanaria, se encuentran en el tanatorio de San Miguel (sala 105), en donde permanecerán hasta la jornada del sábado, fecha en la que se procederá a la incineración a partir de las 19.30 horas.Pedro Lasso Miranda, que por motivos laborales estableció su residencia en la localidad sureña de Arguineguín, es una persona querida y admirada por los hombres y mujeres del fútbol grancanario. No en vano, Lasso fue el capitán de la legendaria selección de Las Palmas que por primera vez se proclamó campeona de España en el año 1962 y a la que se denominó popularmente como la de \"los diablillos amarillos\".Tras abandonar el fútbol, Lasso trasladó su calidad humana y dotes futbolísticas a la formación de nuevos jugadores a través de la rama del entrenamiento futbolístico. En esta línea, Lasso desarrolló un impagable trabajo en la zona de El Pajar (Arguineguín), en cuya fábrica de cementos desarrollaba su actividad laboral. Este lugar ha sido reconocido internacionalmente como un semillero de estrellas. Nos referimos a los hermanos Valerón y a David Silva, concretamente.Su reconocido prestigio, unido a su autoridad moral, le llevó a que el presidente de la Federación Interinsular pensara en él para estar al frente del Comité Técnico de Entrenadores, puesto en el que permaneció durante más de una decena de años. Aunque hace varios años abandonó la presidencia, siendo sustituido por Luis Chirino Marrero, siguió colaborando con éste hasta hace muy pocos meses.El presidente, junta directiva y trabajadores de la Federación Interinsular de Fútbol de Las Palmas y de la delegación provincial de la Mutualidad de Futbolistas Españoles trasladamos nuestro más sincero mensaje de pesar y solidaridad al querido Pedro, asi como al resto de familiares, por tan sensible pérdida.",
  "fecha": "09 Mar 2018",
  "imagenes": [
    "https://www.fiflp.com/media/24044/duelo001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131447989610000000"
  ]
}