{
  "titulo": "El director general de Deportes enciende este miércoles la XXIV Antorcha de la Concordia",
  "contenido": "El director general de Deportes del Gobierno de Canarias, José Francisco Pérez, encenderá a primera hora de la mañana de este miércoles la vigésimo cuarta edición de la Antorcha de la Concordia por el Juego Limpio, iniciativa del Comité Técnico de Árbitros de Las Palmas que pretende trasladar los valores del fair play no sólo a la comunidad deportiva sino a los alumnos de los centros de enseñanza de las tres islas de la provincia de Las Palmas.\nComo ya viene siendo tradicional, la cita será en el Islote de Hilario del parque nacional de las Montañas del Fuego, en el emblemático punto en el que el calor del interior de la tierra se transforma en fuego al alcanzar la superficie.El encendido de la presente edición de la Antorcha se ha programado para 9.45 horas en el transcurso de un acto en el que se darán cita, además del director general de Deportes, la plantilla arbitral de la isla de Lanzarote, miembros de la junta directiva del Comité Técnico de Árbitros, así como autoridades políticas insulares y locales.Según se anunció en el transcurso de la rueda de prensa de presentación, los primeros relevistas serán las jugadoras del equipo femenino del UD Puerto del Carmen, que recientemente se proclamaron ganadoras de la liga femenina Lanzarote-Fuerteventura. Con esta iniciativa se pretende dar una mayor visibilidad al fútbol femenino, una modalidad que progresivamente va teniendo más seguidores en nuestra provincia.Tras su salida de las Montañas del Fuego, la llama por el Juego Limpio recorrerá distintos centros escolares de las cercanías como el Guiguan de Montaña Blanca o el de Yaiza antes de hacer una parada para la reflexión en la ermita de Nuestra Señora de los Dolores, patrona de la isla.Desde este punto, la comitiva se dirigirá al colegio Virgen de los Volcanes (Tinajo), El Quintero (San Bartolomé). Tras un descanso para reponer fuerzas, la Antorcha reiniciará su andaduda en el campo de fútbol de Tías, para posteriormente pasearse por la avenida de Las Playas de Puerto del Carmen, la calle principal de Playa Honda y El Reducto (Arrecife). Poco antes de las siete de la tarde, la Antorcha alcanzará la ciudad deportiva de Arrecife, punto en el que se leerán distintos manifiestos en defensa del fair play.Al día siguiente, en la jornada del jueves, la llama estará en la isla de Fuerteventura, concretamente en su capital, y el viernes llegará a Gran Canaria. Como ya ha venido sucediendo en distintas ocasiones en los últimos años, y ante el interés demostrado por distintos centros escolares, la Antorcha recorrerá simultáneamente distintas comarcas de la isla con el fin de amplificar su mensaje al mayor número de colectivos.",
  "fecha": "10 Apr 2018",
  "imagenes": [
    "https://www.fiflp.com/media/41903/antorcha-01001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131678334530000000"
  ]
}