{
  "titulo": "Llega la hora de la verdad para los futbolistas juveniles canarios",
  "contenido": "Avalados por ser primeros en la fase de grupos, este viernes llega la hora de la verdad para los mejores futbolistas canarios de categoría juvenil. En su partido contra el combinado de Valencia buscarán el pase a la final del Nacional de Selecciones que se disputará en la localidad de Boadilla del Monte (Madrid) a partir de las 10.15 horas; los dos encuentros de semifinales y la final serán retransmitidos en video streaming a través de la web de la RFEF y de la Federación Madrileña de Fútbol.\n\"Sólo pensamos en hacer nuestro mejor juego. Pensamos que es la mejor manera de ganar. Somos la única selección, de las cuatro que estamos en la fase final, que no ha recibido ni un sólo gol en toda la competición y esa es nuestra base para hacerlo lo mejor posible\". Con estas palabras se explica el técnico canario, Andrés Clavijo Monreal, pocas horas antes de celebrar su último entrenamiento antes de emprender viaje, el próximo jueves, a tierras madrileñas.\nLos 18 futbolistas en los que Andrés Clavijo, seleccionador canario S18 masculino, ha puesto su confianza para intentar conseguir el trofeo de campeón en este complicado torneo que organiza la Federación Española de Fútbol son: David Rodríguez Ramos, Thierno Issiaga Barry Arévalo, Mario Acosta Padrón (CD Tenerife); Diego Gutiérrez Chinea (CD Marino), Marcos Gómez Martín (Sobradillo), Cristian Abreu Sánchez (UD Longuera), Daniel González Mendoza (Haría CF), Jorge Flores Alvarado (CD Orientación Marítima), Carlos Ojeda Lezcano, JUan Carlos Blanco Cabrera, Brian Velasquez Cardona, Daniel Ojeda Álvarez, Raúl Joel Perera Santiago (UD Las Palmas); Isaac Hernánez Pérez (Unión Viera CF), Bruno García Roque, Miguel Anibal Padrón Hernández (Arucas CF), Víctor Guedes Bordón (UD San Fernando) y Marcos Valentín Lozano (CD Mensajero).\nEl rival de Canarias en las semifinales será la Comunidad Valenciana, un equipo que cuenta con un total de tres jugadores como fijos en la Selección Española. \"Valencia es una federación que está acostumbrada a estar siempre en las fases finales, porque cuenta con muchos clubes profesionales que en sí son auténticas selecciones. Es un equipo muy potente que no será fácil de derrotar\", indica Clavijo cuando le toca valorar a su rival.\nEl calendario de la competición es el siguiente:\nViernes, 13 de abril de 201810.15 horas - Canarias vs Valenciana12.30 horas - Madrid vs País Vasco\nDomingo, 15 de abril de 201813.00 horas - Final (vencedores de los dos partidos de semifinales)",
  "fecha": "11 Apr 2018",
  "imagenes": [
    "https://www.fiflp.com/media/42061/seleccio-n-canaria-sub-18-foto-oficial.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131679355880000000"
  ]
}