{
  "titulo": "Los árbitros divulgarán el mensaje del juego limpio en distintas comarcas grancanarias",
  "contenido": "Tras dos meses de intensa actividad pedagógica y de decenas de kilómetros portando la Antorcha de la Concordia por las islas de la provincia de Las Palmas, el colectivo arbitral alcanzará este fin de semana la meta de la vigésimo séptima edición del Tagoror Clinic. Y lo hará con dos actividades: el recorrido simultáneo de su Antorcha por el Juego Limpio por distintas comarcas de Gran Canaria y un intenso programa de charlas en Expomeloneras (Maspalomas).\nLa más intensa actividad de las distintas antorchas que se pasearán por Gran Canaria se desarrollará en el sur y sureste de Gran Canaria, comarcas en donde se visitará distintos municipios y centros escolares.La antorcha principal partirá a las nueve de la mañana desde las oficinas municipales de San Bartolomé de Tirajana, ubicadas en las inmediaciones del campo de fútbol municipal y en donde se darán cita los miembros de la corporación y de la comitiva arbitral.La llama por el Juego Limpio volverá en horas de la tarde al mismo municipio, pero a un escenario diferente, el palacio de exposiciones y congresos de Expomeloneras, lugar en el que se encenderá el pebetero olímpico y se pronunciará una interesante charla sobre el VAR, sistema de video arbitraje que se implantará la próxima temporada. El ponente será uno de los mejores conocedores de este instrumento de apoyo arbitral en nuestro país, el ex árbitro internacional Clos Gómez. Todo esto ocurrirá a partir de las siete y media de la tarde.Tras la concentración de Maspalomas, la comitiva arbitral se trasladará al municipio de Santa Lucía de Tirajana, donde visitará los colegios Tinguaro (9.40 horas) y La Cerruda (11.00).En la localidad de Aguimes se vivirá con especial intensidad la presente edición de la Antorcha. A las 10.45 horas se arrancará de la iglesia del Cruce de Arinaga en dirección al CEIP Beñesmén (11.15 horas), centro en el que se desarrollarán distintas actividades como la lectura de un decálogo de buenas costumbres.A mediodía, la llama por el Juego Limpio iniciará su andadura hacia el casco municipal, acción en donde los árbitros contarán con el apoyo de los alumnos de la escuela deportiva municipal de atletismo.A las 12.30 horas se estima que la antorcha llegue hasta el IES Joaquin Artíles. En este centro esperarán los alumnos de otros centros escolares como el Nuestra Señora del Rosario, Roque Aguayro y La Viñuela. Todos ellos formarán una comitiva que se trasladará hasta las puertas de las oficinas municipales.La comitiva organizada en la capital grancanaria partirá a las doce del parque de Santa Catalina en dirección a la entrada del colegio Nuestra Señora del Carmen. Desde este punto, y por el paseo de Las Canteras hasta el auditorio Alfredo Kraus.Actos idénticos se realizarán en centros escolares de Arucas (colegio Manolo Ortega del barrio de Cruz de Pineda); Teror (concentración en la plaza de la basílica de Teror) y Gáldar (colegio público de San Isidro).\n= = = = =\nDETALLES DE INTERÉS\n9.00 horas - Encendido de la Antorcha a las puertas de las oficinas municipales de San Bartolomé de Tirajana.\n11.15 horas - Actos en el CEIP Beñesmén de Cruce de Arinaga (Aguimes) con la realización de distintas actividades y lectura de un manifiesto.\n12.00 horas - Visita al colegio Nuestra Señora del Carmen (calle Luis Morote de Las Palmas de Gran Canaria) y posterior recorrido por el paseo de Las Canteras.\n19.30 horas - Encendido del pebetero olímpico en la entrada principal de Expomeloneras y conferencia del ex-árbitro Carlos Clos Gómez sobre el sistema VAR.",
  "fecha": "12 Apr 2018",
  "imagenes": [
    "https://www.fiflp.com/media/42067/inicio-recorrido-antorcha-concordia-arbitros-4.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131680886710000000"
  ]
}