{
  "titulo": "Los juveniles canarios se quedan a las puertas de la final del Nacional S18",
  "contenido": "Dándolo todo sobre el terreno de juego, en donde dispuso de varias oportunidades de gol, Canarias no ha podido hacer realidad el anhelo de estar en la final del Campeonato de España de selecciones autonómicas S18 al ser derrotada, por la mínima diferencia (1-0) por los representantes de la Comunidad Valenciana.\nEl polideportivo municipal de Boadilla del Monte (Madrid) se vestía de gala para disfrutar las dos semifinales este viernes, 13 de abril.\nEn los primeros minutos de juego, Canarias hizo una presión alta que dificultó el juego de los mediterráneos. Fruto de ese empuje inicial, la selección canaria dispuso de una gran ocasión para abrir el marcador, pero Eusebio la sacó bajo palos.A partir de ese momento, Valencia se estiró y empezó a tener el control del esférico y del partido. Ese dominio se tradujo en ocasiones de gol para los jugadores de Gimeno. Primero fueron Nacho y Eusebio, los que estuvieron a punto de abrir el marcador con dos remates de cabeza que se fueron por poco. Y luego, otra vez Nacho y sobretodo Pitu, hasta en tres ocasiones, buscaron el gol sin fortuna, también gracias a las intervenciones del portero canario. Se llegó al descanso con el empate inicial.No obstante, en la reanudación, las fuerzas se igualaron y ambas selecciones pudieron llevarse el gato al agua. En el minuto 70, la valenciana golpeó primero y se adelantó en el marcador. Hugo, con un disparo por toda la escuadra a la salida de un córner, puso el 0-1 en el marcador. Un tanto que fue protestado por el equipo canario al entender que el valencianista pudo haberse ayudado de la mano para controlar el balón.\nEn vez de tirar por tierra las ilusiones canarias, el tanto en contra les animó más y fueron en busca de la igualada, disponiendo de diferentes ocasiones en el tramo final del partido, si bien no dispusieron de la suficiente fortuna. Canarias se vació fisicamente en este partido e intentó acortar distancias por todos los medios frente a un conjunto valenciano plagado de internacionales.\nCanarias luchó hasta el final. Prueba de ello fue la oportunidad de Brian en el tiempo de descuento y en donde el  balón salió rozando el palo. También en el tramo final del partido, los elegidos por Clavijo, entre los que había 11 jugadores de la provincia de Las Palmas, reclamaron penalti en una polémica jugada.\nCanarias (0): Raúl, David, Juan Carlos (Dani 46’), Carlos, Diego (Bruno 84’), Dani, Isaac (Miguel 75’), Thierno, Víctor (Jorge 75’), Brian y Cristian.\nC. Valenciana (1): Marc, Goyo, Estacio, Eusebio, Hugo, Pascu, Beitia, Baena (Christian 76’), Granados (Morante 68’), Pitu (Collado 85’) y Nacho Díaz (Raúl Alcaina 89’).\nÁrbitro: Patiño Álvarez (Comité Madrileño). Amonestó a los valencianos Goyo y Estacio.\nIncidencias: Partido disputado en el Polideportivo Municipal de Boadilla del Monte (Madrid) ante unos 400 espectadores.",
  "fecha": "13 Apr 2018",
  "imagenes": [
    "https://www.fiflp.com/media/42068/bp1i0610.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131680991910000000"
  ]
}