{
  "titulo": "Emotivo encuentro arbitral en Expomeloneras",
  "contenido": "La emotividad marcó la llegada del 27 Clinic de Árbitros a Expomeloneras. En la primera de las dos intensas jornadas pedagógicas en las que participan más de 400 árbitros de la provincia de Las Palmas tuvo como ejes centrales el reconocimiento al esfuerzo de dos discretos hombres del arbitraje: Ladislao Velasco, vicepresidente deportivo y al que mucho definen como \"alma mater\" del Clinic, y Vicente Díaz, árbitro de Primera División de fútbol sala que este año se verá obligado a abandonar el arbitraje por cumplir la edad reglamentaria.\nEn el capítulo de reconocimientos, el Comité de Las Palmas también tuvo un espacio para Victoriano Sánchez Arminio, presidente del Comité Nacional, al que entregó un album fotográfico que recoge su presencia en distintos momentos históricos del Clinic y de la Antorcha.\nLa sesión de este viernes se abrió con la llegada de la Antorcha hasta el palacio de congresos de Expomeloneras escoltadas por un importante número de árbitros que con anterioridad habían paseado la llama por el Juego Limpio por los campos en donde se disputa el torneo Rodagon de fútbol alevín.\nEl encargado del encendido del pebetero a las puertas de Expomeloneras fue el presidente del Comité Nacional de Árbitros de fútbol sala, Pedro Galán Nieto, persona a la que cogió por sorpresa el deseo de la junta directiva del Comité local.\nOtro momento culmen de la cita de este viernes se produjo al iniciarse la concetración, en el que un usuario de atención psico social expuso como el arbitraje le había ayudado a enfrentarse a los fantasmas de la enfermedad mental de la que era víctima.\nLa ponencia con la que se cerró la jornada tuvo como protagonista al ex colegiado internacional Clos Gómez, quien habló del funcionamiento de la tecnología VAR.\n-----\nEn nuestro muro de Facebook se ha colgado un amplio reportaje fotográfico de la jornada y un video del homenaje a Ladislao Velasco.",
  "fecha": "13 Apr 2018",
  "imagenes": [
    "https://www.fiflp.com/media/42071/img_6466.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131681301940000000"
  ]
}