{
  "titulo": "La selección de veteranos de la FIFLP se suma a los actos del 60 aniversario del UD Guía",
  "contenido": "La selección de veteranos de la FIFLP, integrada por futbolistas participantes en las competiciones federadas, se suma a los actos del 60 aniversario del conjunto norteño del UD Guía que tendrán su \"día grande\" este sábado en el campo de fútbol Octavio Estévez.A las órdenes del seleccionador Antonio Luis Pérez, el combinado federativo tendrá la oportunidad de medir sus fuerzas en un triangular configurado por \"viejas glorias\" del conjunto norteño y de la Unión Deportiva Las Palmas. En este sentido hay que recordar que desde la presidencia de la UD Guía se está auspiciando que este club compita la próxima temporada en la liga oficial de la Federación, una competición que se ha caracterizado durante los últimos años por el alto nivel deportivo y organizativo.No es la primera vez que el combinado federativo participa en fechas conmemorativas. Este mismo año lo hizo en los actos convocados por el histórico Sporting de San José y el pasado año en los organizados por el Arucas CF, así como en una iniciativa a favor del Banco de Alimentos. \"La Federación está abierta a atender todas aquellas solicitudes que nos hagan siempre que no interfieran el normal desarrollo de las competiciones\", indica Reinaldo Montesdeoca, máximo responsable de la sección federativa.Los jugadores elegidos por la selección federativa son los siguientes:VETERANOS DEL PILAR ARTE SANTANA: Juan Carlos, Raúl, Yeray, Guillermo.CD ATLÁNTICO: Ancor, Enrique y Brito.ENTRE AMIGOS: Uco y Jonay.LA PATA CALIENTE SCHAMANN: Saimo, Melo, José María y Chus.BELÉN Mª ESTIBADORES: Alex.GENERABET INTERCANARIAS: Jesús y Ardiel.BARRIO ATLÁNTICO: Yeray\nLa cita de este sábado en el Octavio Estévez no sólo tendrá como protagonistas a los veteranos, sino que la entidad presidida por José Antonio Perdomo ha programado otra serie de actos entre los que se incluye la entrega de distinciones a distintas personas que han colaborado desinteresadamente con el club en los últimos años, el estreno del himno del 60 aniversario, un almuerzo popular y hasta una verbena del solajero. En resumen, que el terreno de juego guiense se convertirá este sábado en un interesante polo de fútbol y diversión no sólo para los habitantes de la localidad sino para todos aquellos que quieran disfrutar de esta sugestiva iniciativa.",
  "fecha": "13 Apr 2018",
  "imagenes": [
    "https://www.fiflp.com/media/42069/seleccion-veteranos.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131681078560000000"
  ]
}