{
  "titulo": "La Federación, en la presentación de la undécima Copa Rodagón",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha estado presente, en la tarde de este jueves, en el acto de presentación y sorteo de grupos de la undécima edición de la Copa Rodagon alevín que se disputará este fin de semana en distintos campos del municipio sureño de San Bartolomé de Tirajana.En nombre del máximo organismo futbolístico de la provincia de Las Palmas ha acudido al acto el directivo Francisco Socorro Martín, actual responsable federativo para la zona sur y sureste de la isla de Gran Canaria. En representación de la corporación municipal lo hicieron su alcalde, Marco Aurelio Pérez, y el concejal de Deportes, Roberto Martel.En la competición de este año se disputarán más de 158 partidos en un total de nueve campos de fútbol de la ciudad deportiva de San Fernando y el Tablero de Maspalomas. En estos enfrentamientos participarán más de un millar de jugadores alevines de 64 equipos procedentes de distintos puntos del Archipiélago.La competición se pondrá en marcha el viernes, 14 de abril, y se clausurá a primera hora del próximo domingo, 15 de abril. Con el paso de los años, la Copa Rodagón 2018 también se ha convertido en un espacio de confraternización no sólo de futbolistas, sino de las distintas aficiones.Todos los encuentros serán arbitrados por colegiados adscritos al Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas, que este viernes y sábado celebran en Maspalomas Costa Canaria el \"sprint\" final de su Clinic Internacional. De hecho, en la tarde de este viernes, los partidos que se disputen en el polideportivo de San Fernando se interrumpirán durante algunos minutos para que la Antorcha de la Concordia se pasee por todos los campos de juego con el fin de concienciar a los jugadores sobre la deportividad en la práctica del fútbol.",
  "fecha": "13 Apr 2018",
  "imagenes": [
    "https://www.fiflp.com/media/42066/inauguracion-rodagon-cup-2018-2.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131680881280000000"
  ]
}