{
  "titulo": "Alberola comparte experiencias con 150 alumnos del centro Salesianas San Juan Bosco",
  "contenido": "En la jornada de este martes, más de 150 alumnos del centro de enseñanza Salesianas San Juan Bosco participaron en la ponencia impartida por Javier Alberola Rojas, árbitro de Primera División, y que se enmarcan en el XIII Tagoror de los Niños, iniciativa del Comité Técnico de Árbitros de Las Palmas bajo el lema \"esfuerzo y perseverancia\".La charla tuvo como público a los alumnos de 4º, 5º y 6º de Primaria, con un aforo de 150 niños y niñas, y sus respectivos profesores.\nEn su alocución, Javier hizo hincapié en la figura del árbitro en la toma de decisiones, resaltando la figura de los colegiados y la importancia de tomar decisiones en cuestión de segundos y además en movimiento.\nSe expusieron varios videos de jugadas y los alumnos llegaron a la conclusión que todo el mundo tiene un criterio a la hora de juzgar faltas y hechos: ellos mismos no se ponían de acuerdo. En resumen se concluyó la necesaria e importante figura del árbitro para la correcta práctica de las diferentes competiciones deportivas.\nAdemás, una vez quedado claro dicho concepto, Alberola habló de su meteórica trayectoria deportiva, y como en solo 14 años ha logrado ascender a la máxima categoría del fútbol español, trabajando los conceptos expuestos como lema del Clinic: esfuerzo y perseverancia.Según fuentes del equipo docente, \"los alumnos quedaron encantados con la ponencia\", y no cesaron de hacer preguntas al colegiado.\"Queremos agradecer a Javier Alberola su participación e implicación en dicho acto, así como agradecer al Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas su predisposición en todo momento de encuadrar a nuestro centro en su agenda para dicho evento\", indican en un comunicado emitido desde el equipo directivo.",
  "fecha": "13 Mar 2018",
  "imagenes": [
    "https://www.fiflp.com/media/38329/dsc02194.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131654426320000000"
  ]
}