{
  "titulo": "Último entrenamiento de las alevines femeninas antes del Nacional de Selecciones",
  "contenido": "La selección canaria alevín femenina celebró en la tarde de este miércoles, 14 de marzo, el último de sus entrenamientos antes de iniciar su participación en el Campeonato de España de Selecciones Autonómicas que se inaugurará el próximo viernes en la localidad murciana de San Pedro del Pinatar.Las jugadoras elegidas por el técnico José Luis Hernández se enfrentaron a un combinado de futbolistas grancanarios que preparan su participación en el torneo autonómico alevín de La Gomera, programado para Semana Santa.La expedición femenina canaria emprendió viaje a tierras peninsulares en la jornada de este jueves. Canarias ha quedado encuadrada en el grupo B de la competición, configurado por las potentes de Madrid, Valencia, Cataluña, además de La Rioja. Estos cinco equipos participarán en una liga a una vuelta en donde sólo los dos primeros clasificados lograrán su pase a cuartos de final.El primer partido de Canarias será contra Cataluña (viernes, 10.00 h.c.), luego deberá medir sus fuerzas frente a La Rioja (viernes, 15.45 h.c.). El sábado, 17 de marzo, nuestras representantes tendrán otros dos partidos: contra Madrid (9.15 h.c.) y Comunidad Valenciana (10.45 h.c.).La lista de futbolistas que viajaron a Murcia, según su club de origen, son los siguientes:\nCF HEIDELBERG: Paula Copa GonzálezCD LOMO: Eira García HernándezUNIÖN VIERA CF: Aroa Artíles ValenzuelaGUANCHA CF: Nerea Rodríguez DomínguezCEF PUERTOS DE LP: Sheila Alexandra Patiño FernándezAD HURACÁN: Martina Olarte ValenciaEMF CANDELARIA: Teseida Reyes FernándezATLÉTICO G. CANARIA: Paula Nieves AlvárezUNIÓN VIERA CF: Naiala Santana CáceresFC GUANARTEME: Paula Hernández de la NuezUD LANZAROTE: María de la Soledad Hernández RiveroGUÍA DE ISORA CF: Martina Hernández DíazCD IREGUI: Naomi Mendoza PeraltaPLAYA DEL HOMBRE: Iratze Fernández Peña\nLa Federación de Fútbol de la Región de Murcia ofrecerá la totalidad de los partidos de esta competición, más de medio centenar de partidos, a través de su página web (www.ffrm.es)\n\n",
  "fecha": "15 Mar 2018",
  "imagenes": [
    "https://www.fiflp.com/media/39249/img_5487.jpg?center=0.43333333333333335,0.50158730158730158&mode=crop&width=900&height=450&rnd=131655925010000000"
  ]
}