{
  "titulo": "Martínez Flores: \"La Eurocopa de Naciones de Eslovenia fue una experiencia maravillosa\"",
  "contenido": "\"La Eurocopa de Nacionales de Eslovenia fue una experiencia maravillosa\". Con estas palabras resumía su participación el árbitro nacional de fútbol sala Alejandro Martínez Flores pocos minutos antes de dar una charla a sus compañeros de Gran Canaria en el transcurso de la 27ª edición del Tagoror Clinic Internacional de Árbitros.La amena conferencia, a la que asistieron más de medio centenar de colegiados de la isla de Gran Canaria, se celebró en una de las salas de la biblioteca municipal de la localidad norteña de Gáldar. Antes de su disertación, el colegiado murciano, fue saludado por el presidente del Comité Técnico de Las Palmas, Pedro Juan Díaz Batista, y el concejal de Deportes de la localidad, Ancor Bolaños; estos estuvieron escoltados por el colegiado Vicente Díaz, arbitro grancanario de Primera División, y Antonio Rodríguez Baez, coordinador de la modalidad de sala en el Comité Técnico.La Eurocopa de Naciones, que se disputó en Eslovenia entre el 30 de enero y el 10 de febrero, fue un evento en el que el colegiado murciano tuvo la oportunidad de compartir torneo con otro compañero español, Cordero Gallardo, \"y a su vez con la playa mayor, con los mejores colegiados de Europa\".En su alocución, Martínez Flores se centró sobre el método de trabajo utilizado por los distintos colegiados que participaron en la competición \"desde dos o tres días antes del comienzo de la competición hasta la fecha en la que regresamos a casa\".Martínez Flores, de carácter optimista, tiene un lema por bandera: disfrutar del arbitraje. \"Llegar a la cota de disfrutar partido tras partido es meterse mucho en la lectura del juego, de todo lo que pasa dentro de la pista, del viaje\".Aunque cada vez más los aficionados focalizan su mirada en la labor arbitral, Flores insiste que \"desde que me inicie en el arbitraje, hace 23 años, hasta ahora, he notado una evolución muy positiva en el fútbol sala. Pienso que se ha estructurado de una manera mucho más educativa, desde la cantera. A su vez, el público cada vez está más concienciado. Ahora hay más respeto y deportividad que cuando yo empecé\".",
  "fecha": "15 Mar 2018",
  "imagenes": [
    "https://www.fiflp.com/media/38328/dsc_2028.jpg?center=0.3619047619047619,0.50476190476190474&mode=crop&width=900&height=450&rnd=131654242180000000"
  ]
}