{
  "titulo": "Fallece José Miguel Alvarez Guerra, vocal de Disciplina y Méritos del Comité de Árbitros",
  "contenido": "José Miguel Alvárez Guerra, conocido por los hombres y mujeres del fútbol grancanario como Pucho, nos ha dejado para siempre en horas de la madrugada de este lunes, 16 de abril, apenas un día después de que recibiera el cariño de todo el colectivo arbitral en los actos de clausura de la 27ª edición del Tagoror Clinic Internacional.\nFue en el prólogo del capítulo de homenajes que se realizó el viernes por la noche cuando el presidente del CTA, Pedro Juan Diaz Batista, aludió a su figura. \"Algunos de los nuestros están en estos momentos pasando la ITV. Confiamos en verle pronto entre nosotros. Esta misma mañana vió como la Antorcha de la Concordia visitaba su municipio\", indicó el presidente colegial al tiempo que hacía votos por el rápida restablecimiento de su salud.\nLos históricos del fútbol canario recordarán la espigada figura de Pucho arbitrando partidos en aquellos campos de tierra de cualquier punto de nuestra geografía insular. Los más jóvenes sólo le han conocido, especialmente los árbitros, en su faceta de vocal de Disciplina y Méritos del Comité Técnico, una especie de \"sargento de hierro\" que se encargaba de la intachable imagen que debe representar todo colegiado desde el momento en que pisaba un terreno de juego o las instalaciones del Comité Técnico. Aunque le tocó el papel de \"malo de la película\", bajo su hierática imagen se escondía un buen corazón, ese órgano que tanto disgustos le había dado durante los últimos años y que le había obligado a distintos periodo de convalecencia.\nPucho no sólo fue árbitro. Muchos otros le conocerán por su labor profesional como funcionario de la delegación provincial del Ministerio de Trabajo.\nEl presidente, junta directiva y trabajadores de la Federación Interinsular de Fútbol de Las Palmas trasladan su más sincero mensaje de pésame a todos sus familiares y, especialmente, a su hijo Carlos, persona que ha continuado su camino en el mundo arbitral y que actualmente es árbitro nacional de fútbol playa y territorial de fútbol 11.\nLa capilla ardiente ha quedado instalada en el Velatorio de Osorio (Teror), localidad en la que tenía establecida su residencia y en donde era una persona muy respetada.\nMañana, martes tendrá lugar su entierro en el cementerio de Nuestra Señora de Los Dolores (Teror). Sus restos mortales saldrán del tanatorio a las 12.00 horas del mediodía con destino a la basílica de Teror, templo en el que a las 12.30 se oficiará una misa; posteriormente recibirá cristiana sepultura.\nSe nos va un amigo y un referente arbitral.",
  "fecha": "16 Apr 2018",
  "imagenes": [
    "https://www.fiflp.com/media/38316/obituario001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131644994470000000"
  ]
}