{
  "titulo": "Fútbol para el reencuentro en el 60 aniversario del UD Guía",
  "contenido": "El fútbol los unió y el tiempo los separó. Este sábado, un triangular ha servido de pretexto para que decenas de jugadores de distintas etapas históricas volvieran a reencontrarse. Muchos sólo intercambiaron saludos, otros, por el contrario, recuerdos compartidos.Esto ocurría en el torneo de veteranos organizado por la UD Guía con motivo del 60 aniversario de su fundación. A esta cita acudieron futbolistas de diferentes etapas del conjunto del noroeste grancanario, los futbolistas que actualmente militan en la competición de veteranos de la Federación Interinsular y \"viejas glorias\" de la Unión Deportiva Las Palmas.Este encuentro no sólo sirvió para que los protagonistas se divirtieran jugando a la pelota, sino como exaltación del compañerismo entre quienes han estado bajo la disciplina de distintas entidades futbolísticas. Además de practicar deporte y divertirse, los tres equipos participantes gozaron del calor emanado de una gradas animosas y ansiosas por disfrutar de los distintos eventos organizados por el siempre comprometido presidente guiense, José Antonio Perdomo y los restantes miembros de su junta directiva.La selección federativa de veteranos levantó el trofeo de campeón después de empatar (1-1) con la Unión Deportiva Las Palmas y vencer con claridad (3-0) al Guía. En el otro encuentro de la mañana, los guienses ganaron (3-2) a los amarillos.En esta ocasión, al igual que en las anteriores ocasiones en que ha participado en competiciones de idéntica naturaleza, los veteranos de la Federación, que mantienen un buen nivel de actividad física semanal, demostraron su superioridad. Ayer fue en Guía, pero en anteriores ocasiones han vencido en el barrio de San José o en Arucas. Todo ello demuestra el alto nivel de competición que se practica en la competición federativa.El triangular de veteranos, en unión de otras competiciones de fútbol base, fueron el complemento a una jornada sabatina en donde el conjunto norteño puso toda la carne en el asador, no sólo en el aspecto organizativo, sino como generador de actividades lúdicas paralelas y de reconocimiento hacia aquellos que habían aportado su granito de arena a la entidad durante el paso de los años.En resumen, un éxito de organización, participación y colaboración institucional en el que el ayuntamiento guiense, el área de Deportes del Cabildo y el Gobierno de Canarias arrimaron el hombro.",
  "fecha": "16 Apr 2018",
  "imagenes": [
    "https://www.fiflp.com/media/42406/img_1906.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131683780090000000"
  ]
}