{
  "titulo": "Canarias suma un punto en la jornada inaugural del Nacional Sub 12 femenino",
  "contenido": "La selección canaria alevín femenina, dirigida por el grancanario José Luis Hernández, sólo sumó un punto de los seis en juego en los dos partidos disputados en la jornada inaugural del Campeonato Nacional de Selecciones Autonómicas que se disputa en San Pedro del Pinatar (Murcia).Las isleñas empataron (0-0) frente a La Rioja, en el segundo encuentro, y cosecharon una derrota por la mínima (1-0) frente a Cataluña, uno de los equipos favoritos a estar en la final de domingo.\nCanarias abrió su participación en el Nacional contra Cataluña. El partido fue muy intenso y nuestras representantes hicieron toda una exhibición de sacrificio y esfuerzo físico desde el primero hasta el último minuto del partido. Aunque las nuestras lo intentaron, con mucha disciplina defensiva, no pudieron con el lastre del gal catalán.\nEn su segundo partido, ya en horario de tarde, Canarias y La Rioja se repartieron los puntos (0-0). La primera parte terminó con el resultado inicial. Canarias no terminó de encontrar su puesto en el campo y como consecuencia de ello fue incapaz de canalizar su juego ofensivo con orden y acierto. Sus rivales cumplieron con el objetivo de destruir cualquier acción canaria por un juego de toque.\nEn la continuación, las seleccionadas por José Luis Hernández salieron con mayor claridad de ideas e hicieron un importante esfuerzo por buscar el gol. Dispusieron de varias oportunidades para ello, como un cabezazo de Paula dentro del área que terminó rebotando en el larguero; en otra acción ofensiva, las isleñas reclamaron penalti.Al final de los 30 minutos de juego, canarias y riojanas hicieron tablas (0-0) y se repartieron los puntos. Los dos partidos que se restan a Canarias en este \"grupo de la muerte\", configurado por las selecciones con mayor potencial, se jugarán el sábado por la mañana frente a Madrid (10.15 horas) y Comunidad Valenciana (11.45 horas).",
  "fecha": "16 Mar 2018",
  "imagenes": [
    "https://www.fiflp.com/media/39253/2018-03-16-12_20_24dsc_0061.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131656922990000000"
  ]
}