{
  "titulo": "El Clinic llega a Ingenio con la presencia de Iglesias Villanueva y Juan Díaz Rodríguez",
  "contenido": "La localidad de Carrizal, en el municipio de Ingenio, acogerá este lunes, 19 de marzo, una nueva sesión didáctica de la vigésimo séptima edición del Tagoror Clinic Internacional. En esta ocasión, los protagonistas serán el primer divisionario gallego Ignacio Iglesias Villanueva y el delegado informador nacional Juan Díaz Rodríguez.\nIglesias Villanueva expondrá una ponencia con un título bastante llamativo, y que a buen seguro llamará la atención de sus compañeros grancanario (\"Un partido desde dentro: así lo viví yo\"). El escenario elegido es el centro cívico de Carrizal y, al igual que en anteriores ocasiones, los asistentes están citados a las ocho de la noche.\nLa charla de Juan Díaz Rodríguez tendrá como escenario la sede de la delegación arbitral de Ingenio, en cuyo espacio versará sobre \"La imagen y actuación arbitral\", también a partir de las 20.00 horas.\nEn su viaje a la provincia de Las Palmas, el árbitro gallego tendrá una intensa agenda. Además de su conferencia en Gran Canaria, el colegiado viajará a las islas de Fuerteventura (martes) y Lanzarote (miércoles). Igual sucederá con Díaz Rodríguez, si bien éste no ofrecerá conferencia en Fuerteventura.\nEn ambas, no sólo expondrá sus vivencias ante sus compañeros de ambas delegaciones, sino que, además, también visitará distintos centros escolares con el fin de trasladar a los estudiantes la imagen de los árbitros y su papel en los terrenos de juego. En el caso de Lanzarote, la cita será a las once y cuarto de la mañana del miércoles (21 de marzo) en el instituto de enseñanza secundaria de Teguise.\nIGNACIO IGLESIAS VILLANUEVA. Ocho temporadas en Primera División; seis en Segunda A y nueve en Segunda B resumen la trayectoria de Iglesias Villanueva en las competiciones nacionales, si bien sus inicios en el arbitraje se remontan a 1.989.\nConsigue el ascenso a Primera División en la misma temporada que el cántabro José Antonio Teixeira Vitienes. Su debut se produjo el 13 de septiembre de 2010 en el partido Unión Deportivo Almería contra Real Sociedad de Fútbol (2-2).\nAdemás de su condición de árbitro en la élite del futbol nacional, Iglesias (42 años) también es maestro especialista en Educación Física y Máster en Gestión Empresarial del Deporte.JUAN DÍAZ RODRÍGUEZ. Tras una dilatada experiencia como árbitro en la Segunda División Nacional de la especialidad de fútbol sala, Juan Díaz Rodríguez es actualmente delegado informador nacional de Primera y Segunda División.\nDíaz Rodríguez fue homenajeado por el Comité Nacional de Árbitros después de que se hubiera retirado a finales de la temporada 2015-2016 al haber cumplido la edad reglamentaria.",
  "fecha": "16 Mar 2018",
  "imagenes": [
    "https://www.fiflp.com/media/39252/clinic001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131656776300000000"
  ]
}