{
  "titulo": "Nacional femenino S12: Canarias se queda a las puertas de los cuartos de final",
  "contenido": "Las féminas canarias lo tenían díficil en el nacional de selecciones S12 de San Pedro del Pinatar (Murcia). El sorteo las había llevado al \"grupo de la muerte\", configurado por territoriales de gran potencial futbolístico y mayor número de licencias; para colmo, sólo dos de los cinco equipos lograban plaza para la siguiente ronda.Pese a todos estos handicaps, las isleñas dieron lo mejor de sí y a punto estuvieron de clasificarse para cuartos, beneficio que obtuvieron los combinados de Madrid, con 10 puntos (tres victorias y un empate) y Valencia, con siete.Las elegidas por el grancanario José Hernández Falcón ocuparon la cuarta posición, con cuatro puntos. En la primera jornada hicieron tablas con La Rioja y en el último partido superaron a las valencianas (1-2).Canarias disputó cuatro partidos (cada uno de ellos de media hora) en sólo dos jornadas y, en algunos casos, con escaso espacio de tiempo para la recuperación física.Cataluña fue la primera evaluación para las isleñas. Las canarias, muy ordenadas, supieron controlar el partido desde el primer hasta el último minuto. No gozaron de fortuna de cara al gol, si bien lo dieron todo hasta el punto de llegar a presionar a sus rivales cuando estas trataban de jugar el balón contra la defensa.En la tarde del viernes midieron sus fuerzas contra el equipo, teóricamente, más débil de la competición. Sin embargo, La Rioja demostró mucha disciplina defensiva y esto se tradujo en un juego trabado. Canarias dispuso de varias claras oportunidades de gol, e incluso, sus jugadores llegaron a reclamar un penalti por mano de una riojana. Al final, reparto de puntos.Canarias accedía a la segunda jornada con un punto en su haber, pero muchas ganas de divertirse jugando a la pelota y demostrar su calidad técnica, si bien sus posibilidades de clasificación parecían ser escasas.Ese día tuvieron que enfrentarse a Madrid, que terminaría clasificándose como primera de grupo. E hicieron un buen papel. Supieron aguantar la presión madrileña, aprovecharon las oportunidades que les dieron las contrarias y, al final, la victoria por la mínima se decantó para estas (1-0).Canarias no bajó la guardia en el último partido, de trámite, frente a Valencia, equipo que ya tenía asegurada su clasificación. Las isleñas quisieron dejar su impronta y destaparon el tarro de la ensencia goleadora que hasta aquel punto de la competición se les había negado. Las isleñas hicieron dos goles mientras que las valencianas sólo sumaron 1.Canarias no logró el objetivo de pasar a la siguiente fase, pero causó una muy buena sensación, maxime si tenemos en cuenta las dificultades que tienen estas jóvenes futbolistas para acudir a los entrenamientos semanales, especialmente aquellas de otras islas del Archipiélago.\nRESULTADOS DEL GRUPO BMadrid, 1 - Comunidad Valenciana, 1Canarias, 0 - Cataluña, 1La Rioja, 0 - Comunidad Valenciana, 2Cataluña, 1 - Madrid, 2La Rioja, 0 - Canarias, 0Comunidad Valenciana, 2 - Cataluña, 0Madrid, 3 - La Rioja, 1Canarias, 0 - Madrid, 1Cataluña, 4 - La Rioja, 0Comunidad Valenciana, 1 - Canarias, 2",
  "fecha": "17 Mar 2018",
  "imagenes": [
    "https://www.fiflp.com/media/39731/58c850f4-930c-4850-b99b-4f81ccfcd402.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131657940010000000"
  ]
}