{
  "titulo": "El Clinic de Árbitros se extiende a Lanzarote y Fuerteventura",
  "contenido": "Los árbitros de Lanzarote, este martes (20 de marzo), y de Fuerteventura (21 de marzo), se beneficiarán de los conocimientos y experiencia de Ignacio Iglesias Villanueva, colegiado gallego de Primera División, y de Juan Díaz Rodríguez, ex árbitro y actual delegado informador, en el marco de la 27 edición del Tagoror Clinic de Árbitros de Las Palmas.Tras su presencia en Gran Canaria, isla en donde hay una mayor plantilla arbitral, en la jornada del lunes, los dos ponentes se desplazarán este martes, 20 de marzo, hasta Lanzarote. En los salones de la sede de la delegación insular de la FIFLP, los dos ponentes mantendrán un contacto con los colegiados conejeros.Ignacio Iglesias Villanueva expondrá su experiencia bajo el sugerente títutlo \"Un partido desde dentro: así lo viví yo\", mientras que Juan Diaz, que hasta hace pocas temporada fue colegiado de Segunda División, hablará de la imagen y actuación arbitral en su doble condición de ex árbitro y actual delegado informador.Durante su estancia en la isla de los volcanes, el colegiado gallego también aprovechará para mantener un encuentro con los alumnos de un centro escolar, concretamente los del instituto de enseñanza secundaria de Teguise. Esta cita está programada para la mañana del miércoles, pocas horas antes de desplazarse hasta Fuerteventura.En la isla majorera, Iglesias Villanueva se reunirá con sus compañeros de Fuerteventura a partir de las 20.00 horas en la sede de la delegación insular de la FIFLP en la tarde del miércoles, 21 de marzo. Antes de emprender viaje de regreso a la península, en la mañana del jueves, Iglesias visitará también un centro escolar y transmitirá sus conocimientos a los alumnos asistentes; esta actividad se enmarca dentro del Clinic de los Niños, una iniciativa que pretende acercar la imagen de los árbitros a los escolares.",
  "fecha": "19 Mar 2018",
  "imagenes": [
    "https://www.fiflp.com/media/40010/clinic-lanzarote001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131659459920000000"
  ]
}