{
  "titulo": "Generabet y Entre Amigos, a semifinales de la Copa FIFLP de veteranos",
  "contenido": "El fútbol federado veterano recobró el pulso este fin de semana tras el paréntesis de los carnavales sureños. Y lo hizo con la celebración de los encuentros de cuartos de final de la Copa Federación y la disputa de la décimo quinta jornada de la competición regular.En cuanto a la Copa ya se conocen dos de los equipos que pasan a la semifinal: Generabet Intercanarias y Entre Amigos. Estas formaciones lograron plaza después de resultar ganadores en sus respectivos encuentros contra el CD Atlántico (3-0) y Sanz Orrio, equipo que no se presentó a su partido.El enfrentamiento de semifinales entre Generabet y Entre Amigos se jugará en la semana siguiente a la clausura de la competición liguera, a mediados de mayo. Los otros dos semifinalistas saldrán de los partidos entre Veteranos del Pilar Arte Santana contra Suim Chanchullo, programado para el cinco de abril, y Puerto Sport-La Pata Caliente Schaman.En lo referente a la décimo quinta jornada de la competición el resultado más sobresaliente, por el alto número de goles que se marcaron, fue el obtenido por el Veteranos del Pilar en su partido contra el CD Atlántico. Un total de nueve goles, todos ellos a favor del equipo por Bernal, subieron al marcador en un partido en donde hay que destacar la alta deportividad ya que el colegiado no se vio obligado a mostrar tarjetas a los jugadores de los dos bandos.Con su goleada, el Veteranos del Pilar sigue al frente de la clasificación, con 40 puntos en su haber, pero con un partido menos que La Pata Caliente Schamann, otra formación que también suma idéntico número de puntos.La Pata Caliente sumó tres nuevos puntos en su casillero en un partido donde tuvo que sudar la camiseta para vencer por la mínima (0-1) al Puerto Sport, que continúa en la cuarta posición de la tabla clasificatoria. Esta formación, por el contrario, sumó tres nuevos puntos en su partido contra el retirado Sanz Orrio y que correspondía a la jornada 12 del Campeonato.Otra victoria apurada fue la del Suim Chanchullo (3-2) en su partido contra el Belén María Estibadores. El resultado viene a demostrar la igualdad de potencial existente entre ambos conjuntos.Por su parte, Barrio Atlántico, que actualmente ocupa la quinta posición (22 puntos) no tuvo demasiados problemas para obtener los tres puntos en juego en su partido contra el Generabet Intercanarias. Este partido debió jugarse en el campo de Las Torres toda vez que el de Parque Atlántico, inicialmente designado, fue utilizado para la disputa de un encuentro de beisbol.\nPara la próxima jornada, el partido más sobresaliente será el que disputen Veteranos del Pilar, primer clasificado, y Generabet Intercanarias, en octava posición.\nRESULTADOSPuerto Sport, 3 - Sanz Orrio (ret.), 0CD Atlántico, 0 - Vet. del Pilar Arte Santana, 9Puerto Sport, 0 - La Pata Caliente Schamann, 1Sanz Orrio, 0 - Entre Amigos, 3Suim Chanchullo, 3 - Belén Mª Estibadores, 2Guanarteme, 1 - Pedro Hidalgo (ret.), 0Generabet Intercanarias, 2 - Barrio Atlántico, 4",
  "fecha": "19 Mar 2018",
  "imagenes": [
    "https://www.fiflp.com/media/40009/20180308_214204.jpg?center=0.20903954802259886,0.50158730158730158&mode=crop&width=900&height=450&rnd=131659443600000000"
  ]
}