{
  "titulo": "Fallece el vicepresidente del CF Unión Viera, José Luis Castro García",
  "contenido": "La gran familia del CF Unión Viera vive una de sus jornadas más tristes después de que a primera hora de la mañana de este viernes se conociera el fallecimiento de su vicepresidente, José Luis Castro García, al que popularmente se le conocía en los ambientes futbolísticos como Pepito.\nJosé Luis, de carácter bonachón y servicial, se había ganado el cariño de todos los integrantes de las diferentes plantillas de la amplia cadena del CF Unión Viera, desde los más veteranos hasta aquellos que iniciaban sus primeros pasos en el fútbol. Servicial como el primero, Pepito, como todos le conocían, siempre estaba dispuesto a echar un mano en cualquiera de los cometidos que se le solicitaban. En él era habitual verle en labores de apoyo logístico al club, y, especialmente, ejerciendo como delegado de campo en las decenas de partidos que el club disputaba cada semana en el campo Alfonso Silva.\nLa vinculación de Pepito con el club se inició hace más de treinta y cinco años, si bien ostentaba el cargo de vicepresidente desde el último decenio. A nivel profesional, José Luis Castro trabajaba en el servicio de reprografía del complejo hospitalario Materno Insular de la capital grancanaria.\nSus restos mortales han quedado instalados en el tanatorio de San Miguel de la capital grancanaria (sala 104). En esta misma instalación funeraria se procederá a la incineración de sus restos mortales a las 10.30 de la mañana del sábado, 21 de abril de 2018.\nEl presidente, junta directiva y personal de la Federación Interinsular de Fútbol de Las Palmas transmite su más sincero mensaje de pésame y solidaridad no sólo a sus compañeros de junta sino a todos los jugadores integrantes en las distintas plantillas del CF Unión Viera, sino también a su familia, especialmente a sus hermanos.\nLos hombres y mujeres del fútbol grancanario ya no podrán ver su silenciosa figura en el campo Alfonso Silva de La Ballena. Sin embargo, su entusiasta obra permanecerá en la mente de todos, especialmente en la que aquellos que más tiempo le trataron, con el paso de los años.\nEn su moemoria, el CF Unión Viera guardará un minuto de silencio en todos los partidos que disputen este fin de semana.\nDescanse en paz el vierista José Luis Castro García.",
  "fecha": "20 Apr 2018",
  "imagenes": [
    "https://www.fiflp.com/media/42549/pepito001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131686931930000000"
  ]
}