{
  "titulo": "El Ayuntamiento iniciará la construcción del nuevo campo de fútbol de Las Rehoyas tras el verano",
  "contenido": "El Ayuntamiento de Las Palmas de Gran Canaria comenzará a construir el nuevo campo de fútbol del parque de Las Rehoyas tras el próximo verano, una obra que se prolongará durante unos ocho meses, tiempo en el que se va a mantener en activo en todo momento el actual campo, el Antonio Rojas, ubicado junto a la entrada del mismo parque.\nEl concejal de Urbanismo y Vivienda, Javier Doreste, y el de Nuevas Tecnologías y Deportes, Aridany Romero, mantuvieron un encuentro en la sede de la Federación Interinsular de Fútbol de Las Palmas, con los clubs federados que utilizan esas instalaciones con cerca de mil deportistas casi a diario para entrenar y competir, a los que garantizaron que el actual campo Antonio Rojas no se va a tocar hasta la primavera de 2019, una vez concluidas las obras del campo nuevo.\nEl concejal de Urbanismo Javier Doreste, destacó el buen entendimiento con los representantes de los clubs de la zona. “Mantuvimo una reunión con los clubs afectados y les explicamos los detalles del nuevo campo, más moderno, mejor dotado y totalmente accesible. Además, aclaramos que sólo con este traslado del campo logramos reordenar el espacio, y reagrupar la zona deportiva en la parte norte del Parque, lo que nos permitirá ganar 2.000 metros cuadrados más de espacio verde para el Parque de Las Rehoyas. Esa es la verdad, eso es lo que hemos explicado a los equipos y ellos han mostrado su conformidad con el proyecto”, indicó Doreste.\nEsta actuación de construcción de un nuevo campo Antonio Rojas en el mismo parque de Las Rehoyas y junto al campo multiusos que ya se emplea en la actualidad, se enmarca dentro de las actuaciones del Área de Regeneración y Renovación Urbana (ARRU) de Las Rehoyas, que prevé la reconstrucción de más de 2.500 viviendas en el citado barrio. Según la planificación prevista, una parte de esas viviendas nuevas se levantarán en una porción del suelo del actual campo Antonio Rojas, de ahí que se promueva la construcción del nuevo campo a unos pocos metros de distancia. La parte del actual campo Antonio Rojas y del aparcamiento adyacente que no se use para la construcción de viviendas se sumarán como espacio libre al resto del parque, por lo que el Parque de Las rehoyas crecerá en 2.000 metros cuadrados cuando finalice esta intervención, pasando de los actuales 53.447 metros cuadrados, a 55.709 metros cuadrados.\nPor su parte, el edil de Nuevas Tecnologías y Deportes, Aridany Romero, aseguró que la reunión del martes en la Federación sirvió para despejar dudas sobre la realidad de los campos de fútbol de Las Rehoyas. “La construcción de este campo a pocos metros de distancia del actual obedece a la necesidad de trasladarlo para facilitar la construcción de las 2.500 viviendas del plan de reposición de Las Rehoyas. Nos reunimos con los clubs implicados para garantizarles que su actividad no se va a ver afectada en ningún momento porque el actual campo no se va a clausurar hasta que el nuevo no esté a pleno rendimiento”, señaló Romero, “con la reunión de ayer aclaramos la realidad de este proyecto además de salir al paso de noticias falsas sobre una posible pérdida de uno de los campos de Las Rehoyas”.\nEl nuevo Antonio Rojas se levantará en la zona norte del Parque, junto a la piscina de Las Rehoyas, en un espacio ocupado en gran parte por una superficie adoquinada de escaso uso público. La nueva construcción ocupará 8.347 metros cuadrados y albergará un campo de fútbol con medidas similares al actual, que permitirá disputar partidos de fútbol 11 y fútbol 8, con gradas de más capacidad y techadas, con vestuarios más amplios para los futbolistas y dos vestuarios para los equipos arbitrales. También incluirá zona de almacenaje para los clubs, sala de fisios y aseos públicos, instalaciones con las que no cuenta el actual Antonio Rojas. La inversión prevista para la realización de este nuevo campo de fútbol rozará los dos millones de euros que se sufragarán con los fondos del ARRU de Las Rehoyas de los que ya dispone el Ayuntamiento.\nLos dos concejales expusieron a los representantes de los clubs presentes en el encuentro de ayer, al que también acudió el presidente de la Federación Interinsular Antonio Suárez y otros miembros de su directiva, todos los detalles de esta reubicación del Antonio Rojas, dejando claro que hasta que no se inaugure el nuevo campo, no se va a actuar sobre el actual, garantizando a las entidades deportivas asistentes que no van a tener que trasladarse en ningún caso a otros campos de la ciudad por esta obra.\nLos representantes de clubs como el Almenara, el Apolinario, o Veteranos del Pilar que usan el Antonio Rojas, mostraron su satisfacción con la explicación de los concejales, y al mismo tiempo lanzaron varias peticiones para la nueva obra y para el campo multiusos anexo, que el edil de Urbanismo se comprometió a estudiar con los técnicos municipales.",
  "fecha": "20 Apr 2018",
  "imagenes": [
    "https://www.fiflp.com/media/42551/_ger3323.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131687156400000000"
  ]
}