{
  "titulo": "Iglesias Villanueva cautiva a los árbitros  de Las Palmas",
  "contenido": "Con una sugerente conferencia titulada \"Un partido desde dentro: así lo vivi yo\", el árbitro gallego Ignacio Iglesias Villanueva cautivó a los casi dos centenares de árbitros de Gran Canaria que se dieron cita el lunes por la noche en el centro cívico de Carrizal (Ingenio) en el marco de las charlas itinerantes organizadas por el Comité Técnico de Las Palmas en el marco del 27 Tagoror Clinic Internacional.\nA la misma hora, pero en las instalaciones de la delegación del sureste del Comité se concentraran cerca de 40 colegiados de la modalidad de sala para escuchar a Juan Díaz Rodríguez, delegador informador nacional y ex árbitro de Segunda División, quien versó sobre \"Imagen y actuación arbitral\". El alto número de asistentes a la charla fue valorado positivamente por el presidente del Comité, Pedro Juan Díaz Batista, quien reconoció que \"proporcionalmente, ustedes ganan por goleada\".\nEstos dos ponentes se dieron cita en la tarde de este martes, 20 de marzo, en la isla de Lanzarote con el fin de trasladar sus experiencias y conocimientos a los colegiados de aquella isla. Por su parte, Iglesias Villanueva, en un gran esfuerzo personal, también aprovechará la jornada del miércoles, 21 de marzo, para mantener un encuentro con sus compañeros de Fuerteventura.\n\"Fantástico ponente han elegido para la ocasión\". \"¡Ya tengo un modelo a seguir, Iñaki Iglesias!\". \"Todo un verdadero ejemplo en todo\". Estas fueron algunas de las frases que se escucharon en el vestíbulo del centro en los labios de los jóvenes árbitros que asistieron a una conferencia en la que el colegiado gallego desgranó diez consejos a partir de su dilatada experiencia profesional.\nEn su alocución, Iglesias Villanueva abordó desde asuntos relacionados con los partidos hasta \"cosas tan elementales como ser buenas personas o ser previsibles, que es una de las características que debe tener un buen árbitro\". Sobre este último tema, Ignacio agregó que \"en la vida diaria el ser previsible va asociado al aburrimiento, al estancamiento. Sin embargo, para un arbitro ser previsible es muy bueno. Un ejemplo, todo el mundo sabe que cuando un jugador va con el brazo en alto va a ser amonestado\".\nEn el plano personal, Iglesias Villanueva recuerda que el peor momento pasado en el arbitraje tuvo que ver con una lesión de larga duración \"que me tuve seis o siete meses fuera del arbitraje, sobre todo con la duda de si podría volver a recuperar mi nivel. Tuve suerte, porque eso me ocurrió estando en Segunda B y con el paso de los años llegué a Primera División\".\n\"Los ascensos son momentos inolvidables. Los recuerdo todos. El llegar a Primera División es el culmen de una trayectoria\", indica el colegiado, quien ya no puede optar a la internacionalidad por su edad. Pese a ello, mantiene altas sus expectativas. \"El reto es estar siempre a tope, mantener tu nivel o mejorarlo y... pitar de la mejor manera posible\", agrega.\nIglesias Villanueva concluye reflexionando sobre la imagen del árbitro en la sociedad. \"Cada vez los árbitros estamos más reconocidos como deportistas, como personas que vivimos para nuestro deporte. Los chicos que quieren ser arbitros tienen que animarse. El arbitraje es algo más que arbitrar. En mi caso particular, el arbitraje me ha dado mis mejores amigos. El arbitraje, en definitiva, es una escuela de vida\".",
  "fecha": "20 Mar 2018",
  "imagenes": [
    "https://www.fiflp.com/media/40013/img_5571.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131660406250000000"
  ]
}