{
  "titulo": "El Clinic de Árbitros llega a Lanzarote y Fuerteventura",
  "contenido": "Los colegiados de las islas de Lanzarote y Fuerteventura también se han beneficiado, en los últimos días, de los conocimientos de dos especialistas del arbitraje español. Nos referimos al colegiado de Primera División, Iglesias Villanueva, y al ahora delegado informador nacional Juan Díaz, persona que durante más de una veintena de años fue colegiado de la modalidad de fútbol sala.\nSus conferencias se enmarcaban dentro del ciclo de charlas de la vigésimo séptima edición del Tagoror Clinic que durante las últimas semanas, y con una periodicidad semanal, se han venido desarrollando en distintos municipios.\nTras la conferencia de Carrizal (Ingenio), los dos ponentes se desplazaron el martes hasta Lanzarote con el fin de compartir sus experiencias con los compañeros de la delegación conejera. Los dos encuentros se desarrollaron en las dependencias de la delegación insular de la FIFLP en Arrecife de Lanzarote con una nutrida presencia de asistentes.\nEn ambos actos se contó con la presencia del máximo responsable del Comité de Árbitros de Las Palmas, Pedro Juan Díaz Batista, así como del delegado insular, Gerardo Hernández Cabrera.\nAdemás de su encuentro con los árbitros, Iglesias Villanueva compartió su tiempo, ya en la mañana del miércoles y antes de tomar rumbo a Fuerteventura, con más de 80 alumnos del IES Teguise, a quienes les trasladó el mensaje de que el árbitro es un deportista más, pero con una función específica dentro del terreno de juego. Los estudiantes no dudaron, tan pronto como se abrió el turno de preguntas, en plantearle diferentes cuestiones al ponente.\nTras su visita a Lanzarote, el miércoles por la tarde, Iglesias Villanueva compartió más de hora y media de su tiempo con los árbitros de la delegación de Fuerteventura. El delegado insular de la federación, Juan Nicolás Cabrera Saavedra, fue el encargado de dar la bienvenida al colegiado gallego junto el delegado del comité de árbitros, Luis Rodríguez Marichal y el presidente, Pedro Juan Díaz Batista. Al igual que había hecho en los días anteriores, el colegiado gallego mostró su lado más humano y ofertó 10 consejos, todos ellos avalados con imágenes, que pueden ser aprovechados en beneficiado de los colegiados que militan en categorías territoriales.\nYa en la mañana del jueves y antes de volver a su tierra, después de cuatro días de intensísima actividad en la provincia de Las Palmas, Nacho Villanueva, se acercó hasta el IES Santo Tomás de Aquino en Puerto del Rosario, donde ante la atenta mirada de más de 70 alumnos y profesores del centro impartió una nueva charla \"De profesión ... árbitro\" con la que cautivo, por espacio de más de una hora, al alumnado del centro que se mostró en todo momento atento, entusiasmado e interactivo.",
  "fecha": "22 Mar 2018",
  "imagenes": [
    "https://www.fiflp.com/media/40273/img_5326.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131661976290000000"
  ]
}