{
  "titulo": "Duro revés para los veteranos de La Pata Caliente Schamann",
  "contenido": "Hasta hace dos semanas las formaciones del Veteranos del Pilar y La Pata Caliente Schamann compartían el liderato de la liga oficial de veteranos organizada por la Federación Interinsular. Tras el intervalo de descanso por la celebración del Clinic y después de que los de Guanarteme jugarán un partido aplazado, todo ha cambiado en la tabla clasificatoria.\nAhora, el lider imbatido de la competición es el Veterano del Pilar que ya acumula 52 puntos, mientras que su más directo rival, La Pata Caliente Schamann se ha quedado descolgado a seis puntos de diferencia, máxime después del tropiezo que sufriera esta fin de semana en su partido contra Entre Amigos, una formación que le seguía los pasos en la tercera plaza de la clasificación.\nFue este un partido para guardar en el recuerdo de los buenos aficionados al fútbol. En el minuto 1, los de Pata Caliente Schamann ya iban por delante en el marcador gracias a un tanto de Chus al concretar un rechace del portero tras un balón largo.\nAunque muchos ya auguraban que los tres puntos se iban a quedar en el casillero de los de Schamann, lo cierto es que todavía quedaban 89 minutos de juego y todo podía suceder. Al descanso se llegó con ventaja de La Pata Caliente.\nEn la continuación, cambiaron las tornas y Entre Amigos se apodera del partido hasta el punto de realizar tres dianas en el marco contrario. Cuando ya finalizaba el enfrentamiento, Entre Amigos acortó distancias en la ejecución de un penalti por parte de Chus.\nEste resultado adverso, unido a dos nuevas victorias del Veteranos del Pilar Arte Santana hacen que el conjunto que dirige Bernal se coloque al frente de la clasificación, con seis puntos de diferencias.\nLos primeros tres puntos los consiguió en el partido aplazado, y correspondiente a las décimo segunda jornada, con el Guanarteme, un equipo con una concepción lúdica del fútbol y alejada de la competitividad que existen el resto de los rivales. Aquí, el Veteranos sumó tres puntos con un resultado de 6 a 1.\nMucho más ajustada fue la derrota del Guanarteme en su partido contra el CD Atlántico. En esta ocasión, los de Guanarteme hicieron dos tantos mientras que los de la parte alta de la ciudad hicieron cuatro. Aparte de los seis goles que subieron al marcador, lo más destacado del encuentro fue la máxima deportividad que demostraron ambos equipos.\nLa igualdad marcó el partido entre Generabet Intercanarias y Suim Chanchullo. Ambas formaciones se repartieron los puntos y los goles (3-3). Incluso, en la primera parte dominó el Suim Chanchullo, mientras que en la segunda mandó el Lomo Apolinario después de los cambios introducidos por su técnico Pepe Alonso.\nDe cara a la próxima temporada, el comité de fútbol veterano informa que ya se encuentra abierto el plazo de inscripción de nuevos equipos.\nPara la próxima jornada, el partido más llamativo será el que disputen los conjuntos del Generabet Intercanarias y CD Atlántico Alucardsa, que ocupan la octava y séptima posición, respectivamente.\nRESULTADOSVeteranos del Pilar, 6 - Guanarteme, 1 (Jornada 12)CD Atlántico, 4 - Guanarteme, 2Belén Mª Estibadores, 3 - Sanz Orrio (ret.), 0Vet. del Pilar Arte Santana, 3 -Puerto Sport (ret.), 0Suim Chanchullo, 3 - Generabet Intercanarias, 3Barrio Atlántico, 1 - Pedro Hidalgo (ret.), 0Entre Amigos, 3 - La Pata Caliente Schamann, 2\n",
  "fecha": "23 Apr 2018",
  "imagenes": [
    "https://www.fiflp.com/media/42553/20180420_203720.jpg?center=0.17185385656292287,0.48557692307692307&mode=crop&width=900&height=450&rnd=131689770180000000"
  ]
}