{
  "titulo": "Veteranos del Pilar no tiene problemas para vencer al Generabet Intercanarias",
  "contenido": "La formación del Veteranos del Pilar sigue manteniendo el liderato de la competición oficial organizada por la Federación Interinsular de Fútbol de Las Palmas. El equipo de Guanarteme, que esta semana volvió a lograr la victoria frente a sus rivales del Generabet, tiene a su favor que ha disputado un partido menos que sus más directos rivales, La Pata Caliente Schamann, que se mantiene con el mismo número de puntos.Los de Guanarteme se impusieron con claridad (6-2) a sus rivales del Generabet Intercanarias en un partido en el que los de Bernal alcanzaron un hito histórico, sumar un centenar de goles en su haber en la décimo sexta jornada de la competición, con la particularidad de que sus más directos seguidores (La Pata Caliente) sólo han logrado 56. Por el contrario, los de Guanarteme sólo llevan encajados 27 tantos en su portería.Mucho más igualado fue el enfrentamiento entre Belén Mª Estibadores y CD Atlántico, si bien la victoria final se decantó a favor de los representantes portuarios (4-2). Con equipos con casi los mismos puntos hacía presumir, a priori, que iba a ser este un partido muy igualado. Y así lo fue hasta el final de la primera parte, periodo en el que el marcador registró un empate a uno.En la continuación, el escenario cambió drásticamente para el CD Atlántico, especialmente después de sufrir la pérdida de su central Áncor, que se retiró lesionado y que hubo de ser trasladado hasta el hospital Santa Catalina, donde recibió varios puntos de sutura. Al final, la victoria fue para el Belén María Estibadores por 4-2.En el otro partido de la jornada, Suim Chanchullo logró tres puntos en su partido contra el Guanarteme. El resultado final fue de 12-2, pero fue lo menos significativo. Por el contrario, este partido sirvió para reivindicar la esencia del fútbol veterano, en donde la diversión prima sobre los resultados y pasar un buen rato está por encima de la competitividad. El Guanarteme es un claro ejemplo de ello y así lo han vuelto a demostrar este fin de semana, máxime cuando sus jugadores, pese a algunas bajas, aguantaron estoicamente todo el partido.Si bien esta Semana Santa los veteranos se toman su tiempo de descanso para reponer fuerzas, el comité de fútbol aficionado sigue trabajando y para el jueves, 5 de abril, ya tiene programado un interesante partido de cuartos de final de la Copa Federación entre dos complicados rivales, Veteranos del Pilar y Suim Chanchullo. Este enfrentamiento está programado para las nueve y media de la noche en el Pepe Goncalvez.RESULTADOS (Jornada 16ª)Belén María Estibadores, 4 - CD Atlántico, 2Vet. del Pilar Arte Santana, 6 - Generabet Intercanarias, 2Suim Chanchullo, 12 - Guanarteme, 2Barrio Atlántico, 3 - Sanz Orrio (ret.), 0La Pata Caliente, 1 - Pedro Hidalgo (ret.), 0Entre Amigos - Puerto Sport (aplazado)",
  "fecha": "26 Mar 2018",
  "imagenes": [
    "https://www.fiflp.com/media/40697/20180322_222923.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131665434540000000"
  ]
}