{
  "titulo": "Canarias buscará su selección alevín masculina en el torneo autonómico de La Gomera",
  "contenido": "Al igual que ha venido ocurriendo en años anteriores, los mejores jugadores alevines federados de Canarias se concentran esta semana en la capital colombina con el objetivo de encontrar a los mejores del Archipiélago y nos representen en la próxima edición del Campeonato de España de selecciones S12 masculinas que anualmente organiza la RFEF.\nLos técnicos de la Federación Tinerfeña serán los responsables de la configuración final del combinado regional que participará en el 27º Campeonato Nacional programado para las fechas del 19 al 22 de abril en Galicia. Tras el sorteo celebrado en la sede de la RFEF, Canarias ha quedado encuadrada en el grupo D junto con Cantabria, País Vasco y Extremadura. Este es el único grupo de cuatro equipos, ya que el resto es de cinco; los dos primeros clasificados logran el pase a cuartos de final.\nLa cita con el mejor fútbol alevín de Canarias será en las fechas del 29, 30 y 31 de marzo, coincidiendo con las vacaciones de Semana Santa. La competición se inaugurará el Jueves Santo por la tarde y a partir de ese momento los ocho equipos participantes (la isla de Tenerife lo hace con los combinados del norte y sur) lucharán por el título de la décimo quinta edición en una competición que se disputa por el sistema de liga a una vuelta y con la configuración de dos grupos.\n\nEl ayuntamiento de San Sebastián de la Gomera, organizador de una competición en la que participan más de 140 futbolistas, no ha dado a conocer la configuración de grupos ni el calendario de la competición, si bien se espera que lo haga en breve. El máximo responsable municipal, Adasat Reyes, si que ha informado de la intención de la organización de transmitir en directo, a través de internet, de los partidos de la fase final, que tednrá lugar el sábado, 31 de marzo, en horario de mañana.\nEn el caso de la Federación Interinsular de Fútbol de Las Palmas se participa con tres selecciones insulares que han venido desarrollando periódicos entrenamientos durante las últimas semanas con el fin de garantizar un pleno rendimiento en la competición.\nAntes de emprender viaje a La Gomera, los jugadores grancanarios celebrarán dos nuevas sesiones de entrenamiento, a partir de las cuatro de la tarde del martes y el miércoles en el campo Mundial 82 de la capital grancanaria. En estas citas se producirá la incorporación de Guayre Simón Padilla, futbolista del Atlético Gran Canaria que viene a cubrir una baja de última hora.\nPor su parte, los jugadores de Fuerteventura se entrenaron (al igual que han venido haciendo durante los últimos cuatro meses) en el campo de Tetir en la jornada del domingo. El conjunto majorero no sólo se ha fraguado con las sesiones periódicas de preparación, sino que también ha aprovechado para convertirse en una pequeña familia en el que padres y futbolistas han llegado a confraternizar hasta el punto de que antes de emprender viaje a La Gomera realizaron un asadero.\nLos convocados por los técnicos de las tres selecciones insulares de la provincia de Las Palmas son los siguientes:\nGRAN CANARIA\nUD Las Palmas: Yerover Gómez Vera, Aimar Santiago González,Gabriel Hernández Suárez.\nLas Majoreras: Rocco de Grandis.\nCalero: Ángel David Vera Collado\nHuracán: Aarón Jorge Suárez, Adrián Sánchez Quijada\nAtlético G. Canaria: Xerach Pérez Rodríguez, Guayre Simón Padilla.\nSan Fernando: Adrián Ponce Suárez, Tomás Sánchez Garrido.\nClaret: Carlos Rodríguez Ortega.\nDoramas: Yerover Ramos López\nLas Mesas: Daniel Santana Santana\n\nLANZAROTE\nCD Unión Sur: Yeray Tavio Mármol, Namakan Konate.\nCD Puerto del Carmen: Aythamy Lemes Lemes.\nCD Tahiche: Hugo Cyril López, Reece Casal Leeman.\nOrientación Marítima: Aduen Corrales Elvira, Rayco Espino Machín, Jorge Ramón Pérez, Guayre Conejo Grimón.\nUD Lanzarote: Diego Arco Montes.\nCD Palmeiros: Lucía Maeso Berge.\nSporting Tías: Airam Cruz Delgado, Unai Hernández Morales.\nCD Teguise: Gregorio Medina Armas.\n\nFUERTEVENTURA\nCD Herbania: Saúl Jesús Umpiérrez Artíles, Rubén Sánchez Povez, Iván Reyes Sánchez.\nCD Charco: Antonio Travieso Díaz.\nCD 35600: Pedro Vera Cabrera, Iker León Gutiérrez\nCD Eurolajares: Waldemar Recagno Umpiérrez\nCD Corralejo: Saúl Marrero López.\nUD Jandía: Luca Díaz Rodríguez\nCD Teguinte: David Suárez Medina\nCD La Oliva: Dario Suárez Fajardo, Aarón Hernández Rodríguez\nAD Tetir: José Antonio Sosa Martín.\nCDB Las Playitas: Kevin Paredes García",
  "fecha": "26 Mar 2018",
  "imagenes": [
    "https://www.fiflp.com/media/40163/img_5618.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131661305640000000"
  ]
}