{
  "titulo": "Gran Canaria y Tenerife Norte, finalistas del torneo de San Sebastián de La Gomera",
  "contenido": "Las selecciones insulares alevines de Gran Canaria y Tenerife Norte disputarán la final del décimo quinto torneo autonómico de San Sebastián de La Gomera después de superar, respetcivamenente a Fuerteventura y La Palma en las semifinales que se han disputado en la tarde de este Viernes Santo. En ambos encuentros, el resultado fue idéntico: 2-0.\nLa final se ha programado para las once de la mañana del sábado, en el polideportivo municipal de La Gomera. Con anterioridad, en la disputa del tercer y cuarto puesto, lucharán las formaciones de Fuerteventura y La Palma. Además, los organizadores han programado partidos pde consolación (de la quinta a la octava posición) para conocer las posiciones que ocupan los equipos participantes.\nLa selección de Gran Canaria accede por segundo año consecutivo a la final. En la presente edición mostró su superioridad ante los futbolistas de Fuerteventura. Los dos tantos de Gabriel, unido al enorme trabajo coral de toda la formación, le hicieron llegar al término de la primera parte con esta ventaja en el marcador.\nPese a la derrota, Fuerteventura no sólo hizo un digno papel, sino demostró el concienzudo trabajo realizado por los técnicos de la delegación insular, quienes han venido preparando la competición con varios meses de antelación a través de sesiones de entrenamiento que se desarrollaban el domingo por la mañana en el campo de Tetir.\nEn la otra semifinal, Tenerife Norte, que en la fase de grupos había sido derrotada por los majoreros (3-1), tuvo que poner toda la carne en el asador para superar a La Palma (2-0).\nEl calendario de encuentros para la jornada final del torneo es el siguiente:\n9.00 horas - 7º/8º puesto\nTENERIFE NORTE - LA PALMA\n9.00 horas - 5º/6º puesto\nLANZAROTE - TENERIFE SUR\n10.00 horas - 3º/4º puesto\nFUERTEVENTURA - LA PALMA\n11.00 horas - 1º/2º puesto\nGRAN CANARIA - TENERIFE NORTE\n",
  "fecha": "30 Mar 2018",
  "imagenes": [
    "https://www.fiflp.com/media/41054/gomera-tarde.png?anchor=center&mode=crop&width=900&height=450&rnd=131669139180000000"
  ]
}