{
  "titulo": "Gran Canaria, campeona del torneo autonómico alevín de San Sebastián de La Gomera",
  "contenido": "La selección alevín de Gran Canaria ha levantado el trofeo de campeón del torneo autonómico alevín de San Sebastián de La Gomera. En la final disputada en la mañana de este sábado, el conjunto preparado por Carlos Worden y Fran Bordón, mostraron su manifiesta superioridad frente al combinado de Tenerife Norte, al que vencieron por 3 goles a 0; todos los tantos llegaron en la segunda parte, que fue dominada por un equipo que en todo momento contó con el apoyo incondicional de los aficionados que se dieron cita en el municipal de San Sebastián.\nLa primera parte fue muy igualada, si bien ambos equipos utilizaron planteamientos tácticos muy diferentes. Gran Canaria jugaba muy bien la pelota tratando de aprovechar los huecos defensivos tinerfeños para llegar a su área, mientras que los del Norte de Tenerife hicieron gala de la velocidad de sus delanteros. La oportunidad más llamativa de este periodo tuvo como protagonista al conjunto blanquiazul a través de un disparo desde fuera del área que fue desviado a córner por el guardameta grancanario.\nLa segunda parte fue muy diferente. Gran Canaria salió con una mayor mentalidad ofensiva y con mejor ordenación sobre el terreno de juego. En este escenario, los representantes de Las Palmas mostraron su superioridad y empezaron a oler gol. El primero de ellos llegó a los cinco minutos después de haber desperdiciado otra magnífica oportunidad.\nEl segundo tanto grancanario llegó en el meridiano del segundo periodo tras el saque de una falta que hábilmente fue tocada por un delantero canario hacia atrás y descolocó al portero de Tenerife Norte. El tercero llegó como consecuencia de un rechace del portero, previo disparo de los grancanarios.\nEn la disputa de la tercera y cuarta posición, los representantes de Fuerteventura demostraron su superioridad (4-0) en su partido con La Palma.\n--------\nUn amplio reportaje fotográfíco de la final, cortesía de Guillermo Bethencourt, lo puedes encontrar en nuestromuro de Facebook.\n",
  "fecha": "31 Mar 2018",
  "imagenes": [
    "https://www.fiflp.com/media/41055/a49ed53a-aaf5-41b0-b6eb-2ace173947f1.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131669743240000000"
  ]
}