{
  "titulo": "Alberola Rojas: \"Dedico diez horas a preparar cada partido\"",
  "contenido": "El colegiado castellano manchego Alberola Rojas, que esta temporada ha debutado el Primera División, fue el protagonista de otra de las charlas organizadas por el Comité Técnico de Las Palmas en el marco de la vigésimo séptima edición del Tagoror Clinic.\nEn esta ocasión, Alberola compartió sus experiencias en el transcurso de una charla desarrollada en la noche del lunes, 12 de marzo, en el centro cultural Guaires de la ciudad norteña de Gáldar y en donde se cubrió totalmente el aforo del patio de butacas.\nAntes de la conferencia del colegiado intervinieron el presidente del Comité Técnico de Árbitros, Pedro Juan Díaz Batista, y el concejal de Deportes de Gáldar, Ancor Bolaños. El primero agradeció la colaboración recibida desde las instancias municipales y el segundo se comprometió a seguir apoyando esta iniciativa.\n\"Cada árbitro se siente cómodo y seguro de una manera. Yo tengo mi método de trabajo, aquel que me hace sentir seguro. Hay que conocer a los jugadores, a aquellos que más se ponen nerviosos por si en un momento dado hay que calmarlos. En el campo, el conocer a los jugadores me da seguridad\", expone Alberola, un árbitro que dedica, por término medio, más de 10 horas a la semana a preparar cada uno de los partidos para el que es designado.\n\"Para mí es importante en el árbitro su capacidad de concentración. Es verdad que en Primera y Segunda tienes la oportunidad de ver más a los jugadores en acción, algo que no ocurre en categorías territoriales. Recomiendo a mis compañeros de estas categorías a que durante la semana visualicen jugadas en su cabeza, a que practiquen la concentración. Eso al final les dará seguridad. Una de las cosas que hago yo, y que también pueden hacer ellos, es irse a un campo y peritar jugadas en su imaginación que luego se van a reproducir en un campo\", indica cuando se le pide que extrapole su método de trabajo al terreno de los colegiados territoriales.\n\"Desde que comencé a arbitrar, el máximo periodo de tiempo que he estado en la misma categoría ha sido de tres años. Acabo de llegar a Primera y espero estar algún tiempo más. Ser internacional es una cota alta, que está en el horizonte. Vamos a pelearla... a lucharla y ojalá sea posible. Hay que ir con calma\", indicó el colegiado castellano manchego.\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/38327/dsc_2046.jpg?center=0.3,0.48888888888888887&mode=crop&width=900&height=450&rnd=131654241690000000"
  ]
}