{
  "titulo": "Arucas, próxima estación del 27º Tagoror Clinic de Árbitros",
  "contenido": "Marta Huerta, árbitra internacional femenina, y Marcelino Blázquez, ex árbitro internacional y actual presidente del Comité Catalán de fútbol sala, serán los protagonistas de las próximas conferencias de la 27ª edición del Clinic Internacional de Árbitros que este lunes cubrirá su segunda etapa en la localidad norteña de Arucas.Los colegiados grancanarios de fútbol campo están citados a las ocho de la noche en el espacio cultural Nuevo Teatro Viejo donde tendrán la oportunidad de escuchar a la árbitra tinerfeña Marta Huerta de Aza. La representante arbitral canaria en la Liga Iberdrola e internacional versará sobre \"La importancia de la colocación del árbitro para la toma de decisiones\".Marta Huerta nació en Palencia (Castilla y León) en marzo de 1990 y ascendió a la máxima categoría del fútbol español en el año 2017, el mismo año en que la RFEF decidió que esta categoría fuera arbitrada únicamente por mujeres. Su debut se produjo el 3 de septiembre de 2017 en el partido Levante-Real Madrid féminas. Desde hace tres años reside en Tenerife, isla a la que se trasladó por cuestiones laborales.A su vez, Marta adquirió la condición de internacional en el año 2016. En marzo de 2017 dirigió la final de la prestigiosa competición Cyprus Women´s Cup, disputado en Chipre, entre las selecciones de Chipre y República de Corea; además, el comité organizador la eligió para pitar otros tres partidos del mismo torneo.Por su parte, los colegiados de la modalidad de sala se concentrarán en la Oficina de Turismo de la localidad de Arucas para escuchar la conferencia \"El otro reglamento\", a cargo de una persona de amplia experiencia arbitral como es el caso de Marcelino Blázquez Sierra, actual presidente del Comité de Árbitros de fútbol sala de la Federación Catalana.Antes de acceder a este puesto de responsabilidad, Blázquez acumuló 30 años en el arbitraje, de los que 19 fue colegiado de Primera División; también fue internacional durante dos lustros. Ha dirigido numerosas competiciones internacionales en el ámbito de clubes y selecciones y durante décadas fue un fijo en los torneos más relevantes de cada curso futbolístico español (Copa de España, Supercopa y play off por el título).",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/38315/charlas-tagoror001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131644892380000000"
  ]
}