{
  "titulo": "Broche de oro al 27 Tagoror Clinic de Árbitros",
  "contenido": "La inquietud y el afán de superación de los árbitros de Las Palmas no tiene límites. No se había producido la clausura del 27 Tagoror Clinic y ya estaban anunciando las novedades de la próxima edición, en donde contarán con la presencia de una representación del Comité Tinerfeño. Con esta noticia, en la que una vez más se vuelve a hacer región, se puso broche de oro a los distintos actos organizados durante los últimos dos meses.\nAsí lo expuso el presidente del colectivo, Pedro Juan Díaz Batista. \"Si todo sale bien y contamos con el apoyo de los aquí presentes (en alusión a las autoridades políticas y deportivas que se sentaban en la primera fila del palacio de congresos de Expomeloneras), una treintena de compañeros de Tenerife participarán en el recorrido final de la Antorcha de la Concordia en Maspalomas y en las sesiones pedagógicas del tramo final del Clinic\".\nMientras el presidente de Las Palmas decía esto, desde el patio de butacas se asentía con la cabeza, en un claro gesto de afirmación, los tres representantes del Comité Tinerfeño que había sido invitados, por segundo año consecutivo, al acto de clausura y que estaba encabezado por su presidente, señor Castilla Yanez.\nEste es un nuevo paso en la línea de hermanamiento que se puso en marcha a comienzos de 2018, cuando los presidentes de ambos comités rubricaron un acuerdo por el que los partidos en que se enfrentaran dos equipos de la misma territorial iban a ser arbitrados por árbitros de la provincia contraria.\nCon esta noticia, que demuestra que \"aquí no hablamos de Tenerife o Las Palmas, sino de Canarias\" según palabras de Díaz Batista se ponía la primera piedra del 28 Tagoror Clinic, un evento en el que el vicepresidente deportivo del Comité de Las Palmas, Ladislao Velasco, ya trabaja con el fin de contar con ponentes de primer nivel.\nEsta noticia era proporcionada al casi millar de asistentes a los dos días de intensa actividad pedagógica que se desarrolló en Expomeloneras y cuyo acto de clausura se celebró a primeras horas de la tarde del sábado con la presencia del máximo responsable municipal, el alcalde Marco Aurelio Pérez, así como los directivos del Comité Nacional y de la propia Federación Interinsular.\nEl turno de alocuciones lo abrió el primer edil tirajanero quien además de extender su homenaje a Ladislado Velasco Martínez añadió que \"nuestras puertas siguen abiertas a próximas ediciones del Clinic\". Por su parte, Héctor Suárez, director general de Infraestructuras Turísticas, animó a los presentes a \"seguir exportando valores\".\nLos máximos responsables arbitrales a nivel nacional fueron los siguientes portagonistas. Galán Nieto, de fútbol sala, dijo que el papel del árbitro era el de \"trabajar por la sociedad\", mientras que Sánchez Arminio mostró su alegría \"por ver unidos a Tenerife y Las Palmas\". Además, Victoriano Sánchez resaltó el papel del Comité Nacional \"no sólo por atender a los árbitros de la élite, sino facilitar el trabajo de las territoriales al poner a su disposición la experiencia y conocimientos de colegiados de alto nivel\".\nCerró el turno de alocuciones el presidente de la Interinsular de Las Palmas, Antonio Suárez Santana, quien resaltó la necesidad de \"sacrificarse por el arbitraje\" con el objetivo de ser \"casi perfectos\". Suárez también mostró su total disposición a que estas jornadas de tecnificación se sigan realizando gracias al apoyo institucional. El presidente concluyó pidiendo \"mucho juego limpio\" para el fútbol.\nAntes de poner el punto y final a la vigésimo séptima edición del Clinic, el casi medio millar de asistentes pasó por diez intensas jornadas de formación a través de la exposición de diferentes ponencias. A este esfuerzo intelectual y de concentración hay que sumar el físico, ya que los árbitros de Gran Canaria, en función de la delegación a la que pertenecieran, habían participado en el recorrido simultáneo de la Antorcha de la Concordia por distintas localidades grancanarias.\nEl capítulo de conferencias fue inaugurado por el ex árbitro internacional aragonés Clos Gómez el viernes por la tarde dando a conocer el funcionamiento del VAR, un sistema de árbitro asistente de video que se pondrá en marcha en el Mundial de Rusia, si bien su estreno, con carácter experimental, se produjo en el Mundialito de clubes. La interesante exposición de Clos llamó la atención de los asistentes, la mayoría de ellos árbitros de categorías territoriales.\nOtro de los conferenciantes que no resultó ajeno a los asistentes fue el resposable del área de preparación fisica del Comité Nacional, Juan José Fernández Liaño, quien versó sobre la mejora de las cualidades físicas del árbitro. Liaño lanzó varios mensajes que quedaron grabados a fuego en la memoria de los presentes. \"El esfuerzo y la perseverancia son claves en la preparación física\", además de repetir hasta la saciedad que \"la concentración es crucial para competir\".\nUn clásico de las conferencias de clausura del Clinic es el presidente de la Comisión Antidopaje de Canarias, el médico galdense Antonio Ramos Gordillo. Su humor se ha convertido en uno de los mejores instrumentos para transmitir conocimientos. Y así lo logró un año más, transmitiendo valores como la práctica del Juego Limpio. En un punto de su disertación hizo referencia a Alejandro Hernández, árbitro de Primera División, de quien dijo que \"es un chico que \"sabe estar y que controla perfectamente las situaciones\".",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/42405/img_6598.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131683566630000000"
  ]
}