{
  "titulo": "Fallece VÍctor Poladura, entrenador del AD Huracán de División de Honor juvenil",
  "contenido": "\"Lo más bonito de competir es ganar. Un vestuario feliz es aquel que gana más que pierde\". Así sentía el fútbol Víctor Poladura (Victoriano Emilio Ruiz Poladura), entrenador del equipo AD Huracán de División de Honor juvenil. Aunque durante los últimos meses luchó contra la enfermedad, al final esta se impuso y en la jornada de este martes se registraba un fallecimiento, una pérdida que ha sentado como un auténtico mazazo emocional a todos y cada uno de los integrantes de la gran familia del club capitalino.\nEl presidente y junta directiva de la Federación Interinsular de Fútbol de Las Palmas, así como los miembros del Comité de Entrenadores, expresan su más sincero mensaje de pesar y solidaridad por la pérdida de una persona que había dedicado los últimos años de su vida al Huracán, si bien su trayectoria deportiva como futbolista y entrenador era mucho más amplia.\nEn su etapa de futbolista fue integrante de distintas plantillas de los equipos de base de la Unión Deportiva Las Palmas. Tras su etapa como jugador, Víctor no sólo ejerció como preparador físico, sino como técnico en distintos equipos ya fuera como primero o segundo entrenador.\nEl primer equipo en el que estampó su firma fue el Artesano, allá por el año 94. De allí se fue al Doramas y, más tarde a la cadena de la Unión Deportiva Las Palmas, en donde permaneció durante seis temporadas.\nLa seriedad del trabajo realizado, y su excelente trayectoria, llamaron la atención de Pacuco Rosales, quien lo integró en su equipo de trabajo en la época en que el Vecindario logró el histórico ascenso a la división de plata (1.996). Siguió los pasos de Rosales durante su fichaje por el Telde, en Tercera División.\nEn la temporada 2012-13 llevó la dirección técnica del Juvenil Preferente del Huracán y en la 2013-2014 del equipo Regional. En estos momentos estaba al frente del División de Honor, si bien la enfermedad le había apartado del puesto durante los últimos meses.\nSus restos mortales se encuentran en la sala 102 del tanatorio de San Miguel, instalación funeraria en donde se procederá a la incineración de sus restos en la jornada del miércoles, 4 de abril a partir de las 17.30 horas.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/38316/obituario001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131644994470000000"
  ]
}