{
  "titulo": "La Federación, galardonada por el Cabildo de Gran Canaria",
  "contenido": "La fecha del 16 de marzo de 2018 pasará a engrosar la historia de la Federación Interinsular de Fútbol de Las Palmas. Esa jornada será recordada por las más de 25.000 personas que configuran el mundo del balompié como el día en que la institución recibió la máxima distinción del Cabildo de Gran Canaria, el Roque Nublo deportivo, un galardón que no sólo reconoce sus 87 años de historia, sino la labor desarrollada en la organización de las competiciones y que, además, le han convertido en el eje vertebrador de la actividad futbolística de la provincia de Las Palmas.En el transcurso de un acto celebrado en el auditorio Alfredo Kraus de la capital grancanaria, coincidiendo con la fecha en la que se conmemoraba el 105 aniversario de la fundación del Cabildo de Gran Canaria, el galardón fue recogido por el actual presidente de la FIFLP, Antonio Suárez Santana. En su etapa como presidente, la FIFLP también recibió la medalla de oro de la ciudad de Las Palmas de Gran Canaria atendiendo a su especial aportación a la sociedad.Como bien expuso Suárez Santana en el video previo a recibir la distinción de manos del presidente del máximo órgano de gobierno insular Antonio Morales. \"Este es un premio a la institución, pero también para todas aquellas mujeres y hombres que han trabajado en estos 87 años de historia, en muchos casos de manera totalmente desinteresada, por nuestro deporte, indicó Suárez antes de desgranar a los distintos estamentos futbolísticos (jugadores, directivos, clubes, entrenadores, arbitros y padres) y a aquellas personas que han dirigido la Federación en etapas anteriores.En un acto tan importante para la Federación, porque el premio trasciende de las fronteras de lo puramente deportivo, a la cita del \"Alfredo Kraus\" acudió una notable representación del fútbol grancanario a través de los miembros de los distintos comités federativos, de la actual junta directiva y de los empleados de la organización.Esta delegación futbolística podría haber sido más amplia, pero se vió limitada por el propio aforo de la sala y la necesidad de los organizadores de atender las solicitudes del resto de homenajeados y de los distintos representantes de otros sectores sociales y culturales de la sociedad grancanaria.El Roque Nublo es uno de los espacios naturales más emblemáticos de la isla de Gran Canaria y al que muchos califican como el símbolo de la isla. Esta formación rocosa de origen volcánico se eleva 1813 metros sobre el nivel del mar en el centro geográfico de la isla; en la antiguedad fue utlizado como lugar de culto aborigen.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/39254/40806891122_b56a598a22_o.jpg?center=0.4264705882352941,0.50158730158730158&mode=crop&width=900&height=450&rnd=131657216400000000"
  ]
}