{
  "titulo": "Once jugadores de Las Palmas, a la fase final del Nacional juvenil masculino",
  "contenido": "Once jugadores de la provincia de Las Palmas, dos de ellos pertenecientes a clubes de la isla de Lanzarote, participarán en el tramo final del campeonato nacional de selecciones autonómicas que el próximo fin de semana se disputará en el polideportivo municipal de la localidad madrileña de Boadilla del Monte.\nLa lista definitiva de expedicionarios de la Selección Canaria, preparada por el tinerfeño Andrés Clavijo, fue proporcionada oficialmente en la jornada de este viernes y después del entrenamiento celebrado esta misma semana en el campo de La Salud, de la capital santacrucera.\nEste mismo escenario albergará el último entrenamiento, programado para el próximo martes a partir de las 15.45 horas. La expedición canaria emprenderá viaje a Madrid en la jornada del jueves.\nComo ya se ha anunciado en distintas ocasiones, los canarios, que fueron primeros tras la disputa de las dos fases previas, disputarán las semifinales a partir de las 10.15 horas (horario peninsular) midiendo sus fuerzas frente al seleccionado de la Comunidad Valenciana. En el caso de vencer esta eliminatoria, el domingo tendrían que enfrentarse al vencedor del encuentro entre madrileños y los representantes del País Vasco.\nLa lista está formada por: David Rodríguez Ramos, Thierno Issiaga Barry Arévalo, Mario Acosta Padrón (CD Tenerife); Diego Gutiérrez Chinea (CD Marino), Marcos Gómez Martín (Sobradillo), Cristian Abreu Sánchez (UD Longuera),Daniel González Mendoza (Haría CF), Jorge Flores Alvarado (CD Orientación Marítima), Carlos Ojeda Lezcano, JUan Carlos Blanco Cabrera, Brian Velasquez Cardona, Daniel Ojeda Álvarez, Raúl Joel Perera Santiago (UD Las Palmas); Isaac Hernánez Pérez (Unión Viera CF), Bruno García Roque, Miguel Anibal Padrón Hernández (Arucas CF), Víctor Guedes Bordón (UD San Fernando)y Marcos Valentín Lozano (CD Mensajero).",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/41901/andres-clavijo-1-entreno-s18.jpg?center=0.26838235294117646,0.47848101265822784&mode=crop&width=900&height=450&rnd=131674862150000000"
  ]
}