{
  "titulo": "Reunión federativa con Instituciones Penitenciarias",
  "contenido": "Una delegación de la Federación Interinsular de Fútbol de Las Palmas, encabezada por su presidente Antonio Suárez, ha mantenido un encuentro con los máximos responsables del centro penitenciario Las Palmas 1 (Salto del Negro) con el fin de impulsar diferentes acciones de formación entre los internos. Un encuentro de la misma naturaleza se celebrará en breves fechas con la dirección de Las Palmas 2 (Juan Grande).En su visita a Las Palmas 1, la comitiva federativa fue recibida por el director y la subdirectora, así como por funcionarios que trabajan directamente en tareas de formación para los reclusos. En representación federativa acudieron su presidente, Antonio Suárez, así como el director y subdirector de la Escuela Canaria de Entrenadores, José A. Ruiz Caballero y Ramón Medina González, respectivamente.En este primer encuentro, desde la Federación Interinsular, y en el marco del convenio de colaboración suscrito entre la RFEF y la dirección general de Instituciones Penitenciarias, se planteó la posibilidad de desarrollar un curso de monitor de fútbol sala en el que podrían inscribirse entre 20 y 35 alumnos y que consta de una carga lectiva de 65 horas.También se planteó la posibilidad de que los internos pudieran acceder a otras enseñanzas impartidas desde el seno de la Federación y relacionadas con el mundo del arbitraje. En este sentido se abordó cursos específicos de auxiliares o árbitros de fútbol sala, a tenor de que Las Palmas I sólo dispone de una cancha polideportiva.Por su parte, los responsables deportivos del centro penitenciario mostraron su interés por la organización de un torneo de fútbol sala entre los ocho módulos de la prisión y que estos partidos pudieran ser dirigidos por árbitros oficiales de la Federación Interinsular.En los próximos días se cerrará una reunión con los responsables de Las Palmas 2 con el fin de proponerles un idéntico acuerdo de colaboración.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/38314/img_0533.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131644653510000000"
  ]
}