{
  "titulo": "Las Selecciones Sub-12 de Fuerteventura se preparan para el Campeonato de Canarias",
  "contenido": "La Delegación de Fuerteventura de la Federación Interinsular de Fútbol de Las Palmas sigue con la preparación de sus selecciones insulares en las diferentes categorías y modalidades.En esta ocasión, las Selecciones Sub-12 tanto masculina como femenina de Fútbol continúan su formación de cara al Campeonato de Canarias que se disputará a finales de este mes en la isla de Lanzarote. El equipo masculino llevó a cabo un entrenamiento el pasado lunes, 30 de diciembre, y tiene programado otro para la tarde de hoy, jueves 2 de enero. Por su parte, el equipo femenino realizará un entrenamiento en la tarde de mañana viernes, 3 de enero.La convocatoria de la Selección Sub-12 masculina, según su club de procedencia, en estas dos convocatorias es la siguiente:European FU: Mauro Socorro Schmelting, Gonzalo Pardo Sancho, Luca Guillén Finze.UD Playas de Sotavento UD: Luca Alejo Ortiz, Juan Andrés Cabrera Martín, Yenerey Adrián Almeida Hernández.CD 35600: Hoel Zocca Zenocarti Mesa.CD Herbania: Matisse Carpi, Juan Diego Mosquera Grajales, Alonso Isidoro Urquía Orihuela.CD Euro de Lajares: Massimo Leo, Neymar Afonso Trujillo Da Costa, Álvaro Gutiérrez González.CD Steaua de Tirajana: Lucas Dale Crawshaw, Thiago Pavanetto Manduzio.La convocatoria de la Selección Sub-12 femenina, según su club de procedencia, en estas dos convocatorias es la siguiente:SD Villaverde Norte: Alexia Figueroa Llusa, Naomi Sanz Palomares.CD 35600: Delfina Bustamante Lucas, Sofía Guaillas Prados, Lucía Tabuyo Mayor.CD Herbania: Nerea Morales Silvera, Tania Camacho Sanz, Nayra María Afonso Nicolás.Atco. Balompédica: Irene Rivero Santana, Dayaris Hernández Cedrés, Kayla Torres Riera.UD Playas de Sotavento: Damaris Peregrina Álvarez Lasso.CD Peña de la Amistad: Rima Idrissi Laarif, María de los Ángeles Zúñiga Vizcaya.Charco de Herbania, Atco.: Noa Bragado Basalo, Bassma Imirsid Lamsiah, Ainara del Carmen Tomeo Méndez, Emma Padilla Sánchez, Mia Milagros Yelamos.CF Tetir: Manuela Armas Santana, Andrea de León Santana, Nicole Hernández Díaz.CD Breñamen Las Playitas: Luciana Amaya Villegas, Elena Brito Viu, Miriam Pérez Cabrera, Aredhel Ramos Cabrera.CD Fuerteklub: Laura Hernández González, Thais Pérez Nuez.UD Jandía: María Alejandra Armas Moreno.CF Tiscamanita: Gara Peña Rodríguez.CD Euro de Lajares: Claudia Álvarez Estévez, Erin Vila Gabernet.CD La Oliva: Daniella Caicedo Rodríguez.CD Tamasite: Carla del Pino Pérez Déniz.",
  "fecha": "02 Jan 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68700/masc-sub-12.jpeg?crop=0,0.29,0,0.043333333333333335&cropmode=percentage&width=900&height=450&rnd=133831525190000000"
  ]
}