{
  "titulo": "Nueva jornada de las Selecciones Sub-14 de Fútbol Sala en Fuerteventura",
  "contenido": "La Delegación de Fuerteventura de la Federación Interinsular de Fútbol de Las Palmas sigue con la preparación de sus selecciones insulares en las diferentes categorías y modalidades.\nEn esta ocasión, las Selecciones Sub-14 tanto masculina como femenina de Fútbol Sala han realizado un entrenamiento en la tarde del lunes, 30 de diciembre, de cara al Campeonato de Canarias que se disputará a finales de este mes en la isla de Lanzarote. Ambos equipos realizaron la sesión en el Polideportivo Insular Cabildo de Fuerteventura, situado en el barrio de Fabelo.La convocatoria de la Selección Sub-14 femenina, según su club de procedencia, es la siguiente:CD Caday: Daniela de León Gutiérrez, Yulissa Sedes Cabrera, Valentina Vera Suárez.CD Corralejo: Estrella Ariadne Trujillo Da Costa.CF Tetir: Naiara de León Roger.CD 35600: Candela Sarabia Pérez.CD Peña de la Amistad: Fayrouz Khoriss Chemousse.Atco. Balompédica: Irene Rivero Santana, Atenea Cabrera Hernández.SD Villaverde Norte: Nadia Melián Fajardo.CD Steagua de Tirajana: Nira Espino Rayón, Beatrice Cardarelli.CD European: Naiara Sánchez Sánchez.CD Euro de Lajares: Claudia Álvarez Estévez, Erin Vila Gabernet.La convocatoria de la Selección Sub-14 masculina, según su club de procedencia, es la siguiente:CD 35600: Rene Vera López.CD Herbania: Luca Benivegna Arrighini.Charco de Herbania Atco.: Fode Madi Tandja, Yago Pérez Lorenzo, Aitor Ramos Méndez, Luis Velázquez Suárez.UD Playas de Sotavento: Denis Henríquez Duda.CD Euro de Lajares: Anton Aguado Loureda, Ariday Benítez Sosa, Ancor Ojeda Carballo, Lucas Martín Vera.European CF: Dawid Jozef Wrodarczyk, Aaron Jorge Gumbel, Santiago Andrés Cárdenas Albornoz.CD Breñamen Las Playitas: Sergio Fajardo Roger, Fernando Alonso Jaime, Yael Manuel López Díaz, Mencey García Ramos.",
  "fecha": "02 Jan 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68699/collage.png?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133831525190000000"
  ]
}