{
  "titulo": "Las Selecciones Sub-14 de Fútbol Sala de Lanzarote realizan un nuevo entrenamiento en Puerto del Carmen",
  "contenido": "La Delegación de Lanzarote de la Federación Interinsular de Fútbol de Las Palmas sigue con la preparación de sus selecciones insulares en las diferentes categorías y modalidades.En esta ocasión, las Selecciones Sub-14 tanto masculina como femenina de Fútbol Sala han realizado un entrenamiento en la mañana de ayer jueves, 2 de enero, de cara al Campeonato de Canarias que se disputará este mes de enero en la isla. Ambos equipos realizaron la sesión en el Pabellón del IES de Puerto del Carmen, dirigidos por Tanausú Sierra, en la Sub-12 masculina y por Marc Yak Talbot y Carly Talbot, en la Sub-12 femenina.La convocatoria, según su club de procedencia, en la Sub-12 masculina fue:Servicio Deportes Cabildo Insular Lanzarote (S.D.C.I. Lanzarote): Santiago Daniel Dávila Lara, Mathias Paolo Pérez Rodríguez, Thiago Miguel Arapa Atoccsa, Lázaro Alejandro Cid Suárez, Nuhazet Rodríguez Piedras.CD Lomo: Jaime Martín Cruz.CD Orientación Marítima: Enzo Lema García.CF Sporting Tías: Yoel Armas Erausquin.UD Lanzarote: Gabriel González Varela, Lixiang Cai Zheng.\nLa convocatoria, según su club de procedencia, en la Sub-12 femenina fue:Licencia Juegos Escolares: Naiara Romero Martín, Altea Cruzado Frías, Anatasia Benítez Skvortsova.AD Inter Playa Honda: Chole De PascualeSara, Barcia Gómez, Adriana María Fernández González, Sara Perestelo Saavedra, Cayetana Ramírez Muñoz, Catalina Ramírez Muñoz, Daniela Reguera Pérez, Nerea Sánchez Herrera.CD Lomo: Davinia Martín Cruz, Lucía María Melero Torres, Ainhoa Torrero Hernández, Amira Oizri Lahraibi.CD Orientación Marítima: Nayra Panardo Roca, Isabella Bueno Jurado, Julia Suárez Cruz, Ariadna Rial Roca, Victoria Rodríguez Puerto, Daniela Sansón López.San Bartolomé CF: Inés Cabrera González, Nayara Medina Betancort, Tindaya Perera González, Paula Lasso Reguillón, Carlota Noda Sánchez, Tairy De León Artiles, Paula Lemes Barrios.CD Arrecife: Debahni Santana Moreno.CD Tinajo: Martina Figuera Rodríguez.CF PDC 2016: Binta Lo Diop.",
  "fecha": "03 Jan 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68710/collage.png?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133831525190000000"
  ]
}