{
  "titulo": "Las Selecciones Alevín de Gran Canaria ultiman su preparación antes de los Campeonato de Canarias",
  "contenido": "Los máximos responsables de las Selecciones Alevín de Gran Canaria, Ana Pérez y Borja Martín, han programado la última sesión de entrenamiento para este miércoles, 15 de enero. Esta formación será la última en la preparación de los Campeonatos de Canarias, que se disputarán este domingo, 19 de enero, en la isla de Lanzarote.La sesión tendrá lugar en el campo Mundial 82 de Jinámar (Las Palmas de Gran Canaria), donde el equipo femenino será el primero en comenzar a las 15:45 horas y le seguirá el masculino a las 16:30 horas. El cuerpo técnico, liderado por José Ojeda, trabajará en afinar los últimos detalles técnicos y tácticos para asegurar que los jugadores y jugadoras convocados lleguen en las mejores condiciones.La convocatoria de la Selección Alevín femenina, según su club de procedencia, es la siguiente:Atlético GC: Daniela Marichal del Pino, Lucía Irati Rodríguez GonzálezCFU Carrizal: Daniela del Carmen Ojeda LozanoHeidelberg CF: Alana Murado VeraCD Guiniguada: María Kralev MoralesCD Maspalomas: Eloísa Najera Álvarez, Inés Martel Perdomo, Valeria García FernándezCD Real Sporting San José: Naima González ÁlamoU.D. Vecindario: Delioma Martel FalcónAtlético Isleta: Noa Nayade Barrios SantanaUD Barrial: Yatziri Guijarro Vera, Yuliana García DelgadoCD Firgas: Leire Espino DomínguezLa convocatoria de la Selección Alevín masculina, según su club de procedencia, es la siguiente:CD Cardones: Oscar Luis Díaz MarreroAcodetti CF: Hugo Sosa Llamas, Álvaro Sosa Llamas, Lorenzo Ramírez GarcíaFundación Las Palmas: Lionel Ojeda Quintana, Alejandro Robaina NievesUD Muelle Grande: Hugo Franquis RodríguezCD Maspa Training: Aray Cruz Almeida, Adam El Bakkouri El AlamiU.D. Las Palmas: Javier Martel Suárez, Francisco Javier González Martorell, Pablo Grisaleña Santana, Víctor Cabrera Ortega, Daniel Gordillo Suárez",
  "fecha": "14 Jan 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68747/collage.png?anchor=center&mode=crop&width=900&height=450&rnd=133831525190000000"
  ]
}