{
  "titulo": "Las Selecciones Infantil de Gran Canaria de Fútbol Sala listas para el Campeonato de Canarias",
  "contenido": "La modalidad de Fútbol Sala de Gran Canaria ya cuenta con los jugadores seleccionados en la categoría Infantil masculina y femenina que participarán en la fase provincial del Campeonato de Canarias en edad escolar que se celebrará este próximo domingo, 19 de enero.En Lanzarote, isla elegida por la FIFLP para este campeonato, los seleccionados competirán contra los combinados de la isla anfitriona y Fuerteventura. Los ganadores de las categorías masculina y femenina avanzarán a la fase final, que se disputará el 2 de febrero contra los campeones de la provincia de Tenerife. Estas finales se celebrarán en la provincia de Las Palmas, en una sede aún por determinar por la FIFLP.A este último entrenamiento asistieron el presidente del Comité de Fútbol Sala, Manuel Hernández, y el directivo Julio García, quienes destacaron el compromiso y esfuerzo de los jugadores seleccionados.La convocatoria Infantil femenina de Fayna Pérez, según su club de procedencia, es la siguiente:Scantravel Agüimes: María Raquel García Morales, Rita María Suárez Rivero, Marina Herrera Novelle, Nayra Rodríguez Suárez, Nerea Dubois Rivero, Gara González Rodríguez, Gara Nadira Pérez Bordón.Costa Mogán: Carla Suárez Sánchez, Alba Suárez Sánchez.Doctoral: Neiely Vega Peña.Malta 97: Giselle Brito Millán.Gran Canaria Teldeportivo: Carla García González.La convocatoria Infantil masculina de Tino García, según su club de procedencia, es la siguiente:Gran Canaria Teldeportivo: Iñaki Calderín Gil.Bugedo: Daniel López Devora, José Jael de León Pérez, Adrián Suárez González, Daniel Camacho Navarro.Loyola: Diego Enrique Domínguez Ortiz.Malta 97: Martín Ríos Usieto.Gáldar: Pablo Medina Pérez.Costa Mogán: Jaden Oglesby Moreno.Cruce de Arinaga: Eyden Ojeda Abdel-Qader, José Casais González.Arucas: Román Agustín Bernabide Ramírez.",
  "fecha": "15 Jan 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68750/2025-01-12-181642-1.jpg?anchor=center&mode=crop&width=900&height=450&rnd=133831525190000000"
  ]
}