{
  "titulo": "El vicepresidente José Antonio Valido será distinguido por el Cabildo de Lanzarote",
  "contenido": "El Servicio Insular de Deportes ha celebrado este miércoles la reunión del jurado de la VII Gala del Deporte, que se celebrará el próximo 17 de febrero en los Jameos del Agua, fallando los primeros galardonados y los nominados y nominadas a la gesta deportiva individual y colectiva, entre los que destaca la figura del vicepresidente de la FIFLP José Antonio Valido.\nEn cuanto a las gestas deportivas individuales y colectivas, se ha establecido tres nominados por cada una de las categorías tanto en masculina como en femenina. El jurado fallará y anunciará los premiados en estas categoría el propio 17 de febrero en los Jameos del Agua.\nEl joven surfista y campeón del mundo Dylan Donnegan, el gimnasta olímpico Rayderley Zapata y el regatista Alonso Pérez son los nominados en la gesta deportiva individual, mientras que en la modalidad femenina son la joven karateka Amelie Skiba, la jugadora de fútbol sala e internacional por España Carolina Bravo y la campeona del mundo de Pole Dance, Diana López.\nPor otro lado, en la categoría de gesta deportiva colectiva masculina, los nominados son la dupla de regatistas Alfredo González y Cristian Sánchez; el Unión Sur Yaiza tras su histórico ascenso a la Segunda RFEF; y al CB San José Obrero tras su ascenso a la División de Honor Plata.\nEn la modalidad femenina, los equipos nominados son el CD Orientación Marítima tras su ascenso a la Segunda RFEF Femenina; el Club Balonmano Puerto del Carmen que se alzó con el ascenso a la División de Honor Oro; y al Club Deportivo Isla de Lanzarote de gimnasia, equipo medallista en los juegos de las islas.\nAdemás, en esta VII Gala del Deporte se otorgarán los siguientes premios: Aroa Merino (Leyenda Deportiva), Tomás Quesada (Valores Humanos), Club Natación Nadamás (Labor de cantera). Guillermo González Raviña (Investigación), Emilio Tavío (Deportes autóctonos), Triatlón IES Yaiza (Promoción del deporte) y Campeonato de España SUB-23 Bádminton (Mejor evento deportivo).\nPor último, el Cabildo de Lanzarote otorgará en la categoría de mención especial, el premio aJosé Antonio Valido, vicepresidente y delegado de la Federación Interinsular de Fútbol de Las Palmas en Lanzarote en las últimas décadas; y a Natalia García, referente y canterana del CD Magec Tías retirada recientemente.",
  "fecha": "15 Jan 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68753/valido-1.jpg?crop=0,0.086687830687830689,0,0.16312901912901914&cropmode=percentage&width=900&height=450&rnd=133831525190000000"
  ]
}