{
  "titulo": "José Juan Arencibia aborda los retos del fútbol canario y explica su nuevo papel en la RFEF",
  "contenido": "El presidente de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), José Juan Arencibia, estuvo presente este pasado miércoles, 15 de enero, en el programa Buenos días Canarias y destacó los intensos días de trabajo que había tenido en Arabia Saudí con motivo de la celebración de la Supercopa de España.Durante su entrevista, Arencibia expresó su agradecimiento al presidente Rafael Louzán por la confianza depositada en él para ser vicepresidente, algo que rechazó para estar \"en el barro\" y continuar ayudando a los clubes y a todo el mundo del fútbol. Este gesto fue agradecido por el máximo responsable de la Real Federación Española de Fútbol (RFEF) y decidió nombrarlo miembro de la Junta Directiva. En este sentido, Arencibia se comprometió a continuar trabajando para apoyar a los clubes en cuestiones como los desplazamientos, las noches de hotel necesarias durante sus viajes, el desarrollo del fútbol femenino y otros aspectos clave.El también presidente de la Federación Canaria de Fútbol y nuevo directivo de la RFEF anunció que integrará la Comisión Económica y la Comisión Ejecutiva, esta última compuesta por solo cuatro integrantes, incluido el presidente de la RFEF. Asimismo, adelantó que estará a cargo de la central de compras, una iniciativa que se implementará como parte de este nuevo proyecto.\nArencibia también destacó que asumirá responsabilidades en las dos sociedades anónimas del organismo federativo: el Hotel Residencia Ciudad del Fútbol y Novanet, la plataforma de gestión de datos que integra a las federaciones territoriales. Por último, resaltó su implicación en la promoción de la marca España y en otros proyectos futuros liderados con el compromiso de Rafael Louzán, a quien auguró que dejará “un gran legado”\nArencibia afirmó que continuará comprometido con los proyectos clave de la FIFLP, como la Fundación Canaria que apoya a niños desfavorecidos y la mejora de infraestructuras deportivas en las islas. Además, señaló los esfuerzos para garantizar que el Mundial 2030 deje en Canarias un impacto duradero, incluyendo inversiones en estadios y la creación de empleo. Se estima que el impacto económico que podría generar en Canarias superará los 1.500 millones de euros.\nSobre el futuro, Arencibia afirmó que no tiene apego al cargo y que lo más importante para él es que el legado de su gestión beneficie a toda Canarias, destacando iniciativas como la gratuidad del arbitraje y la mutualidad en el fútbol y fútbol sala base.",
  "fecha": "17 Jan 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68767/captura-de-pantalla-2025-01-17-102012.png?crop=0,0.099702380952380945,0,0.0029761904761905571&cropmode=percentage&width=900&height=450&rnd=133831525190000000"
  ]
}