{
  "titulo": "Lanzarote se prepara para la Fase Provincial de los Campeonatos de Canarias",
  "contenido": "Este domingo, 19 de enero, la isla de Lanzarote se convertirá en el escenario del fútbol y fútbol sala en la provincia de Las Palmas con la celebración de la Fase Provincial de los Campeonatos de Canarias. La competición, que reunirá a las selecciones de las islas de Gran Canaria, Lanzarote y Fuerteventura, definirá a los clasificados para la final autonómica, que tendrá lugar en la provincia de Las Palmas.El evento, organizado por la Federación Interinsular de Fútbol de Las Palmas y la Viceconsejería de la Actividad Física y Deportes del Gobierno de Canarias, con la colaboración del Ayuntamiento de Teguise y el Servicio de Deportes del Cabildo de Lanzarote, permitirá a aficionados, jugadores, entrenadores y árbitros disfrutar de una renovada edición de la competición.\nEl torneo ofrecerá emocionantes encuentros en las modalidades de fútbol y fútbol sala, que serán dirigidos por los árbitros de la delegación de Lanzarote, pertenecientes al Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas (CTA FIFLP).FútbolEl Campo Municipal de Costa Teguise acogerá los encuentros de fútbol, con un formato que enfrentará a las selecciones en un sistema del KO.El calendario previsto es el siguiente:10:30h: Gran Canaria - Lanzarote11:30h: Fuerteventura - Perdedor del primer partido12:30h: Fuerteventura - Ganador del primer partido\nFútbol SalaLos partidos se disputarán en el Pabellón Municipal de Teguise, donde las selecciones masculinas y femeninas se enfrentarán en una serie de duelos decisivos.El calendario previsto es el siguiente:10:30h: Lanzarote - Gran Canaria (Femenino)11:45h: Fuerteventura – Lanzarote (Masculino)13:00h: Gran Canaria – Fuerteventura (Femenino)14:15h: Gran Canaria – Fuerteventura (Masculino)15:30h: Fuerteventura - Lanzarote (Femenino)16:45h: Lanzarote – Gran Canaria (Masculino)Fase Final AutonómicaLos equipos que consigan la victoria tanto en la modalidad de fútbol como en la modalidad de fútbol sala, representarán a su isla en la Fase Final Autonómica, donde se enfrentarán a los mejores combinados de la provincia de Santa Cruz de Tenerife.",
  "fecha": "18 Jan 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68774/gobcan-xlii-campeonatos.png?anchor=center&mode=crop&width=900&height=450&rnd=133831525190000000"
  ]
}