{
  "titulo": "Gran Canaria se proclama campeona en la Fase Provincial de los Campeonatos de Canarias de Fútbol",
  "contenido": "El pasado domingo, 19 de enero, el Campo Municipal de Costa Teguise, en Lanzarote, acogió la fase provincial de los XLII Campeonatos de Canarias de Fútbol en Edad Escolar, donde las selecciones masculinas y femeninas de la provincia de Las Palmas se enfrentaron en una jornada cargada de emoción y talento deportivo.\nLas selecciones de Gran Canaria dominaron la competición al proclamarse campeonas en ambas categorías. En la modalidad masculina, el podio quedó conformado por Gran Canaria en el primer puesto, seguida de Lanzarote en el segundo y Fuerteventura en el tercero. En la categoría femenina, Gran Canaria también se alzó con la victoria, mientras que Fuerteventura ocupó la segunda posición y Lanzarote completó el podio en el tercer lugar.\nLa entrega de galardones cerró esta jornada, donde se destacó el esfuerzo y la dedicación de futbolistas y cuerpos técnicos. Los premios fueron entregados por José Juan Arencibia, presidente de la Federación Interinsular de Fútbol de Las Palmas (FIFLP); Ángel Sabroso, viceconsejero de Actividad Física y Deportes del Gobierno de Canarias; Juan Monzón, consejero del Cabildo de Lanzarote; Luis González, consejero de Deportes del Cabildo de Fuerteventura; y Alejandro Ramírez, concejal de Deportes del Ayuntamiento de Teguise. También participaron en la entrega los vicepresidentes de la FIFLP, Fran Reyes, José Antonio Valido y José León Hernández, junto al delegado del ente federativo en Fuerteventura, Jacob Vázquez.\nCon esta victoria, las selecciones de Gran Canaria aseguran su pase a la Fase Final Autonómica, donde se enfrentarán a la Selección de Tenerife, campeona de la Fase Provincial de Santa Cruz de Tenerife. Esta última etapa de la competición se celebrará en Gran Canaria.Galería llegada y primer partido l Gran Canaria - LanzaroteGalería segundo partido l Lanzarote - FuerteventuraGalería tercer partido l Gran Canaria - Fuerteventura",
  "fecha": "20 Jan 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68778/img_0582.jpg?center=0.54878048780487809,0.50101832993890016&mode=crop&width=900&height=450&rnd=133831525190000000"
  ]
}