{
  "titulo": "La 11ª edición de la Maspalomas Cup ya está aquí",
  "contenido": "Tras 10 años de éxitos, vuelve el torneo de fútbol base de referencia: la Maspalomas Cup. Este evento deportivo que genera una expectación máxima entre todos los amantes del fútbol canario se disputará del 24 al 28 de junio en el sur de Gran Canaria (Maspalomas) y ya ha abierto las inscripciones. La Federación Interinsular de Fútbol de Las Palmas participa y colabora con este importante evento.Es una competición que abarca a más de 120 equipos en el que en menos de una semana se disputan más de 300 partidos entre la fase de grupos y la fase final. El torneo está dividido en las siguientes categorías: Prebenjamín, Benjamín, Alevín y I+I Inclusiva. Aunque se disputa en Maspalomas, cada año vienen equipos de todas las islas canarias y también de la península. Todo esto y mucho más hacen que sea una auténtica fiesta del fútbol para poner el broche de oro a la temporada de los equipos canarios.En menos de 24 horas más de 100 equipos han solicitado su plaza para esta nueva edición del 2025. Los equipos que deseen participar, deben entrar en rodagonsport.com y apuntarse. Las plazas para disfrutar de esta gran fiesta del fútbol son limitadas.Carlos Dávila, director del torneo de Rodagon Sport, expresó su satisfacción por la celebración de la 11ª edición del evento, destacando el esfuerzo continuo por mejorar y ofrecer momentos inolvidables a niños y niñas a través del fútbol. Subrayó que el torneo busca ir más allá del deporte, convirtiéndose en una auténtica fiesta para todos los asistentes.Además, el responsable de esta competición, reconoció el apoyo y el cariño recibido de toda la gente, lo cual considera fundamental para la realización del torneo. Finalmente, agradeció la colaboración de la Federación Interinsular de Fútbol de Las Palmas, resaltando que su contribución es clave para hacer posible la organización de este evento.",
  "fecha": "22 Jan 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68783/449435428_930991188829729_6189064851879496578_n.jpg?anchor=center&mode=crop&width=900&height=450&rnd=133831525190000000"
  ]
}