{
  "titulo": "La Selección Canaria Sub-19 femenina de Fútbol Sala prepara una doble sesión de entrenamiento para este domingo",
  "contenido": "La Selección Canaria Sub-19 femenina de Fútbol Sala llevará a cabo este domingo, 26 de enero, una doble sesión de entrenamiento como parte de su preparación para el Campeonato de España de Selecciones Autonómicas, cuya primera fase se disputará del 19 al 23 de febrero en la Comunidad de Madrid.\nTino García y Fayna Pérez, responsables técnicos de esta disciplina en la Federación Interinsular de Fútbol de Las Palmas, han diseñado un plan de preparación intensivo en ambas islas con el objetivo de llegar al torneo en las mejores condiciones posibles. La primera sesión se realizará a las 11:15 en el Pabellón de La Esperanza, con más de 20 jugadoras de Tenerife y La Gomera. Por la tarde, a las 16:30, será el turno de las jugadoras de Gran Canaria en el Pabellón Leoncio Castellano.\nLa lista de convocadas en Tenerife, según su club de procedencia, es la siguiente:China Igueste FS: Claudia González Díaz, Mar González Luis, Paula Eileen Pérez González, Daniela Hernández VeraMaxola Laguna: Dácil Michelle Santana DomínguezCisneros Alter: Cristina Luis Coscolín, Sofía Victoria González Ledesma, Paula González Díaz, Valera Hernández Martín, Silvia Cobas BorgesLa Matanza: Violeta Hernández González, Miriam Mora SuárezChinguaro: Yaquelin Díaz López, Andrea Esther Romero Estévez, Aitana Luis Díaz, Saray Morales QuinteroCFSF Teidaya: María García PadrónJuventud Sanse: Lucía Goya Barroso, Laura Rizo Rodríguez, Walkiria Hernández Melián, Alba Herrera Alonso, Paula Isabel Peña Herrera\nLa lista de convocadas en Gran Canaria, según su club de procedencia, es la siguiente:Scantravel Agüimes: Nayra Rodríguez SuárezMaspasala: Daniela Campos Rosales, Amia Romano González, Manuela Marrero Santana, Marcela Marrero Santana, Maite Gjde Rodríguez, Carlota Marrero SantanaSan Nicolás: Bianca María Guerra Godoy, Shirley Ojeda Suárez, Gisel María Miranda Mederos, Nagore Luque PérezGran Canaria Teldeportivo: Judith Suárez Navarro, Sofía Isabel Pardo Rodríguez, Nerea Moro Sánchez, Naomi Ortega García, Julia Vega RedondoAguas de Teror: Leonor Castro Viera, Claudia Hernández Almeida, Isabel Ramos Deniz, Ainara Rodríguez Santana, Carla González Sánchez",
  "fecha": "24 Jan 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68792/422610798_922482216547984_1575737423342389555_n.jpg?center=0.48106060606060608,0.40325865580448067&mode=crop&width=900&height=450&rnd=133831525200000000"
  ]
}