{
  "titulo": "Los árbitros asistentes e informadores de Segunda Federación reciben una formación en Gran Canaria",
  "contenido": "Este fin de semana, la sede central del Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas (CTA FIFLP) organizó unas jornadas de formación para los árbitros asistentes e informadores de Canarias que se encuentran en la categoría de Segunda Federación.Las sesiones fueron impartidas por Juan Carlos Yuste, exárbitro asistente internacional y miembro de la Comisión Técnica de Primera y Segunda División del Comité Técnico de Árbitros de la Real Federación Española de Fútbol (RFEF). Su experiencia y conocimientos fueron clave para el desarrollo de unas sesiones dinámicas y enriquecedoras para los participantes.El viernes, 24 de enero, estuvo dedicado a los informadores, contando con la participación de Roberto Hoyos Monzón por parte del CTA FIFLP, y Alexander González, Antonio Montelongo y Marcos Carballo, en representación del CITAF. Fran Arencibia y Guayaxyraxy López, también pertenecientes al CTA FIFLP, no pudieron asistir por encontrarse fuera de la isla.El sábado, 25 de enero, la jornada estuvo centrada en los árbitros asistentes. En esta sesión participaron Adrián Molina y Daniel Santana por el CTA FIFLP, y Airam Martín y Damián Vilariño como representantes del CITAF. Emilio Manrique, árbitro asistente del CTA FIFLP, no pudo acudir al tener designado un encuentro de su categoría.Durante las jornadas estuvieron presentes, en representación del CTA FIFLP, el presidente Pedro Juan Díaz, el secretario Orlando Manuel Hernández, el delegado arbitral de Las Palmas de Gran Canaria, Blas Herrera, y el vocal de informes, Juan Octavio Martín.Por último, el Comité Técnico de Árbitros de la FIFLP quiere expresar su agradecimiento a Tirma, cuyo apoyo es fundamental para la organización de las diversas actividades que se realizan con el colectivo arbitral en la provincia de Las Palmas.",
  "fecha": "25 Jan 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68795/collage-2.png?crop=0,0.098765432098765427,0,0.012345679012345678&cropmode=percentage&width=900&height=450&rnd=133831525200000000"
  ]
}