{
  "titulo": "Carlos Álvarez, más que un árbitro",
  "contenido": "El pasado viernes, 24 de enero, en el encuentro entre la UD Agaete y la UD Atalaya de Primera Regional, Carlos Álvarez, árbitro del Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas (CTA FIFLP), fue clave en la resolución de dos incidencias médicas surgidas durante el encuentro. Su experiencia como voluntario y trabajador en Cruz Roja durante 24 años fue clave para atender a dos jugadores de la UD Agaete en los minutos finales del partido.En el minuto 85, Sergio, jugador de la UD Agaete, sufrió una caída que le provocó la dislocación del hombro tras disputar un balón aéreo. Sin personal médico en el banquillo, Álvarez tomó la iniciativa: “Solicité una venda elástica para inmovilizar el hombro. No soy traumatólogo, pero sabía que tenía que hacer un vendaje en forma de cabestrillo para evitar más daño. Conté con la ayuda de un jugador para realizar la inmovilización, permitiendo que Sergio fuera trasladado con mayor seguridad”, explicó el colegiado.Solo dos minutos después, en el 87, un choque cabeza con cabeza entre Néstor, central de la UD Agaete, y Dani, capitán de la UD Atalaya, desató la preocupación de los presentes. Mientras Dani se movía con dificultad, Néstor quedó inconsciente, lo que llevó a Álvarez a actuar de inmediato. “Me acerqué rápidamente para valorar la situación. Verifiqué que respiraba, aunque seguía inconsciente, y comencé a aplicar estímulos para que recuperara la conciencia. Cuando lo logró, lo senté, realicé pruebas rápidas para asegurarme de que podía mantenerse en pie y pedí al delegado que lo acompañara fuera del campo”, aseguró.La rápida y precisa intervención de Álvarez evitó complicaciones mayores y su labor fue reconocida por los jugadores, el cuerpo técnico y el público presente. Sin embargo, la situación obligó a la UD Agaete a terminar el partido con nueve jugadores, ya que ambos lesionados no pudieron continuar. El partido, que se extendió hasta el minuto 103 debido a los incidentes, terminó en empate, pero lo que quedará en la memoria de los presentes será el acto de humanidad y profesionalismo de Carlos Álvarez.Desde la Federación Interinsular de Fútbol de Las Palmas y el Comité Técnico de Árbitros expresamos públicamente nuestra felicitación al colegiado por su rápida y acertada intervención lo que permitió resolver de la mejor manera posible estas dos situaciones médicas. Asimismo, manifestamos nuestro alivio al saber que Sergio ya se encuentra recuperado de su lesión en el hombro y que, tras la realización de un TAC a Néstor, este puede regresar a los terrenos de juego.",
  "fecha": "27 Jan 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68800/collage.png?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133831525200000000"
  ]
}