{
  "titulo": "La Fundación de la FIFLP y la FECAM promoverán la actividad física y el deporte entre los menores de edad en Canarias",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas (FIFLP) y la Federación Canaria de Municipios (FECAM) han mantenido una importante reunión con el objetivo de impulsar proyectos destinados a promover la actividad física y el deporte entre los menores de edad en todos los municipios canarios.Por parte de la FIFLP participaron en el encuentro el presidente José Juan Arencibia, el secretario general Daniel Pita, el asesor legal Javier Sosa y el director de competiciones Mario García de la Santa. En representación de la FECAM estuvieron presentes el presidente de la Comisión de Cultura y Deporte y alcalde de Moya, Raúl Afonso, y la técnica-coordinadora Natalia Hernández.Durante la reunión, se discutieron diversos proyectos impulsados por la Fundación Canaria de la FIFLP, cuyo propósito es fomentar la práctica deportiva entre los menores en situación de vulnerabilidad social, cubriendo los costes de las actividades deportivas y proporcionando acceso a la actividad física en todo el archipiélago.Ambas entidades acordaron la firma de un convenio de colaboración que formaliza el compromiso mutuo para trabajar de la mano en la ejecución de estos proyectos. Este acuerdo representa un paso importante hacia la integración del deporte en la vida de los niños y jóvenes canarios, independientemente de su situación económica.José Juan Arencibia, presidente de la FIFLP, destacó que “es fundamental apoyar a los jóvenes en su desarrollo personal a través del deporte, y trabajar con la FECAM nos permitirá llegar a todos los rincones de nuestra comunidad, garantizando que ningún niño o niña se quede atrás por cuestiones económicas”. Por su parte, Raúl Afonso, presidente de la Comisión de Cultura y Deporte de la FECAM, afirmó que “esta colaboración es una muestra de la importancia que tienen los proyectos de inclusión y de acceso al deporte para el bienestar de nuestros menores, y estamos comprometidos a trabajar conjuntamente para hacerlos realidad”.El convenio, que se firmará en los próximos días, marcará el inicio de una colaboración estrecha que busca fortalecer el acceso al deporte en todos los municipios de Canarias, brindando a los menores una oportunidad de crecimiento personal y colectivo.",
  "fecha": "28 Jan 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68801/gixpgzwxuaepdv6.jpg?crop=0,0,0,0.33333333333333331&cropmode=percentage&width=900&height=450&rnd=133831525200000000"
  ]
}