{
  "titulo": "José Juan Arencibia visita UD Radio",
  "contenido": "Este pasado miércoles, 29 de enero, el presidente de la Federación Interinsular de Fútbol de Las Palmas y de la Federación Canaria de Fútbol, José Juan Arencibia, visitó UD Radio y abordó temas de actualidad sobre el fútbol canario.El presidente subrayó la relevancia de que Canarias cuente con representación en la élite del fútbol español. \"Es imposible que Canarias no tenga como mínimo un equipo en Primera\", afirmó Arencibia, mostrando también su deseo de que tanto la Unión Deportiva Las Palmas como el CD Tenerife logren en algún momento competir juntos en la máxima categoría.Además, Arencibia resaltó la necesidad de mejorar las instalaciones deportivas, remarcando la importancia de generar ingresos mediante la organización de eventos en el Estadio de Gran Canaria. \"El dinero no te garantiza mantenerte en la élite del fútbol, pero te ayuda un poquito más, por ejemplo para realizar fichajes\", señaló el presidente.El máximo mandatario del ente federativo destacó que la Unión Deportiva Las Palmas es \"un club muy respetado en la Liga\". Asimismo, mostró su respeto hacia el colectivo arbitral, reconociendo la importancia de su labor en el fútbol y subrayó que “España cuenta con los mejores árbitros del mundo”. No obstante, expresó su preocupación por algunas decisiones recientes que, en su opinión, han perjudicado a los equipos canarios.“Los árbitros son esenciales, pero el VAR debe intervenir de manera más clara y coherente para evitar confusión”, comentó. El presidente opinó que “la tecnología debe ofrecer certezas, no más dudas”.Otro de los temas destacados fue lo relacionado con la candidatura de Gran Canaria como sede del Mundial. Arencibia aseguró que la isla cumple con todos los requisitos necesarios y expresó que \"no debemos tener ningún miedo por la posible incorporación de Valencia como sede\", dejando claro que Gran Canaria “ha hecho sus deberes” y no corre peligro.",
  "fecha": "31 Jan 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68816/gifvka9wqaa9kqt.jpg?anchor=center&mode=crop&width=900&height=450&rnd=133831525200000000"
  ]
}