{
  "titulo": "El Gran Canaria Teldeportivo cae en cuartos de Copa de la Reina ante un efectivo Castro FS",
  "contenido": "El Gran Canaria Teldeportivo puso fin a su participación en la Copa de la Reina tras caer derrotado por 0-4 ante el FSF Castro Bloques Cando, en el duelo de cuartos de final disputado este viernes en el Palacio de los Deportes de Cartagena.\nLas grancanarias no pudieron traducir en goles su notable esfuerzo y propuesta ofensiva, sobre todo en el inicio del segundo tiempo, ante un conjunto gallego que supo aprovechar sus oportunidades y mostró una gran solidez defensiva.\nEn un primer tiempo de ida y vuelta, el Teldeportivo tuvo en los pies de Virginia y Unami la oportunidad de igualar el 0-1 inicial, tras el tanto de Jenny Santos para el cuadro gallego. Incluso un disparo al larguero de Virginia en un saque de esquina pudo haber cambiado el rumbo del encuentro. Sin embargo, un gol al segundo palo de Laura Boix dejó el 0-2 al descanso.\nLas jugadoras entrenadas por Cristina Gimeno reaccionaron tras el paso por vestuarios, asumiendo el control del juego con más profundidad y generando ocasiones claras, como la protagonizada por Myrielen, que no logró concretar tras un error de la portera rival. Pero fue precisamente Júlia Melz, la guardameta del Castro, quien ampliaría la ventaja con un gol desde su propia área, tras una jugada que sorprendió al conjunto isleño.\nYa con el Teldeportivo volcado en ataque y optando por el juego de cinco, Camila Costa aprovechó una recuperación para anotar el definitivo 0-4 y coronarse como la jugadora más destacada del partido.\nA pesar del resultado, el Gran Canaria Teldeportivo se despide de esta Copa de la Reina con orgullo, dejando una imagen de esfuerzo, compromiso y competitividad en una cita de máximo nivel nacional. La experiencia en Cartagena servirá de aprendizaje para seguir creciendo como proyecto en el fútbol sala femenino.",
  "fecha": "02 May 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69076/7p7a3831.jpg?crop=0,0.20004884004884005,0,0.049768009768009769&cropmode=percentage&width=900&height=450&rnd=133906636260000000"
  ]
}