{
  "titulo": "Gran Canaria FS y Doctoral FS disputarán la final de la Copa Tomás Alcántara de Fútbol Sala",
  "contenido": "La Copa Tomás Alcántara de Fútbol Sala ya tiene a sus dos finalistas: el Gran Canaria FS y el Doctoral FS se han clasificado para la gran final de esta competición impulsada por la Federación Interinsular de Fútbol de Las Palmas (FIFLP), tras superar sus respectivas semifinales en dos vibrantes encuentros que pusieron en valor el nivel actual del fútbol sala en la provincia.\nEl pasado sábado 26 de abril, el Gran Canaria FS se impuso por 6-9 al Colegio Arenas Internacional en el Acua&Sport Center, en un encuentro de alto ritmo ofensivo. Por su parte, el Doctoral FS logró una ajustada victoria por 3-4 ante el CD Gevalia Formación Olirón en el pabellón Cuesta Caballero el miércoles 30 de abril, consolidando su pase a la final tras un choque igualado hasta el último instante.\nAmbos equipos se jugarán el título de esta edición de la Copa Tomás Alcántara en una final que la FIFLP anunciará próximamente en cuanto a sede y fecha. Esta competición ha logrado consolidarse como un importante aliciente para el fútbol sala regional, con partidos de gran intensidad y calidad técnica.\nAl igual que en el resto de Copas organizadas por la FIFLP, la Copa Tomás Alcántara cuenta con una dotación económica total de 10.000 euros. Los semifinalistas eliminados han recibido 1.000 euros cada uno, mientras que el subcampeón recibirá 2.000 euros y el campeón 4.000 euros. Los clubes eliminados en la fase de cuartos de final ya han recibido 500 euros, en una iniciativa que busca apoyar y estimular el crecimiento del fútbol sala en Canarias.\nLa FIFLP destaca el éxito organizativo de esta competición y el compromiso de los clubes participantes, cuyo esfuerzo y dedicación están elevando el nivel del fútbol sala insular temporada tras temporada.",
  "fecha": "02 May 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69084/whatsapp-image-2025-05-02-at-160018.jpeg?crop=0,0.0079074074074074064,0,0.10250925925925933&cropmode=percentage&width=900&height=450&rnd=133906753760000000"
  ]
}