{
  "titulo": "El presidente de la FCF y el viceconsejero de Deportes asisten a un partido de la liga federada en el Centro Penitenciario Las Palmas I",
  "contenido": "El presidente de la Federación Canaria de Fútbol y de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, junto al viceconsejero de Actividad Física y Deporte del Gobierno de Canarias, Ángel Sabroso, visitaron hoy el Centro Penitenciario Las Palmas I para presenciar un partido oficial de la liga Senior Preferente de Las Palmas, en la que compite el equipo del centro bajo el nombre de CD Nuestra Señora de la Merced. El encuentro se disputó frente al conjunto del Unam FS, en el marco del innovador proyecto de reinserción social a través del deporte impulsado por el Gobierno de Canarias.\nEsta visita se enmarca en la estrategia del Proyecto Ganar, promovido por la Consejería de Educación, Formación Profesional y Deportes del Ejecutivo canario, que busca favorecer la integración social de personas privadas de libertad mediante su participación activa en competiciones federadas. Bajo el lema «Valores que unen, entornos seguros», esta iniciativa pionera apuesta por el deporte como herramienta educativa, de convivencia y de desarrollo personal.\nDurante el encuentro, Arencibia y Sabroso pudieron compartir impresiones con los responsables del centro penitenciario, así como con los propios jugadores, reconociendo el esfuerzo y compromiso que supone formar parte de un equipo federado en estas circunstancias. El CD Nuestra Señora de la Merced está compuesto por 25 internos, de los cuales 15 participan de forma regular en los partidos de competición organizada por la Federación Interinsular de Fútbol de Las Palmas.\n“La práctica del deporte es una vía eficaz para la formación en valores, la superación personal y la reinserción social”, subrayó Ángel Sabroso, quien agradeció el trabajo de las federaciones para llevar a cabo este proyecto. Por su parte, José Juan Arencibia destacó el papel ejemplar que cumple este equipo dentro del ecosistema deportivo regional: “No se trata solo de competir, sino de ofrecer una segunda oportunidad a través del respeto, la disciplina y el compromiso que fomenta el fútbol”.\nEste proyecto, coordinado también con instituciones penitenciarias y la Real Federación Española de Fútbol, es ya una realidad en más de 40 centros penitenciarios de todo el país y cuenta con un reconocimiento oficial por su impacto social. En Canarias, tanto el equipo de Las Palmas I como el de Tenerife II representan un hito histórico al convertirse en los primeros conjuntos penitenciarios inscritos formalmente en competiciones de categoría Preferente de fútbol sala.\nDesde la Federación Canaria de Fútbol y el Gobierno de Canarias se reafirma el compromiso con iniciativas que, como esta, promueven la dignidad, la inclusión y el valor educativo del deporte en todos los ámbitos de la sociedad.",
  "fecha": "03 May 2025",
  "imagenes": [
    "https://www.fiflp.com/media/69086/visita-las-palmas1.jpg?anchor=center&mode=crop&width=900&height=450&rnd=133907870140000000"
  ]
}