{
  "titulo": "Comienza la formación de la campaña \"El fútbol te protege: NO al abuso sexual infantil\"",
  "contenido": "En la mañana de hoy se han inaugurado, en la sede de la Jefatura Superior de Policía de Canarias, las primeras jornadas en España de formación de formadores, con motivo de la campaña “El futbol te protege: no al abuso sexual infantil”. En la inauguración de las jornadas han estado presentes eljefe superior de Canarias, Rafael Martínez López, el general jefe de la Guardia Civil, Juan Miguel Arribas, y la directora del Instituto Canario de Igualdad, Kika Fumero.\nEstas jornadas nacen con la intención de formar a agentes de las fuerzas y cuerpos de seguridad de toda Canarias, participando en las mismas miembros de la Policía Nacional, Guardia Civil, Policía Autonómica de Canarias y Policía Local de Canarias.\nAsimismo, estas jornadas serán celebradas de forma presencial y en streaming, donde se conectaran miembros de las fuerzas y cuerpos de seguridad de todas las Islas Canarias para participar en la formación.\nContarán con la participación, como docentes, el magistrado del Juzgado de Instrucción nº3 de Las Palmas especializado en violencia contra la infancia, Tomás Luis Martín, de médicos forenses, psicólogos forenses, así como agentes de las fuerzas y cuerpos de seguridad del estado especializados en este tipo de delitos, con el objetivo de aportar conocimientos teóricos, prácticos y psicopedagógicos en la detección, prevención y concienciación del abuso sexual infantil en el deporte.\nA raíz del programa “El fútbol te protege: no al abuso sexual infantil”, nace el lema “Haz la señal: no al abuso sexual infantil”, como programa pionero nacido en Gran Canaria con la apuesta de dar el salto a nivel nacional y a todo tipo de deportes, a fin de de detectar posibles víctimas de abusos sexuales dentro del deporte.\nEl proyecto está organizado por la Dirección General de Protección de la Infancia y la Familia, el Instituto Canario de Igualdad, la Policía Nacional, la Guardia Civil, la Federación Interinsular de Fútbol de Las Palmas, Real Federación Española de Fútbol y la Fundación Mapfre Guanarteme, todo ello impulsado por la coordinadora del proyecto Sonja Arup.",
  "fecha": "12 Jan 2022",
  "imagenes": [
    "https://www.fiflp.com/media/61508/img-6993.jpg?center=0.58333333333333337,0.50569476082004561&mode=crop&width=900&height=450&rnd=132864931020000000"
  ]
}