{
  "titulo": "Distribución de 137.709 euros entre los equipos de doce categorías de fútbol y fútbol sala",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha publicado este viernes la circular número 28 de la presente temporada en donde traslada a sus afiliados las bases reguladoras que permitan acogerse al primer plazo de las ayudas procedentes de la comercialización de los derechos audiovisuales de la temporada 2021-22. En esta primera remesa se repartirá un total de 137.709 euros entre los equipos de doce categorías de fútbol y fútbol sala.\nLa distribución de las cantidades asignadas para las ayudas se realizará a cada equipo de fútbol adscrito a la categoría respectiva, de la siguiente forma:\n>A la categoría Primera División Nacional de Fútbol Femenino (Las Palmas), modalidad de Fútbol, en este primer plazo se entregará la cantidad de, MIL QUINIENTOS EUROS (1.500,00 €).\n>  A la categoría Preferente Interinsular de Las Palmas, modalidad de Fútbol, en este primer plazo se entregará la cantidad de, QUINIENTOS EUROS (500,00 €).\n>  A la categoría Preferente Territorial Femenina, modalidad de Fútbol, en este primer plazo se entregará la cantidad de, QUINIENTOS EUROS (500,00 €).\n> A la categoría Primera Aficionado de Gran Canaria, modalidad de Fútbol, se entregará la cantidad única de, OCHOCIENTOS EUROS (800,00 €).\n>  A la categoría Primera Aficionado de Lanzarote, modalidad de Fútbol, se entregará la cantidad única de, OCHOCIENTOS EUROS (800,00 €).\n>  A la categoría Primera Aficionado de Fuerteventura, modalidad de Fútbol, se entregará la cantidad única de, OCHOCIENTOS EUROS (800,00 €).\n>  A la categoría Segunda División Femenina, modalidad de Fútbol Sala, en este primer plazo se entregará la cantidad de, MIL EUROS (1.000,00 €).\n> A la categoría Segunda División “B” Masculina, modalidad de Fútbol Sala, en este primer plazo se entregará la cantidad de, MIL EUROS (1.000,00 €).\n> A la categoría Tercera División Sala, modalidad de Fútbol Sala, en este primer plazo se entregará la cantidad de, QUINIENTOS EUROS (500,00 €).\n> A la categoría Preferente Masculina, modalidad de Fútbol Sala, se entregará la cantidad única de, OCHOCIENTOS EUROS (800,00 €).\n> A la categoría Preferente Femenina, modalidad de Fútbol Sala, se entregará la cantidad única de, OCHOCIENTOS EUROS (800,00 €).\n> A la categoría División de Honor Juvenil, modalidad de Fútbol Sala, en este primer plazo se entregará la cantidad de, SETECIENTOS CINCUENTA EUROS (750,00 €).\nSegún se informa en la mencionada circular, las solicitudes podrán presentarse desde el lunes, 17 de enero de 2022, hasta el próximo 28 de febrero.",
  "fecha": "14 Jan 2022",
  "imagenes": [
    "https://www.fiflp.com/media/55069/caratula001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132301286090000000"
  ]
}