{
  "titulo": "Aplazamiento de los campeonatos nacionales de selecciones autonómicas",
  "contenido": "La RFEF ha comunicado a las diferentes federaciones territoriales su decisión de proceder al aplazamiento, momentáneo, de todos los Campeonatos Nacionales de Selecciones Autonómicas previstos para las próximas semanas.\nEl comunicado indica que «tanto en la modalidad de fútbol como en la de fútbol sala, no podrán dar comienzo antes del mes de abril siempre condicionado a la situación sanitaria que se esté atravesando en el citado mes».\nEn el caso de la Selección Canaria femenina Sub15 de campo, bajo la responsabilidad de José Hernández Falcón, tiene previsto reanudar los entrenamientos a partir del mes de febrero, presumiblemente en el campo de Ojos de Garza (Telde), una vez mejore la situación epidemiológica. Otro tanto de lo mismo ocurrirá con los futbolistas que ha venido trabajando en los meses anteriores el tandem masculino de Guayre Betancor y Alexis Santana.\nPor otra parte, el responsable de la Sub17 femenina, el tinerfeño Andrés Clavijo, continúa con el proceso de preparación de la Selección Canaria y ha convocado una nueva sesión de preparación para el próximo miércoles, 19 de enero, en el campo de fútbol de La Esperanza.\nPara esta cita ha convocada a las siguientes jugadoras de equipos de Gran Canaria:\nCD ACHAMÁN: Aroa Artíles Valenzuela\nCF LAS MAJORERAS: Yaritza Díaz Medina y Brenda Milán Romero\nCD FEMARGUIN: Paula Coa González\nUNION VIERA CF: Paula Hernández de la Nuez, Leiva del Pino Santiago e Irene Lomas Martín\nCabe destacar que el Campeonato Nacional de Selecciones Autonómicas más cercano a disputar era el de las selecciones sub-19 y sub-16 de fútbol sala femenino. Previamente, ya se había aplazado el masculino de sub-19 y sub-16. Esta temporada, además, se había informado sobre el cambio de formato de los campeonatos con una primera fase con varias sedes que posteriormente iba a dar paso a una Final a 8.",
  "fecha": "16 Jan 2022",
  "imagenes": [
    "https://www.fiflp.com/media/16985/img_5356.jpg?center=0.48550724637681159,0.69836956521739135&mode=crop&width=900&height=450&rnd=131335311880000000"
  ]
}