{
  "titulo": "Clausura de las primeras jornadas de formación \"El fútbol te protege: NO al abuso sexual infantil\"",
  "contenido": "Las primeras jornadas de formación \"El fútbol te protege: No al abuso sexual infantil\", que nacen en el seno de la FIFLP y que serán expandidas por la RFEF a nivel nacional, fueron clausuradas a primeras horas de la tarde de este jueves en la sede de la Jefatura Superior de Policía de Canarias.\nEn la clausura del acto participaron el jefe superior de Canarias, Rafael Martínez López; el coronel jefe de la Comandancia de la Guardia Civil de Las Palmas, Vicente Reig Basset; el Magistrado Tomás Luis Martín; la Directora General de familia e Infancia Gobierno de Canarias, Yolanda Iraxte Serrano Ávila y el presidente de FIFLP, Antonio Suárez Santana. Este último estuvo acompañado por el vicepresidente Antonio Hernández Saavedra, el tesorero Héctor Ramírez y el directivo Francisco Socorro.\nEn su intervención, Suárez Santana, presidente de la Interinsular, resaltó no sólo el inicio de una nueva etapa del proyecto, \"con la aplicación de las enseñanzas obtenidas a los clubes de fútbol\", sino el hecho de que una iniciativa de esta naturaleza, nacida en el seno de una federación territorial, \"ha tenido una grata acogida por la RFEF\". Antonio Suárez expuso que Sonja Arup, \"alma mater\" del proyecto, trabajará en los próximos meses en la implantación de esta iniciativa en el resto de federaciones territoriales.\nVEINTE HORAS LECTIVAS. Las jornadas se han celebrado en el salón de actos de la Jefatura Superior de Policía de Canarias, los días 12, 13, 19 y 20 de enero con un total de 20 horas de duración. En las mismas han participado agentes de la Policía Nacional, Guardia Civil, Policía Canaria y Policía Local de Las Palmas de Gran Canaria. De manera presencial han asistido 35 agentes de todos los municipios de la isla y en streaming 65 agentes de Tenerife, Lanzarote, Fuerteventura, La Gomera, El Hierro y La Palma.\nCabe destacar que estas jornadas han sido impartidas por grandes profesionales de la materia, contando entre otros con el magistrado del Juzgado de Instrucción nº3 de Las Palmas especializado en violencia contra la infancia, Tomás Luis Martín, médicos y psicólogos forenses, así como agentes de las fuerzas y cuerpos de seguridad del estado especializados en este tipo de delitos, con el objetivo de aportar conocimientos teóricos, prácticos y psicopedagógicos en la detección, prevención y concienciación del abuso sexual infantil en el deporte.\nSEÑALA DE ALERTA. A raíz del programa “El fútbol te protege: no al abuso sexual infantil”, nace el lema  “Haz la señal: no al abuso sexual infantil”, como programa pionero nacido en Gran Canaria con la apuesta de dar el salto a nivel nacional y a todo tipo de deportes, a fin de de detectar posibles víctimas de abusos sexuales dentro del deporte.",
  "fecha": "20 Jan 2022",
  "imagenes": [
    "https://www.fiflp.com/media/61527/img_0354.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132871631040000000"
  ]
}