{
  "titulo": "La FIFLP adquiere 800 nuevos test de antígenos para detectar el Covid",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha procedido a la adquisición de 800 test de antígenos de detección del Covid al objeto de ir suministrándolos a los clubes de categorías territoriales y a propuesta del jefe de los servicios médicos del máximo organismo futbolístico de la provincia.\nEstas unidades, que ha supuesto un gasto de 2.000 euros con cargo a los presupuestos federativos, se distribuirán en las tres islas de la provincia, en función del volumen de equipos existentes. De los 800 test, la mitad se destinarán a Gran Canaria y la otra parte se repartirá, en cantidades iguales, entre Lanzarote y Fuerteventura.\nLa FIFLP ha venido practicando esta política de prevención sanitaria desde el inicio de la pandemia, hace ya dos años, en función de la disponibilidad de estos productos farmaceúticos en el mercado.\nLa propuesta de compra de estos test fue aprobada en el transcurso de la remodelada comisión económica de la Federación Interinsular celebrada a última hora de la mañana de este lunes. La misma se encuentra configurada por el presidente, Antonio Suárez Santana; el vicepresidente, Antonio Hernández Saavedra; el tesorero, Héctor Ramírez Alonso; el directivo Francisco Socorro; el secretario general, Juan Carlos Naranjo y el vicesecretario general, Daniel Pita Domínguez.\nHay que recordar que los test de antígenos a los equipos de categoría territorial se entregan gratuitamente después de que el jefe de los servicios médicos Covid, el doctor Guillermo Bethencourt, recibe la alerta de que entre los miembros de alguna de las plantillas hay personas con la enfermedad o son positivos. Son los propios equipos, a través de sus respectivos médicos/sanitarios, los encargados de la realización de las pruebas.\nLa oferta de esta pruebas de diagnóstico a los clubes/equipos representa un importante ahorro para los afiliados de la Federación Interinsular de Fútbol de Las Palmas, además de una garantía en los protocolos sanitarios encaminados a evitar la rápida propagación de la pandemia de coronavirus.",
  "fecha": "25 Jan 2022",
  "imagenes": [
    "https://www.fiflp.com/media/61539/roman-wimmers-6qujaos04fw-unsplash.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132875872580000000"
  ]
}