{
  "titulo": "La Escuela de Entrenadores logra la excelencia educativa",
  "contenido": "La Escuela Canaria de Entrenadores, ente formativo dependientes de la Interinsular de Fútbol de Las Palmas, ha alcanzado la excelencia educativa. Así se demuestra tras la obtención, por primera vez, del Sello de Calidad Premium de la Real Federación Española de Fútbol para los cursos de los diplomas de formación de entrenadores de fútbol.\nLa noticia, que trascendió en la jornada del lunes tras un informe de resolución realizado por un organismo independiente especializado en docencia, ha sido tomada con especial agrado por el claustro de profesores de la Escuela Canaria, entidad formativa que en la actualidad imparte cuatro cursos de enseñanzas de ámbito federativo.\nCon la obtención del Sello de Calidad Premium, la Escuela Canaria de Entrenadores se sitúa en el grupo de élite de centros formativos de la RFEF por cuanto que sólo 12 de las 21 escuelas territoriales han alcanzado este nivel de excelencia en la calidad y gestión de las enseñanzas que imparte.\n\"Con el presente informe de Resolución Final de la auditoria se concluye que la Escuela Canaria de Entrenadores de Fútbol ha superado el proceso de certificación para la obtención del Sello de Calidad Premium de la RFEF. De este modo, se procede a la tramitación de esta acreditación para la temporada certificada, la cual deberá someterse a un proceso de renovación anual\", se indica, a modo de conclusión, en el informe de resolución final emitido por la empresa Itik, consultora externa contratada por la Escuela Nacional de Entrenadores.\nEn otro punto del documento se señala que \"la emisión favorable del informe de resolución final acredita el cumplimiento de los requisitos establecidos por la Convención UEFA en sus cursos de formación federativa\".\nEste reconocimiento profesional y pedagógico demuestra la calidad de las enseñanzas impartidas, con el consiguiente beneficio para sus alumnos, por la Escuela Canaria de Entrenadores.",
  "fecha": "25 Jan 2022",
  "imagenes": [
    "https://www.fiflp.com/media/61536/img_0371.jpg?center=0.28934010152284262,0.52671755725190839&mode=crop&width=900&height=450&rnd=132875736460000000"
  ]
}