{
  "titulo": "Primera reunión de trabajo de la nueva Comisión de Igualdad e Integración Social de la FIFLP",
  "contenido": "Bajo la presidencia del máximo responsable de la Interinsular de Las Palmas, Antonio Suárez Santana, este martes se celebró la primera reunión de la nueva Comisión de Igualdad e Integración Social de la que se responsabilizará Patricia González Martínez, nueva integrante de la remodelada junta de gobierno de la FIFLP.\nAdemás de los diferentes miembros de la comisión, que estuvieron en el acto de manera presencial o por videoconferencia, a la cita también acudió Sonja Arup, anterior responsable de esta área de trabajo, quien aprovechó su participación para agradecer a los presentes la colaboración recibida desde el primer minuto de la puesta en marcha del Observatorio de Igualdad e Integración Social.\nEn su intervención, el presidente de la FIFLP, Suárez Santana, mostró su total apoyo a los miembros de la nueva Comisión de Igualdad y se comprometió a apoyar aquellas iniciativas que se impulsaran desde la misma.\nLa directiva y nueva presidenta de la Comisión, Patricia González Martínez, es diplomada en Trabajo Social por la Universidad de Las Palmas de Gran Canaria y ha desempeñado su carrera profesional como trabajadora social y agente de igualdad en diferentes instituciones públicas y entidades sociales del Archipiélago, especializándose en las áreas de diversidad sexual, interculturalidad, adicciones y prevención de distintas violencias.\nAdemás, desde su infancia ha tenido una estrecha relación con el fútbol, llegando a ser jugadora del histórico equipo femenino del Rayco, conjunto con el que conquistó el Campeonato de Canarias y la Copa Federación (2000-01).\nPatricia fue fundadora de la Asociación Mujeres Deportistas Canarias “Por la igualdad en el deporte”, que fue premiada por la Delegación del Gobierno de España en Canarias en el año 2017, y es analista del Area de Igualdad del proyecto Responsabilidad Social Deportiva de la Dirección General de Deportes.\nLa nueva Comisión de Igualdad está integrada por los siguientes miembros: Patricia González Martínez (presidenta); Agata López García (secretaria) y los vocales Berta Santana,María del Carmen Rivero, Vanessa Santana, Rosa María Navarro, Carmen Delia Morales, María del Mar Pontejo, Domitila Guerra, Rayco Marrero, José Manuel Ramírez, Francis Santana y Rubén Domínguez.",
  "fecha": "26 Jan 2022",
  "imagenes": [
    "https://www.fiflp.com/media/61540/img_2308.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132876692240000000"
  ]
}