{
  "titulo": "Renovación en la junta de gobierno de la FCF",
  "contenido": "Bajo la presidencia de su titular, el tinerfeño Juan Padrón Morales, la Federación Canaria de Fútbol celebró a mediodía de este lunes una sesión extraordinaria de su junta de gobierno con el fin de proceder a la modificación de distintos aspectos del Protocolo Covid. Estos cambios se comunicarán preceptivamente a los afiliados de las dos federaciones a través de la respectiva circular informativa.\nLa convocatoria de esta reunión, desarrollada por videoconferencia en las sedes de las dos federaciones interinsulares, también fue aprovechada por el vicepresidente de la Canaria y presidente de la Interinsular de Las Palmas, Antonio Suárez Santana, para presentar a los nuevos representantes de la FIFLP en el máximo organismo regional del fútbol canario.\nLos elegidos son Antonio Hernández Saavedra, vicepresidente de la Interinsular de Las Palmas; Héctor Ramírez Alonso, tesorero del mismo organismo y Francisco Socorro Martín, vocal de la junta de gobierno de la FIFLP.\nLos perfiles biográficos de estos son los siguientes:\nANTONIO HERNÁNDEZ SAAVEDRA\nDoctor en Derecho y abogado, el actual presidente del Comité Técnico de Árbitros de Las Palmas, Hernández Saavedra, lleva media vida vinculado a este colectivo, tanto como árbitro en activo o como directivo y asesor jurídico.\nFue director de banca hasta su jubilación y presidió la Federación Canaria de Baloncesto en una de las etapas más brillantes de la historia de este deporte. También formó parte del claustro de profesores de la Escuela Canaria de Entrenadores, impartiendo cursos por toda la geografía insular, y del Comité de Competición y Disciplina Deportiva de la FIFLP, donde permaneció más de una quincena de años.\nHÉCTOR RAMÍREZ ALONSO\nAunque también fue futbolista de otros equipos como el Tenoya, Héctor Ramírez ha dedicado una parte de su vida por el equipo de su barrio, el Tamaraceite, club en el que fue jugador y al que “resucitó” años después de su desaparición.\nEn su etapa como dirigente del “Tamara”, como se conoce popularmente al equipo de este barrio capitalino, ha sumado diferentes hitos, como el de ascender de categoría, de manera consecutiva, hasta alcanzar la Segunda División RFEF. Además, también se ha preocupado de trabajar la base creando equipos en diferentes categorías y ofertando a los menores del barrio la práctica futbolística.\nFRANCISCO SOCORRO MARTÍN\nEmpresario jubilado, directivo federativo de dilatada experiencia y conocedor del fútbol aficionado grancanario en su condición de fundador de Las Rosas y ex presidente del Carrizal, donde cosechó dos ascensos a Tercera en menos de cinco años, definen la figura de Francisco Socorro Martín, persona que lleva más de 30 años vinculado a la junta de gobierno de la Federación Interinsular de Fútbol de Las Palmas.\nAfincado en el sureste grancanario se ha ganado un reconocido prestigio profesional por su cercania a las personas y su carácter abierto y dialogante. En esta nueva etapa federativa se le ha encomendado de la coordinación entre los cuerpos técnicos de las selecciones masculinas y el ente federativo.",
  "fecha": "31 Jan 2022",
  "imagenes": [
    "https://www.fiflp.com/media/61549/img_0522.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132881093700000000"
  ]
}