{
  "titulo": "Antonio Suárez remodela la junta de gobierno de la FIFLP",
  "contenido": "Seguir trabajando, con transparecencia y cercanía, por todos los estamentos del fútbol de la provincia de Las Palmas. Este fue el mensaje que transmitió hoy el presidente Antonio Suárez Santana a los integrantes de su remodelada junta de gobierno, formada por trece personas, algunos de cuyos nombres ya fueron anunciados la semana pasada.\n\nLa toma de posesión se desarrolló este mediodía en el transcurso de una junta de gobierno celebrada en el salón de actos de la Federación Interinsular con el fin de mantener la distancia de seguridadde los asistentes. La convocatoria, de carácter extraordinario, no pudo contar con la presencia de dos nuevos directivos, quienes prefieron seguir la sesión por videoconferencia después de haber sido diagnosticados de Covid, e incluso haber recibido el alta.\n\nLa nueva junta de gobierno federativa sólo tendrá una vicepresidencia, de la que se responsabilizará Antonio Hernández Saavedra, doctor en Derecho y abogado. Hernández Saavedra también es el responsable económico del Comité Técnico de Árbitros de Las Palmas.\n\nRelacionado con la gestión económica, Suárez también ha elegido a Héctor Ramírez Alonso, actual presidente del Tamaraceite, como tesorero de la entidad.\n\nComo dijo Suárez Santana a sus nuevos compañeros directivos, en este equipo de trabajo se produce una perfecta simbiosis entre la veteranía y la juventud, entre la experiencia y las ansias de trabajar, pero todos ellos impregnados de un mismo espíritu, el de dar los mejor de cada uno en pos del bien general de cada uno de los estamentos de nuestro fútbol.\nInsistió Suárez en atender a nuevos retos, como la mayor presencia de la mujer, la iniciativa “El fútbol te protege: no al abuso sexual infantil” o el cumplimiento del Plan Estratégico.\n\nEn la nueva junta de gobierno, en la que siguen algunas personas que ya formaban parte de anteriores equipos de trabajo, también hay que destacar la presencia de tres mujeres. Nos referimos a la exjugadora del Rayco, Patricia González Martínez, trabajadora social y agente de igualdad que se encargará del Observatorio de Integración Social; Inmaculada Díaz Guerra, una grancanaria que lleva más de una treintena de años afincada en Fuerteventura, isla en la que ha alcanzado la presidencia de uno de los clubes más relevantes como es el Herbania y Fabiola Santana Mendoza, persona conocedora de todos los entresijos de un club modesto como el Piletas.\n\nAdemás, Suárez también ha incluido en su equipo de trabajo al jugador internacional de fútbol playa Pablo Pérez González, persona que ya ha venido colaborando con el ente federativo a través del Observatorio de Igualdad e Integración Social.\nCon la toma de posesión de los nuevos cargos, muchos de los cuales ya se habían dado a conocer la semana pasada, se apuntala una estructura federativa que se pondrá en marcha en los próximos días con la convocatoria de las diferentes comisiones de trabajo, especialmente las comisiones deportiva y económica. La primera se encargará de proseguir con el desarrollo de las competiciones en los duros tiempos de pandemia que vive la sociedad española y la segunda, la económica, que se encargará de gestionar este capítulo desde la más absoluta transparencia.\n\nEsta primera convocatoria fue aprovechada por la junta para abordar diferentes asuntos generales que serán objeto de un análisis más profundo en una inminente convocatoria de una junta general ordinaria.\n\nComposición de la nueva junta de gobierno de la Federación Interinsular de Fútbol de Las Palmas\n\nPresidente\nANTONIO SUÁREZ SANTANA\nVicepresidente\nANTONIO HERNÁNDEZ SAAVEDRA\nTesorero\nHÉCTOR RAMÍREZ ALONSO\nVocales\nPATRICIA GONZÁLEZ MARTÍNEZ\nPABLO PÉREZ GONZÁLEZ\nINMACULADA DÍAZ GUERRA\nMIGUEL REYES ACOSTA\nFABIOLA SANTANA MENDOZA\nAGUSTÍN SÁNCHEZ QUINTANA\nSERAFÍN HERRERA RODRÍGUEZ\nFRANCISCO SOCORRO MARTÍN\nJOSÉ ANTONIO VALIDO RAMIREZ\nAsesor de la presidencia\nMANUEL ÁNGEL HERNÁNDEZ QUINTANA (Comité Técnico de Fútbol Sala)\nSecretaría general\nJUAN CARLOS NARANJO SINTES\nVicesecretaría general\nDANIEL ALEJANDRO PITA DOMÍNGUEZ\nAsesoría jurídica\nJOSÉ LUIS CAMBRELENG ESCALADA\nGabinete de prensa\nMIGUEL LUIS BARRERA VENTURA",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/61523/img_2295.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132870757000000000"
  ]
}