{
  "titulo": "Publicadas las Reglas de Juego de fútbol para la temporada 2020-2021",
  "contenido": "El máximo organismo arbitral ha publicado este 1 de junio, y como ya viene siendo tradicional, las reglas de juego que se aplicarán en la temporada 2020-2021.\nEl contenido integro de las reglas, así como documentación anexa, se encuentra disponible en la web del Comité Técnico de Árbitros de Las Palmas.\nLos cambios para la edición de 2020/21 no son muy numerosos y, en su mayor parte, se trata de aclaraciones, dado que ya tuvo lugar la revisión en profundidad de las Reglas de Juego en la temporada anterior.\nLos cambios principales son los siguientes:\n•Infracción por mano: se ha definido la línea que separa el brazo (infracción) y el hombro (ausencia de infracción), y se ha reformulado el texto relativo a las manos involuntarias para facilitar su comprensión.\n•Si, tras la ejecución de un penal, el balón no entrara en la portería o viniera rebotado de esta, no se señalará infracción alguna al guardameta por adelantarse, siempre que este movimiento no afecte al lanzador de la pena máxima.\n•Las amonestaciones mostradas durante el partido no se tendrán en consideración en la tanda de penales.\n·•En los partidos con VAR, los árbitros deberían revisar en el monitor a pie de campo aquellas decisiones consideradas subjetivas, es decir, que analizarán las repeticiones en el área de revisión.\n•Se advertirá al guardameta que se adelante una primera vez antes de la ejecución de un tiro penal, y se le amonestará (tarjeta amarilla) en caso de reincidencia.\nDesde el IFAB, se continuará experimentando con los cambios más significativos; el año próximo se probarán varios métodos de sustitución para los casos concretos de lesiones en la cabeza, con o sin conmoción cerebral.\nLas primeras Reglas «universales» del fútbol se redactaron en 1863; en 1886, se fundó The International Football Association Board (el IFAB), compuesto por las cuatro federaciones de fútbol británicas (Federación Inglesa de Fútbol, Federación Escocesa de Fútbol, Federación Galesa de Fútbol y Federación Irlandesa de Fútbol) como la única entidad mundial responsable de elaborar y preservar las Reglas de Juego. La FIFA se unió al IFAB en 1913.",
  "fecha": "01 Jun 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55298/flag-1900524_1920.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132355188410000000"
  ]
}