{
  "titulo": "La seleccionadora absoluta de f.sala femenina, en la próxima edición de \"Diálogos\" con entrenadores",
  "contenido": "Claudia Pons, actual seleccionadora absoluta de fútbol sala femenino, y el entrenador grancanario Antonio (“Toti”) Suárez, serán los protagonistas de la próxima edición de “Diálogos on line para entrenadores”, iniciativa del Comité y Escuela de Entrenadores de la FIFLP que se transmite a través de la plataforma de video Youtube de la Federación Interinsular de Fútbol de Las Palmas. El próximo encuentro, que se realizará en directo, se ha programado para el próximo viernes, 5 de junio, a partir de las cinco de la tarde.\nAmbos técnicos expondrán inicialmente una ponencia y, posteriormente, se someterán a las preguntas que les formulen a través del chat de la plataforma. Además, el Comité y la Escuela han remitido correos electrónicos a sus afiliados y estudiantes para que también planteen dudas con varios días de antelación.\nPons, que ya tiene en su haber la conquista de la primera edición del Europeo femenino, versará sobre “La metodología de trabajo en la Selección Nacional femenina”, mientras que Toti, que en la presente temporada entrenó al equipo de Tercera División del Gáldar, hablará sobre “La importancia de las acciones a balón parado en el fútbol sala”.\nPons i Xandri accedió a la máxima responsabilidad de la selección absoluta de sala femenino en agosto de 2018; con anterioridad había ocupado el puesto de segunda entrenadora y había dirigido diferentes categorías inferiores de “La Roja”. También formó parte del cuerpo técnico de la Federación Catalana de Fútbol.\nAntes de llegar a los banquillos, Claudia fue futbolista y participó en 23 partidos internacionales con España, entre las que hay que destacar las primeras ediciones del Mundial femenino (una plata y dos bronces).\nA nivel de club, entre los años 2003 y 2008 fue jugadora del FS Gironella, de Primera División. En 2008 se integra en la plantilla del Deportivo Córdoba, equipo con el que gana dos ligas (2009 y 2010), la Supercopa de España (2010) y la Copa Ibérica (2009). A finales de la temporada 2010 regresa al equipo de sus origenes, el Gironella, formación con la que levanta en dos ocasiones (2007 y 2011) la Copa de Cataluña. Su retirada se produjo en la temporada 2014-15.\nEl técnico galdense Antonio (Toti) Suárez Díaz no sólo ha desarrollado una amplia trayectoria como entrenador, sino también como jugador. En esta última faceta se vinculó al Gáldar en la categoría cadete y con este club llegó a jugar en División de Plata; además, durante media temporada estuvo cedido al conjunto del Laguete FS.\nSus primeros pasos como entrenador los dió en el conjunto infantil del Gáldar en la temporada 2000-2001, club con el que ha tenido un alto grado de implicación, siendo protagonista de los ascensos del Gáldar y Gran Canaria a Primera División en las temporadas 2011-12 y 2015-2016, respectivamente.\nTambién ha sido seleccionador canario de fútbol sala con cuyo equipo juvenil fue campeón de Canarias y, técnico del Malta 97 en Primera Nacional A durante la temporada 2009-2010.\nEl último título conquistado fue en la temporada 2018-19 al proclamarse campeón de la Segunda División B (grupo Las Palmas) con el conjunto del Gáldar FS.",
  "fecha": "01 Jun 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55292/dialogos-sala-02-ok001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132354783910000000"
  ]
}