{
  "titulo": "Primera serie de test coronavirus para los equipos grancanarios que disputarán el \"play off\"",
  "contenido": "Los equipos de la provincia de Las Palmas que disputarán play off de ascenso en las próximas semanas concluyeron este viernes la primera serie de test de coronavirus que ha realizado la Real Federación Española de Fútbol tras suscribir un convenio con los servicios médicos de la Mutualidad de Futbolistas Españoles.\nEstas pruebas médicas coinciden con el inicio de los entrenamientos y volverán a repetirse en las fechas previas a la celebración de las competiciones de referencia en las modalidades de fútbol campo masculino y femenino, así como sala masculino y femenino.\nLa plantilla y cuerpo técnico de la UD Tamaraceite fue la primera en acudir a la sede de la Mutualidad en la capital grancanaria en la jornada del martes. Cuarenta y ocho horas después lo hizo el San Fernando de Maspalomas, también de Tercera División (Grupo 12). En la jornada del viernes se dieron cita las formaciones femeninas del Unión Viera y Teldedeportivo (sala). El club Gáldar Cohesán, de sala masculino, ha solicitado efectuar las pruebas en una fecha diferente a las establecidas por la RFEF y han obtenido la correspondiente autorización.\nLos test serológicos (Ig G e Ig M) se realizarán los días previos al primer entrenamiento en grupo y al primer partido de cada club. Para ello, la RFEF ha llegado a un acuerdo con la Mutualidad de Futbolistas Españoles MUPRESFE para que, si las Autoridades Sanitarias o Deportivas no lo prohibieran o desaconsejaran, se puedan realizar los correspondientes test en las sedes propias o concertadas de la Mutualidad de forma gratuita para todos los miembros de los equipos con licencia federativa.\nComo explica la Circular 73 de la RFEF, el día previo al inicio de los entrenamientos medios con grupo, los jugadores, staff técnico, médico, fisioterapeutas y resto del personal del equipo, deberían haber realizado un cuestionario de salud, acerca de si presentan síntomas relacionados con el COVID 19 y, si las Autoridades Sanitarias o Deportivas no lo prohibieran o desaconsejaran, deberían realizar un primer test (preferentemente entre el 1 y el 5 de junio).\nAsí mismo, el día antes del primer partido oficial que deba disputar cada uno de los equipos y con la finalidad de proveer las máximas condiciones de salud posible para todos los participantes en la competición, tanto los jugadores como los miembros del staff con licencia federativa deberían pasar, si las Autoridades Sanitarias o Deportivas no lo prohibieran o desaconsejaran, un segundo test.\nLos resultados de los test se darán a conocer de forma totalmente confidencial al responsable del Departamento Médico de la RFEF y al responsable designado a estos efectos por el Club cuando sea un resultado positivo para que el Club pueda proceder según corresponda normativamente y en organización interna.",
  "fecha": "06 Jun 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55350/test-coronavirus001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132359226210000000"
  ]
}