{
  "titulo": "Debate con los entrenadores de los cuatro equipos canarios de Tercera que disputarán el \"play off\"",
  "contenido": "Dos equipos de Gran Canaria, uno de Tenerife y otro palmero lucharán por lograr una plaza en Segunda División B la próxima temporada durante la disputa del \"play off\" de ascenso de la RFEF, una competición que se celebrará por el sistema de sede única y cuya ubicación todavía no se ha dado a conocer.\nEste \"play off\" se produce en un momento muy especial después de que la RFEF decidiera, como consecuencia de la crisis sanitaria del coronavirus, la terminación de las competiciones con fecha a la jornada anterior a la declaración del estado de alarma.\nDespués de casi dos meses de inactividad, los cuatro equipos que ocuparon las primeras posiciones en el grupo canario de Tercera División (clasificación que se obtuvo por el sistema de coeficiente) dispondrán de sólo siete semanas para preparar este decisivo final de temporada.\nEl Comité y la Escuela Canaria de Entrenadores, en la clausura de su iniciativa \"Dialogos on line para entrenadores\", ha logrado reunir a sus cuatro responsables técnicos para celebrar un debate que se ha programado para el próximo viernes, 12 de junio, a partir de las 17.30 horas. Esta última cita se retransmitirá, en directo, a través delcanal oficial de la FIFLP en la plataforma de video Youtubey será moderada por José Luis Perdomo, redactor de informativos de la Televisión Canaria.KIKO DE DIEGO. Kiko de Diego ha sumado múltiples hitos en su trayectoria como técnico, la última de ellas en el conjunto del Marino, equipo que ocupó la primera posición del grupo canario de Tercera División en la presente temporada. Curiosamente, su trayectoria en los banquillos se inició en el mismo club, en la temporada 1996-97 en la Primera Regional tinerfeña y con el logró el ascenso a Preferente al siguiente curso deportivo.Ibarra, Las Zocas, San Isidro, Atlético Granadilla, UD Lanzarote y Tenerife B han sido otras entidades futbolísticas a las que ha prestado sus servicios profesionales y con los que ha logrado distintos éxitos. A ello hay que sumar una dilatada trayectoria como futbolista en donde se incluye haber sido probado por el Real Madrid o haber jugado en el Requena, de Tercera División, además de estampar su firma por el CD Marino durante su etapa en Segunda División B (1988-1992).ALMEIDA.José Juan Almeida, que esta temporada entrenó al conjunto palmmero del Tenisca, debutó como entrenador en el año 2000 con el CD Corralejo. Tras dos temporadas fue campeón de Tercera. En 2002 fichó por el CD Doramas y finalmente en 2004 con el UD Fuerteventura. Tras tres años en blanco, el entrenador fue fichado de nuevo por el UD Fuerteventura, esta vez con mayor suerte que su anterior etapa en el club, dado que el equipo jugó la promoción de ascenso a Segunda División en la temporada 2007/2008, eliminado en la última ronda por el AD Ceuta.Al año siguiente, volviendo a fichar con el Fuerteventura, finalizando la temporada en duodécima posición. Luego ficha por el Universidad Las Palmas, equipo que descendió a Tercera División por impago a sus jugadores y cuerpo técnico, el 1 de julio de 2011.Al quedarse sin club, y tras dos meses, José Juan fue fichado para un año por el UD Vecindario.​ Al finalizar la temporada el equipo descendió en el último partido tras perder 4-0 ante el Real Madrid Castilla. José Juan acabó contrato y fichó por el CD Marino, club que entrenó durante un año.En 2014, el Arucas CF le contrató para ejercer el cargo de entrenador, donde ha sacado varios jugadores y ha hecho grandes avances para el club. La última temporada la ha pasado en la SD Tenisca.ORAMAS.Mingo Oramas, entrenador del San Fernando, ha desarrollado una parte importante de su trayectoria como técnico en la Unión Deportiva Las Palmas, si bien su primer equipo fue el División de Honor del Unión Viera.Desde 2007 a 2014 fue el máximo responsable del conjunto de División de Honor de la UD Las Palmas. Luego pasó dos temporadas en Las Palmas Atlético antes de estampar su firma con los palmeros del Mensajero (2017). Antes de llegar al San Fernando fue scout del conjunto Independiente del Valle.TRUJILLO.Chus Trujillo, máximo responsable técnico del Tamaraceite, acumula 13 temporadas como entrenador, cinco de ellas en la cadena de la UD Las Palmas. En su curriculum se define como un \"constructor\" de plantillas en consonancia con los recursos del club. Le gusta que sus equipos tengan un buen trato con el balón, controlen el juego y sean competitivos.Con el conjunto del Tamaraceite logró el ascenso a Tercera División en la temporada 2017-2018 y a la siguiente fue campeón de Tercera y jugó el play off de ascenso. Con su equipo también ha participado en la Copa del Rey, superando la primera eliminatoria frente al Almería (segundo clasificado de la Liga Smartbank) y cayendo en la segunda frente al Granada (octavo en la Liga Santander).",
  "fecha": "08 Jun 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55351/tercera001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132360816660000000"
  ]
}