{
  "titulo": "Raul Santana y Romen Medina, candidatos al programa Talentos de fútbol sala",
  "contenido": "Después de una notable temporada en Segunda B, los colegiados grancanarios Raul Santana y Romen Medina han sido elegidos por el Comité de Las Palmas para afrontar el reto del programa Talentos y Mentores, una iniciativa que les ofertará la posibilidad, en el caso de superar las duras pruebas físicas y técnicas, de militar la próxima temporada en la División de plata del fútbol sala masculino español. Ambos participan por segundo año consecutivo en las pruebas de evaluación.\nRaul Santana (28 años) lleva cinco temporadas vinculado al Comité de Árbitros de Las Palmas, las dos últimas en Segunda División B. Llegó al arbitraje después de haber sido futbolista de sala desde la categoría alevín. Este licenciado en Derecho es la segunda ocasión que se presenta al programa de Talentos y Mentores; el año pasado no pudo superar las pruebas físicas por resentirse de una lesión muscular.\nRomen Medina Hernández (34 años) se encuentra vinculado al Comité de Árbitros desde la temporada 2013-2014. También esta es su segunda temporada en Segunda B y es la segunda ocasión en que accede al programa de evaluación y que el año pasado no pudo concluir por sufrir una lesión. Romen es militar profesional desde hace 10 años.\nEn función del proceso de desescalada, la Comisión Nacional baraja dos posibilidades a la hora de realizar el proceso de selección. La primera, como ya viene siendo habitual, se celebraría en Madrid en las fechas del 11 y 12 de julio. La segunda se efectuaría en cada comité territorial bajo la supervisión del Comité Nacional (las pruebas físicas entre el 6 y el 10 de julio y los exámenes entre el 11-12 del mismo mes).\nEn el canal de la Federación Interinsular de Fútbol de Las Palmas se pueden visualizar sendos videos en el que los colegiados narran sus impresiones ante el próximo reto deportivo.\nROMEN MEDINAhttps://youtu.be/iSpxImVC4cYRAUL SANTANAhttps://youtu.be/ztzT-9ou-wg",
  "fecha": "10 Jun 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55374/rau-l-plus-romen-talentos-fu-tbol-sala-2020.png?anchor=center&mode=crop&width=900&height=450&rnd=132362674300000000"
  ]
}