{
  "titulo": "La RFEF convoca elecciones a la Asamblea General y a la Presidencia",
  "contenido": "La Junta Directiva de la Real Federación Española de Fútbol ha acordado este miércoles la convocatoria de elecciones a la Asamblea General, a su Comisión Delegada y a la Presidencia de la Real Federación Española de Fútbol. Antonio Suárez, en representación del club Unión Viera, miembro de la comisión gestora de la RFEF.\nLas votaciones para elegir a los 140 representantes de la Asamblea General tendrán lugar el lunes 20 de julio de 2020 y las elecciones para la Presidencia y la Comisión Delegada se celebrarán el 17 de agosto, o el 17 de septiembre, en función de la habilitación o no del mes de agosto por parte del Consejo Superior de Deportes como período hábil para los procesos electorales de las Federaciones.\nCOMISIÓN ELECTORAL.Previamente a la reunión de la Junta Directiva, la Comisión Delegada de la RFEF ha procedido al nombramiento de los miembros de la Comisión Electoral, integrada por los siguientes miembros:- José Ignacio Prendes, abogado y político, que fue diputado por Ciudadanos entre 2016 y 2019 y anteriormente diputado autonómico en la Junta General del Principado de Asturias.- Marisa Castelo, abogada y, entre otras actividades, presidenta de la Junta Electoral de la Academia de las Ciencias y las Artes de Televisión de España- Ricardo Ruano, maestro de Primaria, licenciado en Educación Física, árbitro y entrenador de fútbol, master en Derecho Deportivo y secretario del Comité de Justicia Deportiva de Navarra.\nCALENDARIO ELECTORAL.Los comicios se desarrollarán a partir de hoy, 10 de junio de 2020.\nDe acuerdo con el calendario que acompaña a la convocatoria, entre el 12 y el 24 de junio se podrán presentar candidaturas a la Asamblea General, que serán proclamadas definitivamente el 3 de julio, y hasta el 13 de julio se podrá votar por correo -previa solicitud desde mañana hasta el 24 de junio- en oficinas de Correos y notarías.\nComo ya se ha indicado, las elecciones a miembros de la Asamblea serán el 20 de julio, en horario de 10:00 a 17:00, de forma simultánea en las sedes de la RFEF y en las correspondientes de las federaciones de ámbito autonómico según proceda por estamentos.\nEl 3 de agosto o el 3 de septiembre -en función de si el CSD habilita agosto- tendrán lugar la convocatoria de las elecciones a la Presidencia de la RFEF y a la Comisión Delegada de la Asamblea y de la primera reunión de la Asamblea. Los aspirantes a Presidente tendrán hasta el 4 de agosto o el 4 de septiembre para presentar sus candidaturas y serán proclamados como candidatos ese mismo día, mientras que el plazo de presentación de candidaturas a la Comisión Delegada se prolongará hasta el 16 de agosto o de septiembre. Como ya se ha señalado, la sesión de la Asamblea General para elegir al presidente de la RFEF y a la Comisión Delegada tendrá lugar el 17 de agosto o el 17 de septiembre. Si finalmente fuera el 17 de agosto y ese día se disputase un partido de competición europea en el que participase un equipo español, la Asamblea se trasladará al primer día siguiente en que no concurra tal circunstancia.\nDOCUMENTACIÓN.A la convocatoria acordada hoy se unen el censo electoral provisional; la distribución del número de miembros de la Asamblea General por especialidades, estamentos y circunscripciones electorales; el calendario electoral; los modelos oficiales de sobres y papeletas; la composición nominal de la Comisión Electoral y plazos para su recusación; el procedimiento para el ejercicio del voto por correo; y el Reglamento Electoral.\nCOMISIÓN GESTORA.La convocatoria de las elecciones a la presidencia de la RFEF trae consigo la formación de una Comisión Gestora durante el proceso electoral según indican los estatutos federativos.\nEse nuevo e interino organismo gestor del fútbol español pasa a estar compuesto por seis miembros de la Comisión Delegada y seis de la Junta Directiva y será presidido por Luis Rubiales.\nDesde la Comisión Delegada se incorporan Maximino Martínez (Federación Asturiana), Joan Soteras (Federación Catalana), los clubes no profesionales Zamudio y Unión Viera (que estará representada por Antonio Suárez Santana, hasta ahora vicepresidente de la RFEF), Julen Lopetegui como representante de los entrenadores y Jesús Gil Manzano en representación del colectivo arbitral.\nMientras tanto, los seis miembros de la Junta Directiva que pasan a integrar la Comisión Gestora son María Dolores Martínez Mardones, Elvira Andrés, Miquel Bestard, Pablo Lozano, Eduardo Bandrés y Francisco Goya.",
  "fecha": "10 Jun 2020",
  "imagenes": [
    "https://www.fiflp.com/media/1278/rfef.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536550000000"
  ]
}