{
  "titulo": "El Comité de Entrenadores reúne a los técnicos de los cuatro equipos que buscan el ascenso a la Segunda B",
  "contenido": "El Comité y la Escuela de Entrenadores de la Federación Interinsular de Fútbol de Las Palmas ha logrado reunir, a pocas semanas de la disputa del \"play off\", a los técnicos de los cuatro equipos que pugnarán por ocupar una plaza en Segunda División B la próxima temporada 2020-2021.\nLos máximos responsables técnicos del CD Marino, SD Tenisca, UD San Fernando y UD Tamaraceite participarán este viernes, 12 de junio, en un debate que será moderado por el periodista José Luis Perdomo (Televisión Canaria) a través delcanal de la FIFLP en la plataforma de video Youtube. La retransmisión, en directo, se iniciará a las 17.30 horas.\nDurante algo más de una hora, los entrenadores Kiko de Diego, José Juan Almeida, Mingo Oramas y Chus Trujillo no sólo tendrán la oportunidad de interactuar con sus rivales, sino también analizarán el proceso de preparación de esta última fase de la temporada, que se vió interrumpida tras la declaración del estado de alarma originado por la crisis sanitaria del Covid-19.\n\"El reto del play off de ascenso\" es el título de un debate que clausura la iniciativa puesta en marcha por el Comité y la Escuela de Entrenadores de la FIFLP durante este periodo de inactividad futbolística.\nDurante este tiempo, y con una periodicidad semanal, se ha tenido la oportunidad de conocer el testimonio de relevantes deportistas relacionados con el fútbol sala, futbol femenino, arbitraje o fútbol campo masculino.\n\"Con los Diálogos on line para entrenadores hemos mantenido vivo el compromiso del reciclaje, aunque sea por videoconferencia. Ha sido una experiencia singular que ha obtenido una magnifica respuesta por parte de nuestro colectivo y por el público en general\", indica Ramón Medina González, presidente del Comité de Entrenadores y director de la Escuela.",
  "fecha": "11 Jun 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55376/dialogos001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132363515480000000"
  ]
}