{
  "titulo": "Los árbitros pisan verde",
  "contenido": "Aunque a nivel territorial las competiciones finalizaron hace varias semanas, distintos estamentos del fútbol de Las Palmas han intensificado su trabajo con la mirada puesta en los \"play off\" de ascenso o en las pruebas de evaluación del programa Talentos y Mentores.\nAl igual que futbolistas y entrenadores, los árbitros han vuelto a pisar el césped para afrontar con suficientes garantías físicas este atípico fin de temporada y después de casi dos meses de teórica inactividad; muchos aprovecharon cualquier espacio disponible de sus hogares para practicar ejercicio físico.\nUna decena de árbitros de Gran Canaria tuvo la oportunidad de pisar el verde, gracias a la colaboración de la concejalía de Deportes del Ayuntamiento de Las Palmas de Gran Canaria. Otro tanto de lo mismo ocurrió en la isla de Lanzarote, pero en este caso con dos árbitras, una de ellas candidata a estar la próxima temporada en Primera División femenina.\nPero los colegiados no sólo han tenido la posibilidad de readptarse al césped artificial, sino también de activar su capacidad intelectual con la mirada puesta en el proceso de selección del programa Talentos y Mentores.\nEn este sentido, y bajo la tutela del director técnico Alexandre Alemán Pérez, los aspirantes ya han celebrado diferentes sesiones de trabajo en la plataforma CloudLab CTA FIFLP, un espacio en el que los usuarios han podido crear, editar y publicar diferentes materiales de aprendizaje en el que se incluyen video test on line sobre reglas de juego o reglamentación federativa. En la primera sesión de trabajo, los colegiados estuvieron acompañados de Pedro Juan Diaz, Batista, presidente del CTA; Ladislado Velasco, vicepresidente deportivo del CTA y Gerardo Hernández, delegado del CTA en Lanzarote.\nLos colegiados que más activamente participan en estos encuentros formativos son Christian Valverde Monsalve, asistente de Segunda División B; Gamaliel Escobar López y Héctor Bouzas Laconti, colegiados de Tercera División; Agata López García y Cathaysa María Machín Noda, árbitras de Segunda Regional; la última se prepara para presentarse a asistente de Primera División femenina en la temporada 2021-2022.",
  "fecha": "14 Jun 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55397/img_2643.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132366132860000000"
  ]
}