{
  "titulo": "18 de junio de 2020: Reinicio de la actividad presencial en las oficinas de Federación y Mutualidad",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas y la Mutualidad de Futbolistas comenzarán a prestar servicio, de manera presencial, en la totalidad de sus dependencias a partir del próximo jueves, 18 de junio de 2020, en el horario habitual de atención a los afiliados, después de haber permanecido tres meses en situación de teletrabajo.\nEsta medida afectará a los servicios administrativos de la sede central, las dos delegaciones insulares, el Comité y la Escuela de Entrenadores, el Comité Técnico de Árbitros y la Mutualidad de Futbolistas Españoles.\nLa apertura al público fue anunciada este martes a través de la circular número 38 de la presente temporada emitida por la secretaría general de la FIFLP. En este documento también se informa de las condiciones higiénicas, seguridad, distancia social y aforo que se deberán observar por aquellas personas que acudan a las distintas sedes.\nAntes de la apertura de las instalaciones, tanto Federación como Mutualidad han realizado una singular inversión económica al objeto de garantizar la seguridad de trabajadores y público en general. En tal sentido se ha procedido a la instalación de señalética en los puntos de atención al público, instalación de dispensadores de gel hidroalcohólico, desinfección de las sedes y dotación de mascarillas quirúrgicas para los trabajadores.\nEn la misma circular se informa de lasmedidas específicasque se adoptarán en las distintas sedes en la atención al público y que se concretan en:\n- Con el propósito de responder a la necesidad de minimizar, en el contexto actual, posibles riesgos para la salud,el trámite telemático tendrá carácter preferencialrespecto del trámite presencial, siempre y cuando éste último pueda evitarse.\n- Para garantizar la seguridad y la salud tanto de los usuarios como del personal,los usuarios se desinfectarán las manos en la entrada y será imprescindible llevar puesta la mascarilla durante toda su estancia en las oficinas.\n- Cuando el trámite presencial fuera inevitable y con el objeto de mantener la distancia mínima interpersonal establecida por las autoridades sanitarias,la presencia en las oficinas por parte de los usuarios, quedará reducida a una persona (excepto en el caso de que se trate de un menor de edad que venga acompañado de un adulto),la cual deberá esperar su turno en los espacios señalados para ello. El resto deberá esperar en el exterior de las oficinas y sólo podrán acceder a las oficinas en función de la salida de los que se hallaren en el interior.\n- Asimismo,la permanencia de los usuarios en las oficinas se limitará exclusivamente a la realización del trámitepara el que haya hecho acto de presencia.\n- En cualquier caso, tanto el personal laboral como los afiliados y público en general,deberán cumplir las medidas de prevención acordadas por las autoridades competentes que se fueren dictando en función de la evolución de la pandemia.\nEl contenido integro de la circular 38 de la temporada 2019-2020 se encuentra disponible en elsiguiente enlace de nuestra página web.",
  "fecha": "16 Jun 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55003/fondo-fiflp001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132645354770000000"
  ]
}