{
  "titulo": "La circular 40 adelanta las novedades de la próxima temporada",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha colocado una nueva piedra en la construcción de los cimientos de la próxima temporada a través de la circular número 40, un amplio documento en el que se informa a los diferentes estamentos sobre las novedades organizativas que se pretenden poner en marcha.\nComo bien se aclara en el preámbulo de la circular, a través de este documento se pretenden trasladar aquellos asuntos que hasta la fecha se venían abordando en las reuniones de preparación de las respectivas asambleas de las federaciones Interinsular de Las Palmas y Canaria. Cabe recordar que algunas de las propuestas deberán ser refrendadas finalmente por estos órganos de gobierno.\nLos epigrafes más destacados de la nueva circular son los siguientes:\n- Recordatorio de la obligatoriedad de que los clubes se encuentren inscritos en el Registro de Entidades Deportivas de Canarias.\n- Recordatorio de obligatoriedad de presentar el certificado negativo de delitos sexuales para todos aquellos que tengan contacto habitual con menores.\n- Se recuerda lo dispuesto en la circular 26 de la temporada 2019-20 sobre las facultades de representación para actuar ante la Federación.\n- Recordatorio de lo dispuesto en las circulares 1 y 24 sobre la autorización de partidos y/o torneos amistosos.\n- Necesidad de tramitar el nuevo formulario de aceptación de condiciones para realizar trámites en el gestor CFútbol a partir del próximo 1 de julio. Este documento incluye diferentes novedades.\n- Venta y trámite de lincencias y/o renovaciones para la temporada 2020-2021.\n- Establecimiento de la fecha del 15 de agosto como plazo máximo para proceder a la retirada voluntaria de equipos.\n- Procedimiento de identificación de los participantes en un encuentro.\n- Recordatorio sobre la obligatoriedad de disponer de delegado de campo y delegado de equipo.\n- Nuevo marco regulador para el ejercicio de la doble función de delegado de equipo/delegado de campo.\n- Propuesta a la asamblea general de diferentes modificaciones en las normas reguladoras con el fin de que los jugadores tengan dorsales fijos durante toda la temporada o la posibilidad de que los entrenadores también puedan ejercer la función de delegado de equipo.\n- Protocolo de actuación sobre el Covid-19\n- Propuesta de que las competiciones de la próxima temporada se inicien a partir de mediados del mes de octubre.\nEl contenido integro de la circular número 40 se encuentra disponible en el siguienteenlacede nuestra página web.",
  "fecha": "23 Jun 2020",
  "imagenes": [
    "https://www.fiflp.com/media/1663/recurso-01.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131190233350000000"
  ]
}