{
  "titulo": "El 27 de julio, asamblea general de la FIFLP",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha programado para el próximo 27 de julio de 2020 la celebración de su anual asamblea general ordinaria, pleno en el que se clausurará la temporada 2019-2020 y se dará el pistoletazo de salida oficial a la 2020-21.\nCon el fin de asegurar las medidas de seguridad sanitarias marcadas por las autoridades, la asamblea general se celebrará en el salón de actos del colegio Salesianos de la capital grancanaria, un espacio que reúne las condiciones necesarias que aseg el distanciamiento interpersonal. La primera convocatoria se ha programado para las siete de la tarde y, la segunda, para media hora más tarde.\nAdemás del cambio de ubicación en el espacio de celebración del plenario, la próxima edición de la asamblea general de la FIFLP presenta otra novedad, la desaparición de la documentación en papel.\nEl primer paso para ello se dió en la jornada de este 25 de junio cuando los 120 asambleistas recibieron, por correo electrónico, la convocatoria. Adjunto a ella se remitió una carta en la que se justifica el cambio y se explica, de manera pormenorizada, el uso de una sencilla aplicación informática que da acceso a una \"nube privada\" (disco duro virtual) en donde se puede consultar toda la documentación que hasta ahora se proporcionaba en papel.\n\"Respecto a la documentación que como miembro de la Asamblea hemos de enviarte a tenor de lo previsto en el citado precepto de los Estatutos de la FCF, esta FIFLP, en aras a cumplir con transición digital de sus procedimientos de actuación, acción de carácter organizativa que además contribuye de modo directo a la preservación del medio ambiente, que es otro de nuestro objetivo en los próximos años, ha acordado establecer un sistema de comunicación telemática a través de una aplicación DRIVE del dispositivo NAS de almacenamiento en red, propiedad de la FIFLP por la que podrán acceder, mediante usuario y contraseña, a fin de disponer de toda la documentación relacionada con los distintos puntos del orden del día de la reunión de que se trate, así como cualquier otra información que la FIFLP considere necesaria poner en conocimiento del/la Asambleísta\", se expone en uno de los puntos de la misiva remitida a los miembros de la asamblea general de la FIFLP.\nComo documento adjunto a esta información se publica el orden del día de la Asamblea General ordinaria.",
  "fecha": "25 Jun 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55452/img_2728.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132375916960000000"
  ]
}