{
  "titulo": "Raul Santana y Romen Medina ultiman la puesta a punto para el curso de ascenso a Segunda División de fútbol sala",
  "contenido": "Los dos árbitros del Comité Técnico de Árbitros de Las Palmas que aspiran a ascender a la Segunda División de fútbol sala encaran la recta final de un largo e intenso proceso de formación técnica y preparación física para afrontar las pruebas de ascenso el próximo 10 y 11 de julio.\nPor primera vez desde la entrada en funcionamiento de este proceso de evaluación, en la presente temporada las pruebas físicas y técnicas se desarrollarán en cada Interinsular atendiendo a las circunstancias sanitarias del país.\nDesde principios del mes de marzo, tras las pruebas físicas territoriales que resultaron definitivas para conocer a los dos árbitros del Comité Técnico de Árbitros de Las Palmas que acudirían al curso de ascenso de fútbol sala a Segunda División, Raúl Santana Santana y Romen Medina Hernández han disfrutado de un largo e intenso periodo de formación, dirigido por el director técnico Jesús Almeida León.\nDurante el periodo de confinamiento el proceso de formación incluía a toda la plantilla arbitral de fútbol sala. Se realizaron un total de 7 test semanales de Reglas de Juego y videotest de jugadas, un simulacro de realización de actas, y 3 videoconferencias para el análisis y corrección de estas tareas. Además, en este periodo de tiempo tendrían lugar, de forma paralela, videoconferencias semanales que organizaba la Comisión Nacional de fútbol sala con todos los árbitros de 2ª división “B” de España.\nUna vez acabado dicho período, la formación ha sido especifica para encarar con éxito el curso de ascenso. Pese a que seguiría siendo de forma telemática por las circunstancias anómalas que provocaba la pandemia vivida, la metodología fue diferente. En ese nuevo proceso, se han seguido realizando diferentes test de Reglas de Juego, videotest de análisis de jugadas, y se han incluido test de Reglamento General de la RFEF y Normas de Competición de Ámbito Estatal de Fútbol Sala. Además, las videoconferencias han seguido presentes quincenalmente. En este periodo también han participado de forma discontinua las árbitras Carmen Gara Rodríguez Morales y Samanta Melody Pérez Guedes, que acudieron a principio de año a la primera reunión de árbitras de fútbol sala celebrada en la Ciudad del Fútbol de Las Rozas.\nDurante este tiempo, ambos candidatos han compaginado la formación técnica con la preparación física, con el objetivo de llegar en las mejores condiciones posibles a las pruebas que finalmente se realizaran en las diferentes territoriales en la semana del 6 al 11 de julio.",
  "fecha": "25 Jun 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55404/captura-de-pantalla-2020-06-04-a-las-185616.png?anchor=center&mode=crop&width=900&height=450&rnd=132375583000000000"
  ]
}