{
  "titulo": "Comunicado de la RFEF sobre el proceso electoral",
  "contenido": "La Real Federación Española de Fútbol ha emitido en la jornada de este lunes un comunicado en relación con el proceso electoral. El texto integro es el siguiente:\n1- Como viene siendo una tónica habitual deplorable para una sociedad democrática donde se respeten los derechos de los ciudadanosnos venimos enterandode determinadas informaciones administrativas que nos afectandirectamente por los mediosantes de por los cauces legalmente previstos.\n2-No tenemos constancia de ninguna resolución del TADen relación con las impugnaciones que se presentaron y que fueron debidamente informadas por esta Federación.\n3- En atención a las informaciones de los medios mencionados, cabe decir que, muy al contrario de lo publicado,la RFEF ha actuado conforme a lo previsto en el Reglamento debidamente aprobado por el CSD,exactamente igual como se ha hecho en todos los procesos electorales convocadoscon el mismo Reglamento Electoral,sin que haya habido diferencia ni modificación alguna.\n4-El Reglamento electoral de la RFEF fue aprobado por la Comisión Directiva del CSDcontando con el Informe favorable del Tribunal Administrativo del Deporte y del Subdirector de Régimen Jurídico del Deporte del CSD.\n5- En los últimos meses se constatan resoluciones del Tribunal Administrativo del Deporte en relación con la RFEF (miembros natos, adelanto electoral, modificaciones estatutarias, etc)con criterios completamente distintosa los que había aplicado y sigue aplicando para el resto de las federaciones deportivas españolas como acreditaremos, en su momento, ante los órganos judiciales competentes. Criterios que aplica única y exclusivamente cuando se trata de resolucionesque afectan a la RFEF y que son contrarias a los criteriosque el mismoTAD o la Junta de Garantías Electoraleshabía empleado para otros supuestos de igual naturaleza y contenido.\n6- La convocatoria de las elecciones a la RFEF corresponde, de acuerdo con lo previsto en el Reglamento Electoral aprobado por el CSD, a la Junta Directiva, cualquier decisión de un órgano administrativo que pudiera ser contraria a lo previsto en la normativa vigente no sólo podría implicar unaprevaricaciónpor parte de aquellos que hubieran adoptado una decisión contraria a la legalidad vigente, sino que representaría una clara y manifiestaintromisiónen las competencias propias de las federaciones deportivas vulnerando los más elementales principios de autonomía de las instituciones deportivas,este criterio es plenamente respaldado por UEFA, FIFA y COI.\n7- Estamos convencidos que la asignación de la ponencia para la revisión y propuesta de resolución de los recursos presentados se habrá hecho por el orden correlativo correspondiente, como no puede ser de otra manera. Sería de un escándalo sin precedentes que el Presidente del Tribunal hubiera asignado la ponencia a un miembro concreto del Tribunal sin seguir el orden establecido y lo que sería de querella inmediata fuere que precisamente la hubiera asignado a uno de los miembros que ya actuó como ponente en los otros expedientes electorales de la Federación que fueron motivo de querella previa por parte de miembros de esta Federación, que dicho miembro no se hubiera abstenido y ya sólo faltaría que encima fuera el mismo que hubiera sido el ponente de los informes de los miembros natos y del adelanto electoral.Estamos convencidos que el TAD y su presidente no habrán cometido un error y torpeza de tal magnitud.",
  "fecha": "29 Jun 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55239/captura-de-pantalla-2020-05-07-a-las-183120.png?anchor=center&mode=crop&width=900&height=450&rnd=132334046370000000"
  ]
}