{
  "titulo": "Más de un centenar de árbitros logran el ascenso de categoría",
  "contenido": "Más de un centenar de árbitros de la provincia de Las Palmas estrenarán categoría la próxima temporada después de que la junta directiva del Comité Técnico analizara los distintos parámetros de evaluación de los colegiados en un curso deportivo que se ha caracterizado por la interrupción de los partidos como consecuencia de la crisis sanitaria del coronavirus.\nComo consecuencia de ello, la junta que preside Pedro Juan Díaz Batista tomó la decisión de que en los movimientos arbitrales no se produjeran descensos \"atendiendo a las excepcionales circunstancias de fuerza mayor que se derivan de la pandemia del COVID-19 que impidieron finalizar las competiciones no profesionales y siguiendo el criterio adoptado en la circular 66 RFEF (12/05/2020) y en la circular 33 FIFLP (18/05/2020)\".\nCon anterioridad a esta cita, el máximo responsable del arbitraje provincial había mantenido distintas reuniones de evaluación con los directores técnicos de fútbol campo y sala con el fin de estudiar, caso por caso, la evolución de los árbitros durante la competición.\nDel centenar de ascensos, la mitad corresponden a colegiados que ostentaban la condición de auxiliares y que en la nueva temporada acceden a la categoría juvenil.\nEl Comité Técnico de Árbitros utiliza un total de siete parámetros para determinar la puntuación de los colegiados en la presente temporada: informes, pruebas físicas, asistencia clases técnicas, actos del Covid-19 y Comité, control técnico presencial, control técnico clases y control técnico Covid-19.\nLas excepcionales medidas de seguridad establecidas por las autoridades sanitarias han desaconsejado al Comité Técnico a la celebración del tradicional acto organizado en el Paraninfo de la ULPGC, escenario en el que además de los movimientos arbitrales también se hacía balance de la temporada y se proporcionaban las pautas de las acciones formativas para la temporada 20-21, caso del Clinic de Árbitros y la Antorcha de la Concordia, dos iniciativas que ya tuvieron que suspenderse en el actual curso deportivo.\nEn documento adjunto se ofrece la lista de ascensos por categorías.\nVideos:\nFútbol Campo\nhttps://www.youtube.com/watch?v=vKNPyNImvWY\nFútbol Salahttps://youtu.be/IfduRWrvpsY",
  "fecha": "30 Jun 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55298/flag-1900524_1920.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132355188410000000"
  ]
}