{
  "titulo": "Antonio Suárez remodela la junta directiva de la FIFLP",
  "contenido": "El presidente de la Federación Interinsular de Fútbol de Las Palmas, Antonio Suárez Santana, ha anunciado este lunes la remodelación de su junta directiva, destacando el nombramiento de dos vicepresidencias, puestos en los que se habían producido vacantes, y la inclusión de un nuevo miembro en el equipo de gobierno federativo.\nSuárez Santana ha remodelado diferentes áreas técnicas de trabajo, como fútbol femenino, comunicación y, profesionalización y planificación estratégica como anunció en el transcurso de la reunión de su junta directiva celebrada en la tarde de este lunes en el salón de actos de la FIFLP con el fin de mantener las medidas de seguridad establecidas por las autoridades sanitarias.\nEn la nueva junta directiva del máximo organismo futbolístico de la provincia de Las Palmas, las tres vicepresidencias serán ocupadas por José Vega Hernández (vicepresidente primero de asuntos deportivos), José Juan Arencibia Alemán (vicepresidente segundo de asuntos económicos) y Sonja Arup (vicepresidenta tercera de relaciones institucionales, igualdad de género, responsabilidad social y marketing).Además, también se incorpora a la estructura ejecutiva de la FIFLP el directivo Reinaldo Montesdeoca Montesdeoca en su condición de tesorero; Juan Francisco Ramos García, como responsable de fútbol femenino y Yasmina Hernández González, como delegada y coordinadora de fútbol femenino.Se integra en la junta directiva Francisco Jesús Reyes García, en su condición de vocal y miembro del Comité de Fútbol Juvenil y Aficionado. Fran, como se le conoce popularmente en el mundo del fútbol, ha venido trabajando desinteresadamente para la organización federativa durante la última temporada como delegado de las selecciones masculinas de las diferentes categorías.En las áreas técnicas hay que destacar el nombramiento de Juan Germán Jiménez Suárez como jefe de estudios de la Escuela de Entrenadores, después de que Juan Ramón Medina fuera nominado para el puesto de director tras el fallecimiento de José Antonio Ruiz Caballero.\nPor otra parte, el presidente de la Interinsular nombra al asesor Manuel Ángel Hernández Quintana, que ya es presidente del Comité de Fútbol Sala, como coordinador de planificación estratégica de la FIFLP. Hernández Quintana es miembro del Proyecto Ganar, iniciativa impulsada por el Gobierno de Canarias y miembro de la comisión de Profesionalización e Integridad de la RFEF. Por su parte, el ya jefe de prensa, Miguel L. Barrera Ventura, amplía sus funciones y se convierte en portavoz de la junta directiva de la FIFLP.\nLa nueva junta directiva de la FIFLP queda configurada por las siguientes personas:\nANTONIO SUÁREZ SANTANAPresidente\nJOSÉ VEGA HERNÁNDEZVicepresidente 1º de Asuntos DeportivosPresidente del Comité de Fútbol Aficionado y Juvenil\nJOSÉ JUAN ARENCIBIA ALEMÁNVicepresidente 2º de Asuntos Económicos\nSONJA ARUPVicepresidenta 3ª de Relaciones Institucionales, Igualdad de Género, Responsabilidad Social Corporativa y Marketing.\nREINALDO MONTESDEOCA MONTESDEOCATesoreroResponsable de fútbol veterano\nJOSÉ ANTONIO VALIDO RAMÍREZDelegado Insular de Lanzarote\nJUAN NICOLÁS CABRERA SAAVEDRADelegado Insular de Fuerteventura\nJUAN RAMÓN MEDINA GONZÁLEZPresidente del Comité de EntrenadoresDirector de la Escuela de EntrenadoresCoordinador del proyecto de Tecnificación\nPEDRO DÍAZ BATISTAPresidente del Comité Técnico de ÁrbitrosAsesor presidencial\nMANUEL ÁNGEL HERNÁNDEZCoordinador de planificación estratégica de la FIFLP\nMiembro del proyecto GanarPresidente del Comité de fútbol sala\nResponsable del departamento de Integridad\nFRANCISCO SOCORRO MARTÍNVocal - Zona Sureste\nJUAN FRANCISCO RAMOS GARCÍAResponsable de fútbol femenino\nJOSÉ ANTONIO PERDOMO GILVocal - Zona Noreste\nMIGUEL SÁNCHEZ BORDÓNVocal - Zona Sur\nYASMINA HERNÁNDEZ GONZÁLEZCoordinadora de fútbol femenino\nFRANCISCO JESÚS REYES GARCÍAVocal y miembro del Comité de Fútbol Aficionado y Juvenil\nJOSÉ LUIS CAMBRELENG ESCALADAAsesor jurídico\nJUAN CARLOS NARANJO SINTESSecretario general\nDANIEL ALEJANDRO PITA DOMÍNGUEZVicesecretario general\nMIGUEL L. BARRERA VENTURAJefe de prensa y portavoz de la Junta Directiva",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/55402/img_6161.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132373803640000000"
  ]
}