{
  "titulo": "Gamaliel Escobar y Héctor Bouzas, elegidos para participar en el programa arbitral \"Talentos y Mentores\"",
  "contenido": "Los colegiados grancanarios Gamaliel Escobar López (28 años) y Héctor Bouzas Laconti (26 años) han sido elegidos por el Comité de Árbitros de Las Palmas para participar en el proceso de selección del programa \"Talentos y mentores\". Su objetivo, superar las dificiles pruebas que les permitan militar la próxima temporada en la Segunda División B.\nGamaliel es la segunda ocasión que participa en este programa, mientras que para Héctor es la cuarta; ambos se encuentran en Tercera División.\nGamaliel lleva siete años vinculado al Comité de Árbitros y esta ha sido su segunda temporada en Tercera. Llegó al arbitro después de haber cumplido los veinte años y sin haber sido futbolista; con anterioridad había practicado karate. La recomendación de su padre resultó fundamental para su incursión en una actividad que ha terminado enganchando a este especialista en Comercio Exterior y Marketing.\nHéctor Bouzas lleva doce temporadas afiliado al Comité, de las que las últimas cinco han sido en Tercera División; esta es la cuarta ocasión que es candidato al programa Talentos y Mentores. Es graduado en Ciencias de la Actividad Física y el Deporte y en la actualidad es profesor de Educación Física.\nEn función del proceso de desescalada, el Comité Nacional baraja dos posibilidades a la hora de realizar el proceso de selección. La primera, como ya viene siendo tradicional, se celebraría en Madrid en las fechas del 11 y 12 de julio. La segunda se efectuaría en cada comité territorial bajo la supervisión del comité nacional (las pruebas físicas entre el 6 y 10 de julio y los exámenes entre el 11-12 del mismo mes).\nEn el canal de Youtube de la Federación Interinsular de Fútbol de Las Palmas se han publicado declaraciones de los dos árbitros en donde narran sus sensaciones ante el reto al que tienen que presentarse.Gamaliel Escobarhttps://youtu.be/DtGAJF2Or_QHéctor Bouzas Lacantihttps://youtu.be/GX4L2gV9hJk",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/55352/gamalielplusbouzas-talentos-20192020.png?anchor=center&mode=crop&width=900&height=450&rnd=132360898590000000"
  ]
}