{
  "titulo": "Acuerdo de colaboración de la FIFT con el Ayuntamiento de Breña Baja",
  "contenido": "El pasado salón de actos del Excmo. Ayuntamiento de Breña Baja acogió la firma del acuerdo de colaboración suscrito por la Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de Breña Baja para impulsar el proyecto \"Fomentar el Fútbol Base de La Palma 2024/2025\" y desarrollar el Programa Talento Femenino en la Isla de La Palma.\nEste acuerdo permitirá continuar con la retransmisión de partidos en directo cada fin de semana con los partidos oficiales de los equipos que juegan en este municipio a través delcanal de YouTube de la FIFT. Asimismo, el Ayuntamiento de Breña Baja apuesta por la promoción del fútbol femenino en la Palma y será una de las sedes del programa “Talento Femenino” durante la temporada 2024/25.\nEl acto contó con la presencia de Borja Pérez Sicilia -Alcalde de Breña Baja-, Juan Manuel Pérez Álvarez -Concejal de Deportes-, y Carlos Martín León -Delegado insular de la FIFT en La Palma-, quienes se mostraron muy contentos por los acuerdos alcanzados.\nEn ese sentido, el Alcalde del municipio, Borja Pérez, destacó que“la pasada temporada fuimos pioneros en la transmisión de los partidos de nuestros equipos y el proyecto ha sido muy positivo. Es el resultado de un buen proyecto dedicado a los más pequeños y a los equipos sénior y nos alegra que más ayuntamientos de la isla se hayan adherido al proyecto”. También el regidor municipal se refirió al Programa Talento Femenino para indicar que“es un proyecto más en conjunto con el resto de los municipios y es una gran noticia para las chicas de la Isla, hay que seguir creciendo en este ámbito y los resultados están ahi\"\nTambién se mostró satisfecho Juan Manuel Pérez, Concejal de Deportes del Ayuntamiento de Breña Baja quien destacó que“es el tercer año que firmamos este importante acuerdo, ya la temporada anterior fue un rotundo éxito y queremos seguir disfrutando de las transmisiones a través delcanal de YouTube de la FIFT. Todos nos hemos visto beneficiados con este acuerdo, seguimos apostando por proyectos de marca “La Palma” para seguir demostrando que hay nivel en la isla”.\nPor último, se pronunció sobre el acuerdo el Delegado insular de la FIFT en La Palma, Carlos Martín León que señaló que“el comienzo de las transmisiones fue aquí, en Breña Baja, donde se puso la primera piedra de un proyecto que ha crecido muchísimo”,consolidándose cada semana las retransmisiones en elCanal de Youtube de la FIFT. Respecto al Programa Talento Femenino, señalaba que“es un gran proyecto para nuestra isla, es muy importante que las niñas se sientan respaldadas y tenemos el ejemplo de los tres equipos insulares que compiten en la categoría junior, a nivel provincial, con resultados muy positivos\".\n",
  "fecha": "02 enero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11575/fift-breña-baja.jpg?crop=0,0,0,0.085714285714285757&cropmode=percentage&width=700&height=360&rnd=133802953350000000"
  ]
}