{
  "titulo": "Presentación del Punto de Encuentro (Proyecto Ganar) en El Hierro",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha realizado la presentación de la acción del Punto de Encuentro con los equipos de fútbol de El Hierro, actividad incluida en el Proyecto Ganar y que tiene como objetivo crear clima de convivencia y erradicar la violencia del deporte.\nPor parte de la FIFT estuvieron presentes Giover Alegre -Vicesecretario de la FIFT- Paula Afonso -coordinadora del Proyecto Ganar y Delegada de protección de la infancia de la FIFT- y Santiago Padrón -Delegado Insular de la FIFT en el Hierro-. Por su parte, acudieron a la reunión los clubes CD Concepción, At. Pinar, UDV Frontera, CF Moneiba y CD Barrio.\nDesde el año 2024, el proyecto \"Ganar\" se revitaliza bajo el paradigma “Valores que unen, entornos seguros”. Este enfoque resalta la importancia de los valores inherentes al deporte, los cuales se reflejan en actitudes, conductas y comportamientos que fomentan la unión entre las personas en un entorno de respeto y cooperación. Las normativas deportivas encarnan estos valores, y es responsabilidad de todos los actores en el ámbito deportivo promoverlos y asegurar su cumplimiento.\nAsí, \"Ganar\" se enfoca en educar a través de actitudes y comportamientos positivos, fomentando la convivencia y la cultura de paz mediante valores fundamentales como el respeto, la solidaridad, la inclusión, la igualdad y el compromiso.\nDe igual forma, la reunión sirvió para informar a los clubes que Santiago Santana sustituye a Johan González como Delegado insular de la FIFT en El Hierro. Santiago Santana ha sido Delegado Insular de la FIFT durante los últimos 14 años, si bien tuvo que dejar este cargo hace un año por cuestiones personales, por lo que retoma esta función y continuará además como directivo de la FIFT.\nLa FIFT agradece a los clubes su asistencia y participación para desarrollar la acción del Punto de Encuentro del Proyecto Ganar en la isla de El Hierro.\nEl fútbol base tinerfeño impulsa la convivencia y los valores a través del Proyecto GanarDurante el fin de semana del 7 y 8 de diciembre, varios partidos de fútbol base de la FIFT se disputaron bajo el amparo del Proyecto Ganar y la acción de Punto de Encuentro, creando climas de convivencia y erradicar la violencia del deporte.\nEl Anexo Francisco Peraza, en el municipio de San Cristóbal de La Laguna, entre otros, acogió la disputa de varios encuentros oficiales del fútbol base tinerfeño, bajo el amparo del Proyecto Ganar, impulsándose las primeras acciones del Punto de Encuentro.\nDichos encuentros contaron con la presencia del Director General de la Actividad Física y Deportes del Gobierno de Canarias, José Francisco Pérez; Rosa Oran, vicepresidenta de la FIFT, y la coordinadora del Proyecto Ganar y Delegada de protección de la infancia de la FIFT, Paula Afonso, que participaron en las acciones realizadas en diversos encuentros.\nDe esta manera, en los partidos de fútbol base de las islas de Tenerife, El Hierro, La Gomera y La Palma será habitual el desarrollo de estas acciones del Punto de Encuentro para crear clima de convivencia y erradicar la violencia del deporte en la FIFT.",
  "fecha": "07 enero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11581/el-hierro-punto-encuentro.jpeg?crop=0,0.31380208333333331,0,0.00048363095238107258&cropmode=percentage&width=700&height=360&rnd=133807075490000000"
  ]
}