{
  "titulo": "Cuatro canarios participan en la Supercopa de España en Arabia Saudí",
  "contenido": "El estadio Al-Jawhara, en la localidad de Yeda (Arabia Saudí), será el escenario donde se jueguen los tres encuentros correspondientes a las dos semifinales y a la final de la Supercopa de España, donde Athletic Club y Fútbol Club Barcelona por un lado y Real Madrid y Real Club Deportivo Mallorca se verán las caras para conseguir una plaza para la final, que se disputará el domingo, 12 de enero, a las 19 horas (canaria).\nEn tres de los cuatro equipos participantes figura un canario por plantilla, así como en el colectivo arbitral, por lo que esta Supercopa, convertido ya en un clásico moderno entre los eventos más destacados del deporte mundial que alcanza su sexta edición, será la más canaria de los últimos años. Además, en la expedición oficial de la RFEF también habrán representantes de clubes canarios que vivirán el evento en primera persona: Atl. Paso, UD Tenerife y UD La Palma.\nEl primer representante canario que saltará al terreno de juego seráPedri González, en el FC Barcelona, que se medirá al Athletic Club de Bilbao este miércoles, a partir de las 19 horas (canaria). El de Tegueste será pieza clave en la alineación de Hansi Flick para buscar su lugar en la final del domingo.\nEl otro encuentro, que se disputará este jueves, también a las 19 horas (canaria), enfrentará a los otros dos canarios: el grancanarioRaúl Asensioen el Real Madrid y el tinerfeñoOmar Mascarellen las filas del Mallorca. El también teguestero viene siendo habitual en el once de Jagoba Arrasate, mientras que Raúl Asensio ha perdido algo de protagonismo como titular, pero sigue contando con minutos para Carlo Ancelotti.\nFinalmente, hay que destacar el equipo arbitral para estos tres partidos, donde se encuentra el colegiado tinerfeñoDaniel Trujillo Suárez, arbitro adscrito al Comité Técnico de Árbitros de la FIFT (CITAF), que será uno de los árbitros principales encargados del VAR. El árbitro de El Rosario será el encargado de dirigir el “vídeoarbitraje” en el encuentro que enfrentarán al Real Madrid CF y RCD Mallorca.\nConsulta toda la información referente a los cuatro equipos participantes (plantillas, palmareses...), un recorrido por la historia del torneo, la agenda más completa, todo lo que necesitas saber sobre el Estadio Al-Jawhara y muchos más detalles para saberlo todo sobre el primer título del año:DOSSIER DE LA SUPERCOPA DE ESPAÑA",
  "fecha": "07 enero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11583/01_web_supercopa_partidos_generica_1600x900_25_a2.jpeg?crop=0,0,0,0.085714285714285757&cropmode=percentage&width=700&height=360&rnd=133808158900000000"
  ]
}