{
  "titulo": "Horarios de la Segunda Eliminatoria de la Copa Heliodoro 2024/25",
  "contenido": "La Copa Heliodoro 2024/25 alcanza la Segunda Eliminatoria de la Primera Fase donde se decidirán los 16 equipos que se clasifican a los Octavos de Final. El martes 14 y miércoles 15 se disputarán un total de 13 partidos para definir los primeros clasificados.\nEste martes, 14 de enero, se celebrarán las primeras tres eliminatorias mientras que el miércoles 15 de enero acogerá el grueso de eliminatorias. Un total de 16 equipos, distribuidos por zonas, se clasificarán para la Segunda Fase: 11 de la isla de Tenerife -5 de la zona sur; 3 de la zona capital; 3 de la zona norte-, 2 equipos de la isla de La Palma, 2 equipos de la isla de El Hierro y 1 equipo de La Gomera.\nCabe recordar que, por segunda temporada consecutiva, la FIFT incrementa los incentivos económicos para los equipos participantes, alcanzando la cifra de 15.600 euros. Los premios por clasificarse hasta los cuartos de final serán de 700 euros, llegar a semifinales sumarían 1000 euros más, mientras que llegar a la final supondría un total de 6000 euros, donde el equipo campeón se llevaría 4.000 euros y 2.000 euros el equipo finalista.\nLos encuentros que se disputan en esta Segunda Eliminatoria de la Primera Fase son los siguientes*:\nMARTES 14 DE ENERO:21:00H CD Valle Guerra – CD Tenerife C (Campo: Valle Guerra)21:00H CDZ Esperanza – Tacoronte CF (Campo: La Esperanza)21:00H CDA Granadilla – UD Ibarra (Campo: Granadilla de Abona)\nMIÉRCOLES 15 DE ENERO:20:00H UD San Andrés y Sauces – CD Mensajero (Campo: Llano Clara)21:00H CD Santaca – CD Laguna (Campo: Barranco Grande)21:00H CD Valle Guerra B – Arafo F. Edgar Méndez (Campo: Valle Guerra)21:00H At. U. Güímar – At. Tacoronte (Campo: Tasagaya)21:00H At. Perdoma B – UD Orotava (Campo: La Perdoma)21:00H CD Juventud Silense – CD Dentiden Guancha (Campo: El Tanque)21:00H Juventud Interian – UD Icodense (Campo: La Caleta de Interián)21:00H UD Las Zocas – CD Marino (Campo: Las Zocas)21:00H UD Playa – CD Arcangel San Miguel (Campo: Playa San Juan)21:00H CD Argual Danymar – CD Victoria (Campo: Municipal de Acero)\n*Horarios sujetos a posibles cambios",
  "fecha": "13 enero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11594/copa-heliodoro-2425.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133812723490000000"
  ]
}