{
  "titulo": "La FIFT participa en la reapertura del campo de fútbol de El Tablero",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) participa en la inauguración de las obras de rehabilitación del césped del campo de fútbol de El Tablero (Santa Cruz de Tenerife) con lo que ya se completa la reforma y modernización de seis campos de fútbol de titularidad municipal\nAlejandro Morales Mansito, máximo responsable de la FIFT, acompañó al alcalde de Santa Cruz, José Manuel Bermúdez, a los ediles de Deportes y Suroeste, Alicia Cebrián y Javier Rivero, respectivamente, y a la consejera insular de Deportes del Cabildo, Yolanda Moliné, en los actos de reapertura de este nuevo campo de fútbol que también contó con la presencia de devarios dirigentes de los clubes que entrenan y juegan en esta instalación deportiva.\nBermúdez pone en valor que “una nueva intervención en un campo de fútbol municipal como la que nos permite esta tarde inaugurar el campo de fútbol de El Tablero viene a sumarse a las numerosas intervenciones que estamos desarrollando por los distintos espacios deportivos de la ciudad con el objetivo de que estas instalaciones se encuentren en condiciones óptimas para la práctica deportiva” y agrega que “la tarea de remodelar los terrenos de juego de titularidad municipal, dotándolos de un césped adecuado y el resto de elementos para la práctica deportiva, es uno de los objetivos claves de este equipo”.\nEl concejal de Obras, Javier Rivero, detalla que “los pormenores de esta obra en la que, además de sustituir el césped artificial existente y ampliar su zona, se ha sustituido el vallado que existía y que se encontraba en muy mal estado” y agrega que “además del nuevo equipamiento deportivo, tales como porterías, banderines y banquillos, procediendo también a la demolición del graderío del fondo sur, procediendo a su nivelación, al igual que en la zona norte”.\nLa consejera de Deportes del Cabildo de Tenerife, Yolanda Moliné, destaca que “la estrategia de la Institución Insular en materia deportiva centra uno de sus ejes en la mejora de la red de instalaciones deportivas en toda la Isla y esto pasa por apoyar económicamente a los municipios” y aclara que “en el caso de Santa Cruz de Tenerife, hemos destinado 670.000 euros para la reforma de este campo de fútbol de El Tablero, a lo que debe sumarse una inversión total cercana a los 3 millones de euros que se han destinado, también, a las diferentes instalaciones deportivas de este municipio”.\nDesde el servicio de Obras se estipula que la retira del césped anterior ha dado paso a uno de última generación que cumple con la normativa UNE vigente y los requerimientos para su homologación de FIFA Quality y FIFA Quality Pro. Rivero apunta además que “también se ha procedido al pintado del campo de fútbol 11 y otros dos de fútbol 8 con líneas amarillas, con lo que se complementará con sus correspondientes porterías, banderines y banquillos, implementando esta actuación con dos nuevas zonas en los fondos como auxiliar para calentamientos u otras actividades”.\nCon la inauguración de El Tablero se va completando el compromiso de la rehabilitación, reforma y modernización de los seis campos de fútbol de titularidad municipal que se han emprendido, concretamente los de Las Delicias, García Escámez, La Salud, Juan Santamaría, Los Gladiolos y El Tablero, todas ellas por un importe que supera los 6 millones de euros.",
  "fecha": "14 enero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11597/el-tablero.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133813354480000000"
  ]
}