{
  "titulo": "El III curso de arbitraje de fútbol sala avanza en La Palma",
  "contenido": "El Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Tenerife (CITAF) avanza en la formación de nuevos árbitros y árbitras de fútbol sala en el III curso de arbitraje de fútbol sala en La Palma que ya afronta su recta final. Publicado el calendario del Grupo 2 Preferente Futsal 2024/25.\nEs la tercera ocasión que el CITAF y la FIFT desarrollan este seminario de formación específica para los árbitros y árbitras de fútbol sala en La Palma que tiene como propósito la obtención de la cualificación mínima necesaria para ser árbitro federado de fútbol sala.\nEl curso tiene carácter semipresencial, combinando la formación teórica semanal y la parte práctica de los conocimientos técnicos, y está siendo impartido por Juan Manuel García 'Nel', responsable del fútbol sala en el CITAF y ex árbitro de Primera División de Fútbol Sala. En esta semana, el IES El Paso acogió una sesión práctica con la que los asistentes continuaron con su formación gracias a la colaboración de la concejalía de Deportes del Ayuntamiento de El Paso que preside Omar Hernández.\nEl III curso de arbitraje de fútbol sala en La Palma cuenta con el apoyo del Área de Deportes del Cabildo de La Palma,contribuyendo de manera importante al desarrollo y crecimiento del fútbol sala en la isla palmeraque ha permitido la puesta en marcha diversos programas deportivos para el desarrollo del fútbol sala en La Palma, destacando, entre otros, este III curso de arbitraje de fútbol sala o el impulso del grupo palmero de Preferente Futsal.\nEsta formación presencial en La Palma permitió a Nel poder asistir a diversos encuentros de fútbol sala que se celebraron en La Palma tanto en categoría masculina como en categoría femenina junto con el delegado insular de la FIFT en La Palma, CarlosSimón Martín León, y el colaborador del Departamento de fútbol sala de la FIFT, Carlos Enrique Gutiérrez Padrón.\nPublicado el calendario del Grupo 2 Preferente Futsal 2024/25El Comité de Fútbol Sala y el Departamento de Competiciones han dado a conocer el calendario del grupo 2 de la categoría Preferente Futsal de la temporada 2024/25 que lo integrarán un total de 9 equipos de la isla de La Palma. Dos equipos de Preferente Futsal (Grupo 1 y 2) ascenderán a Tercera División.\nC.D. Mensajero Futsal, C.D. Argual, U.D. San Andrés y Sauces, U.D. Norte F.S., Llanos de Aridane F.S., C.D. Victoria, Atlético Barriada, Garafía F.S. y C.D. Fútbol Sala Onice son los equipos que formarán parte de este Grupo 2 de Preferente Futsal, por lo que finalmente son 20 equipos los que se han inscrito en esta categoría que supone una cifra record de participación de los últimos años.\nPor segunda temporada consecutiva, el área de deportes del Cabildo de La Palma será patrocinador principal de la competición, contribuyendo de manera importante al desarrollo y crecimiento del fútbol sala en la isla palmera.\nHabrá un total de dos ascensos a la categoría de Tercera División de fútbol sala. Al finalizar la Liga Regular de los Grupos 1 y 2, se disputará un Play-off al que accederán los cuatro primeros clasificados de cada grupo. En la primera eliminatoria, se enfrentarán 1ºvs4º y 2ºvs3º de cada grupo, pasando dos equipos de cada grupo a la eliminatoria final donde se decidirán los dos equipos que ascienden de categoría. Todas las eliminatorias serán a doble partido.\nCALENDARIO COMPLETO:AQUÍ",
  "fecha": "17 enero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11610/arbitraje-la-palma.jpeg?center=0.62426035502958577,0.495&mode=crop&width=700&height=360&rnd=133816151370000000"
  ]
}