{
  "titulo": "La FIFT participa en la reunión sobre la XLII edición de los Campeonatos de Canarias en Edad Escolar",
  "contenido": "El Hotel Escuela de Santa Cruz de Tenerife acogió una reunión entre Ángel Sabroso, Viceconsejero de Deportes del Gobierno de Canarias, José Francisco Pérez, Director General de Deportes, y representantes de las federaciones deportivas de las islas. Este sábado, Adeje acoge la Fase provincial de fútbol masculino y femenino.\nVarios representantes de Federación Interinsular de Fútbol de Tenerife (FIFT) acudieron a la reunión, destacando, entre otros, a Jordan Abreu, responsable de eventos y Delegado zona sur de Tenerife, y Paula Afonso,coordinadora del Proyecto Ganar y Delegada de protección de la infancia.El encuentro tuvo como objetivo principal abordar los detalles del nuevo formato de la XLII edición de los Campeonatos de Canarias en Edad Escolar, un evento que año tras año se consolida como un referente para el impulso del deporte base en el Archipiélago. Entre las principales novedades presentadas en esta edición destacan:- Fases previas y una fase final: La competición se estructura de forma que se celebrarán fases previas en las que los equipos de todas las islas competirán para alcanzar la fase final, elevando la emoción y el nivel competitivo.- Mayor participación de deportistas: Se incrementará la participación de jóvenes deportistas, con especial énfasis en aquellas islas no capitalinas, lo que permitirá una representación más equitativa y diversa de los talentos del archipiélago.- Ampliación de disciplinas deportivas: El número de modalidades deportivas aumenta de 15 a 26, lo que refleja el creciente interés y la diversidad de deportes que se practican en las Islas Canarias.El primero de los deportes en poner en marcha este nuevo formato de la XLII edición de los Campeonatos de Canarias en Edad Escolar será el fútbol. En la provincia de Santa Cruz de Tenerife, este sábado, 18 de enero de 2025, cuando se dispute la fase provincial de fútbol masculino y femenino en Adeje (Tenerife) con la participación de las selecciones insulares de Tenerife, La Gomera, La Palma y El Hierro.",
  "fecha": "18 enero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11611/fift-canarias.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133816695390000000"
  ]
}