{
  "titulo": "Acuerdo de colaboración de la FIFT con los Ayuntamientos de Tijarafe y Puntagorda",
  "contenido": "El salón de actos del Excmo. Ayuntamiento de Tijarafe acogió la firma del acuerdo de colaboración suscrito por la Federación Interinsular de Fútbol de Tenerife (FIFT) y los Ayuntamientos de Tijarafe y Puntagorda, que integran la comarca noroeste, para impulsar el proyecto \"Fomentar el Fútbol Base de La Palma 2024/2025\".\nEl acto contó con la presencia de Yaiza Cáceres Lorenzo y Samuel Perez Cruz -Alcaldesa y Concejal de Deportes de Tijarafe, respectivamente-, Estefani Michelle Marquez Hernandez -Teniente-Alcalde y Concejala de Deportes de Puntagorda- y Carlos Martín León -Delegado insular de la FIFT en La Palma-, quienes se mostraron muy contentos por los acuerdos alcanzados.\nEste acuerdo es la renovación del primer convenio firmado en el 2022 y permitirá continuar con la retransmisión de partidos en directo cada fin de semana de los equipos perteneciente a la EF Hiscaguan en elcanal de YouTube de la FIFT.\nEn primer lugar tomó la palabra el Concejal de Deportes de Tijarafe, Samuel Perez, quien destacó \"la importancia de la firma del proyecto de cara a visualizar el fútbol base en los municipios de la comarca y destacando aquellas personas que por diferentes motivos no puedes verlo en los campos, tener la oportunidad de seguir a su equipo por medio del canal\". En la misma línea, Michelle Marquez resaltó que \"este proyecto ayudará a la visualización de los deportistas de la comarca y que los vecinos del municipio puedan ver a sus familiares sin tener que desplazarse a los campos, dando importancia también a la promoción cultural y turistica de Puntagorda\".\nDe igual forma, tomó la palabra la Alcaldesa de Tijarafe, Yaiza Caceres para hacer mención especial de “la importancia que el canal TV FIFT tiene para la comarca, en el sentido que al ser tres municipios con una extensión amplia. Es el resultado de un buen proyecto dedicado a los más pequeños y al equipo sénior y nos alegra que más ayuntamientos de la isla se hayan adherido al proyecto. Finalmente destaca el trabajo incansable que los representantes de la EF Hiscaguan estan haciendo por el deporte en la zona”.\nPor su parte, el delegado insular de la FIFT comenzó su intervención agradeciendo \"la firma de este convenio con ambos ayuntamientos\", continuando destacando \"la repercusión que los municipios del noroeste tendrán a nivel deportivo y turístico con las promociones que el canal les ofrece\". De igual forma, quiso tener unas palabras para el club de esta zona por \"el esfuerzo que hace por mantener equipos en cada categoria, felicitando a su presidente y coordinador del Hiscaguan por el gran trabajo realizado\".\n",
  "fecha": "21 enero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11618/fift-tijarafe-puntagorda.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133819398720000000"
  ]
}