{
  "titulo": "La FIFT celebró la Gala de Reconocimientos y Entrega de Trofeos de Tenerife de la temporada 2023/2024",
  "contenido": "El teatro municipal de El Sauzal fue el escenario elegido para la gala de reconocimientos y entrega de trofeos de fútbol de la isla de Tenerife, correspondiente a la temporada 2023/24. El acto tuvo lugar el pasado viernes, 24 de enero, y los protagonistas principales del evento fueron los clubes campeones, directivos y jugadores.\nMás de 440 asistentes llenaron las butacas del teatro, entre los que se encontraban diversas autoridades políticas como el alcalde y el concejal de deportes de El Sauzal, Mariano Pérez y Francisco Hernández; el director general de deportes, José Francisco Pérez; y Manuel Gómez, consejero delegado de IDECO, quienes acompañaron al presidente de la Federación Interinsular de Fútbol de Tenerife (FIFT), Alejandro Morales Mansito, y a toda su junta directiva.\nTodos los clubes ganadores de la temporada 2023/24 recogieron su trofeo de campeón en todas las categorías de la isla de Tenerife de la FIFT, desde base a senior tanto masculina como femenina. Además, durante la gala, la FIFT reconoció a diferentes directivos de clubes de fútbol y fútbol sala por toda una vida dedicada a la gestión deportiva, así como a diversas Administraciones Públicas por su apoyo y colaboración en los diferentes proyectos federativos realizados durante la pasada temporada.\nEntre los reconocimientos también destacaron los realizados a los jugadores Ayoze Pérez Gutiérrez y Pedro González López “Pedri” por su participación en la Selección Española que se alzó con la Eurocopa 2024 en Alemania. Finalmente, emotivo momento se vivió para recordar a título póstumo la figura del entrenador Manuel Ángel Torrado Amado (entrenador Iberia Toscal).\nLa FIFT felicita a todas las personas e instituciones galardonadas en la Gala de Reconocimiento, así como a todos los clubes que recogieron los Trofeos de la temporada 2023/24, agradeciendo a todos los asistentes su presencia en el evento.",
  "fecha": "27 enero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11633/gala-federación-23-24.jpg?crop=0,0.11333333333333333,0,0.11523809523809518&cropmode=percentage&width=700&height=360&rnd=133824842570000000"
  ]
}