{
  "titulo": "La FIFT y la AECC, unidos en la lucha contra el cáncer",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y la Asociación Española Contra el Cáncer de Santa Cruz de Tenerife (AECC) han formalizado un nuevo acuerdo con la que ambas entidades impulsan la colaboración para continuar con las acciones tendentes a visibilizar la lucha contra el cancer, siendo la acción principal el proyecto “Espacios Sin Humo”.\nDesde el año 2023, la FIFT y la AECC han venido realizando diversas campañas de prevención y concienciación de la mano, participando activamente la AECC en los eventos y partidos organizados por la FIFT. Así, destacó especialmente la acción del año 2024 vinculada con el Día Mundial Sin Tabaco que finalizó con la lectura del Manifiesto de la Alianza del Movimiento Sin Tabaco.\nAhora, ambas entidades impulsan el desarrollo conjunto del proyecto ‘Espacios Sin Humo’ de la Asociación Española Contra el Cáncer, cuya finalidad es la creación de ambientes libres de la exposición al humo nocivo del tabaco y la promoción de los cambios normativos necesarios para la prohibición de fumar en espacios públicos y/o privados exteriores.\n‘Espacios Sin Humo’ es una campaña de prevención y concienciación de la AECC que lleva a cabo distintas acciones. Además de promocionar los cambios normativos necesarios para prohibir fumar en espacios exteriores y facilitar recursos gráficos destinados a señalizar la prohibición, el proyecto incluye labores de formación, divulgación de prevención del tabaquismo y servicios para dejar de fumar, entre otros.\nEn estas próximas semanas, la FIFT y AECC Santa Cruz de Tenerife esperan anunciar nuevos espacios adheridos a dicho programa, colaborando de manera activa ambas entidades para aumentar la concienciación en la sociedad sobre los efectos nocivos del Tabaco.\nEn el acto de la firma estuvieron presentes el presidente de la FIFT, Alejandro Morales Mansito y el presidente de la AECC en Santa Cruz de Tenerife, Andrés Orozco. Morales Mansito comentó que “se trata del segundo año que firmamos con la AECC, además ampliándolo a todos los estadios. Cuando hay que colaborar con alguna asociación, sobre todo con esta contra el cáncer, es una batalla, un partido que todos tenemos que jugar y ganarlo”.\nPor su parte, Orozco manifestó que “todo mensaje que salga dirigido a todas personas que siguen el fútbol es importante, porque son miles y miles de personas, a las que hay que hacerles llegar un mensaje de prevención, un mensaje para apartarles del humo. Conseguir que los espacios estén libres de humo y que en los estadios no se fume”.\nDía mundial Contra el Cáncer: 4 de febreroEl próximo 4 de febrero se conmemora el Día Mundial del Cáncer, por este motivo, la AECC y la FIFT quieren visibilizar en este año 2025 la necesidad de la prevención del cáncer ya que afectará a uno de cada tres hombres y una de cada cuatro mujeres a lo largo de la vida.\nEl cáncer es un problema de primera magnitud, no obstante, hay un mayor número de curaciones y aumento en la supervivencia de los principales tumores gracias a los avances científicos y tecnológicos fruto de la investigación, y que se incorporan periódicamente a la práctica clínica, así como la generalización de los programas de cribado para determinados tumores.\nLa FIFT y la AECC repartirán entre los clubes diversos brazaletes de color verde que utilizarán todos los jugadores convocados para los partidos territoriales elegidos para esta campaña de fútbol y fútbol sala que se disputarán en esta próxima jornada. También la cinta será lucida por los cuerpos técnicos y árbitros para maximizar su visibilidad.\nEl objetivo es simbolizar la esperanza y la supervivencia positivizando uno de los símbolos que más acompaña la enfermedad. Los brazaletes cambian al verde para reivindicar la esperanza en el Día Mundial Contra el Cáncer. Forma parte de #TodosContraElCáncer y ayúdanos a alcanzar el 70% de la supervivencia.",
  "fecha": "28 enero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11634/fift-aecc-colaboración.jpeg?center=0.25267665952890794,0.51166666666666671&mode=crop&width=700&height=360&rnd=133825546170000000"
  ]
}