{
  "titulo": "Figuras del fútbol sala nacional formaron a medio centenar de entrenadores de fútbol sala en Gáldar",
  "contenido": "Gáldar ha sido la capital del fútbol sala canario durante este fin de semana. El municipio del norte de Gran Canaria ha acogido la celebración de unas Jornadas de Formación y Reciclaje dirigidas a medio centenar de entrenadores canario de fútbol sala.\nLas jornadas, organizadas por la Federación Interinsular de Fútbol de Las Palmas, con la colaboración del Comité Nacional de Entrenadores y el Ayuntamiento de Gáldar, contaron con la participación de seis ponentes de altísimo nivel, que formaron a estos técnicos durante tres días, tanto en materia teórica, como en práctica.\nCinco figuras nacionales en esta modalidad se dieron cita en estas jornadas que situaron a Gáldar como una referencia en materia formativa durante este fin de semana. Imanol Arregui, entrenador durante 22 años del Osasuna Magna; Mon Barreiro, segundo entrenador de las Selecciones Españolas masculinas; Luis Marimón, entrenador de porteros de la Selección Española; Tomás de Dios, entrenador del Noia de Primera RFEF Futsal, y Óscar Tesías, entrenador del Palma Futsal Juvenil. Junto a ellos un referente autonómico en fútbol sala, Juan Esteban García Hacha, entrenador nacional y profesor de la Escuela Canaria de Entrenadores.\nDesde la Federación Interinsular de Fútbol de Las Palmas se agradece al Ayuntamiento de Gáldar la colaboración prestada durante estas jornadas necesarias para la formación de los técnicos canarios, en especial a su alcalde Teodoro Sosa, a su concejal Ancor Bolaños y al técnico Antonio Suárez. Así como a las personas que desde la propia FIFLP se han implicado en este proyecto: Tino García, seleccionador canario; al Comité de Fútbol Sala, en la persona de Manolo Hernández; al personal del Comité Técnico de Entrenadores, Ancor y Miguel, y al directivo José León Hernández.",
  "fecha": "03 Jul 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66902/inshot_20230703_112114674.jpg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133328569740000000"
  ]
}