{
  "titulo": "Publicado el listado de requerimientos de subsanación de la Subvención del Cabildo de Gran Canaria",
  "contenido": "El pasado 30 de junio concluyó el plazo de presentación de la convocatoria de Convocatoria de Subvenciones para sufragar gastos soportados por los clubes deportivos de la isla de Gran Canaria en su participación en competiciones oficiales de promoción deportiva de la modalidad de fútbol, en virtud del convenio firmado por el Cabildo de Gran Canaria y la Federación Interinsular de Fútbol de Las Palmas.\nUn total de 116 clubes de la isla presentaron la documentación para repartirse los 1'6 millones de euros que abonará el Instituto Insular de Deportes a través del ente federativo. Antes de poder hacer efectivo ese abono, aún deben cumplirse una serie de plazos y trámites como el que se ha publicado en la jornada de hoy, el listado de requerimientos de subsanación.\nA los clubes solicitantes que figuren en el listado publicado hoy, que puede consultarse en el siguienteenlace, tienen un plazo de diez días hábiles para realizar la subsanación que se recoge en el mismo.\nLa resolución también hace mención a los clubes deportivos que en su solicitud marcaron la casilla denominada “Solicito a la Federación Interinsular de Fútbol de Las Palmas que la cantidad que le corresponde percibir en relación a la subvención convocada por el Instituto Insular de Deportes del Cabildo de Gran Canaria dirigida a sufragar los gastos soportados por los clubes deportivos de la isla de Gran Canaria en su participación en competiciones oficiales de promoción deportiva en la modalidad de fútbol y fútbol sala durante la Temporada 2022/2023 sea destinada a afrontar la deuda que mantiene con esa Federación” que, en su caso, deberán cumplimentar, firmar y presentar el documento denominado “Modelo Normalizado de compromiso de abono voluntario de cantidades” , que se encuentra accesible a través del siguienteenlace.\nPor último, se recuerda que una vez se publique la Resolución Provisional se abrirá un plazo de alegaciones, así como que se dispone de un servicio de atención y ayuda a través del correo electrónico ayudas@fiflp.com o del teléfono 928 247 962, preguntando por Yasmina Santana.",
  "fecha": "06 Jul 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66917/copia-de-copia-de-copia-de-copia-de-copia-de-fiflp-3.png?crop=0,0.0971111111111111,0,0.19805017921146961&cropmode=percentage&width=900&height=450&rnd=133331188810000000"
  ]
}