{
  "titulo": "Reunión de trabajo de los Comités de Fútbol Sala de la FIFT y la FIFLP",
  "contenido": "En la jornada de ayer jueves, una delegación de la Federación Interinsular de Fútbol de Las Palmas (FIFLP) se desplazó a Tenerife para mantener una reunión de trabajo con la Federación Interinsular de Fútbol de Tenerife (FIFT) para la coordinación de las competiciones y selecciones de la modalidad de fútbol sala.\nEl presidente de la FIFT, Alejandro Morales Mansito, dio la bienvenida a la delegación llegada de la FIFLP, encabezada por el vicepresidente de Asuntos Deportivos, Fran Reyes; el presidente del Comité de Fútbol Sala, Manolo Hernández, y el responsable de comunicación Mario García de la Santa. En la reunión participó el presidente del Comité de Fútbol Sala de la FIFT, Juan Manuel García \"Nel\".\nEntre otros asuntos, ambas federaciones territoriales acordaron trasladar a la RFEF una propuesta de fechas de comienzo de las competiciones nacionales en sus grupos canarios, así como la elaboración de los calendarios. Para la temporada 2023/24, se propone el inicio de las competiciones de Segunda División B y Juvenil División de Honor para el 23 de septiembre de 2023.\nTambién se trataron asuntos relacionados con las selecciones autonómicas. Así, para la temporada 2023/24 la FIFLP se encargará de coordinar la categoría Juvenil masculina y Juvenil o Cadete femenina, mientras que la FIFT será la responsable de coordinar, como mínimo, los combinados de categoría Infantil y Cadete masculina (estando pendiente además de las selecciones en categoría alevín masculina e infantil femenina según el número de licencias tramitadas). También se establecieron las bases entre los Comités para la gestión de las selecciones en las siguientes temporadas.\nRespecto a las finales de los Campeonatos de Canarias de Clubes de base, se acordó mantener el formato actual, en el que cada club participante actúa como local en su recinto habitual de juego, siempre y cuando reúna las condiciones mínimas para acoger este tipo de competición. La fecha de disputa inicialmente fijada será el 5 de mayo la ida en Las Palmas y el 12 de mayo la vuelta en Tenerife.\nPor último, en cuanto a la categoría Senior femenina, ambos Comités coincidieron en la necesidad de crear una competición de categoría autonómica (grupo único canario) con el propósito de impulsar el crecimiento de esta competición. Por este motivo, las territoriales iniciarán el estudio para que, cuando se reúnan las condiciones mínimas necesarias para su implementación (consulta a los clubes, protocolo de desplazamientos, etc.), se pueda proponer a la Asamblea de la Federación Canaria de Fútbol para su puesta en marcha.\nAl finalizar la reunión, los responsables de los Comités de Fútbol Sala de la FIFT y la FIFLP se mostraron contentos por los acuerdos adoptados y la predisposición para el trabajo conjunto entre ambas territoriales para impulsar el crecimiento del fútbol sala a todos los niveles: selecciones autonómicas, equipos de base y equipos senior, tanto masculino como femenino.",
  "fecha": "14 Jul 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66936/reunion-sala.jpeg?crop=0,0.19555555555555557,0,0.13777777777777778&cropmode=percentage&width=900&height=450&rnd=133338146830000000"
  ]
}