{
  "titulo": "Más de medio centenar de árbitros y árbitras, pasan a formar parte de la plantilla arbitral de Gran Canaria",
  "contenido": "En la tarde ayer, tuvo lugar en el Gran Canaria Arena, la entrega de diplomas a más de medio centenar de árbitros y árbitras, así como a varios informadores, que han obtenido la calificación de apto en el reciente curso de Iniciación al Arbitraje, llevado a cabo en la provincia de Las Palmas. En esta ocasión fueron los colegiados y colegiadas de la isla de Gran Canaria, quienes recibieron dicho diploma, mientras que en las islas de Fuerteventura y Lanzarote lo recibirán próximamente.\nEl acto fue presidido por el presidente del Comité, Pedro Juan Díaz Batista, donde dio la bienvenida a los más de 150 asistentes que llenaron la sala de dicho recinto, y donde estuvieron presentes los recientes árbitros y árbitras, así como sus familiares que quisieron estar presente en un acto tan importante.\nEn las primeras intervenciones tomaron la palabra por parte de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), el Vicepresidente en Asuntos Deportivos, Fran Reyes, así como el Vicepresidente del Plan Estratégico, Igualdad y Delegado en Protección a la Infancia y la Adolescencia, José León Hernández, donde dieron la enhorabuena a todos los árbitros y árbitras que lograron superar dicho curso, que recordemos fue subvencionado por la FIFLP, y les animaron a seguir formando parte de la formación y participación en este colectivo.\nActo seguido, y aprovechando la visita en la isla, intervino Francesc Solanellas, consultor de la UEFA para el Plan Estratégico de la Real Federación Española de Fútbol, donde deseó el mayor de los éxitos a los recién titulados, así como su admiración por la gran acogida de dicho evento.\nComo punto fuerte, y motivador, tuvieron la oportunidad de estar presentes los colegiados del Comité Técnico de Las Palmas, José Enrique Naranjo, árbitro asistente de Primera División y Élite UEFA, y Raúl González Francés, árbitro de Segunda División. Ambos se dirigieron a los colegiados y colegiadas, para decirles que con trabajo, esfuerzo e ilusión, los objetivos se logran, que no es un camino fácil, que está lleno de alegrías y malos momentos, pero que no cambiarían nunca la decisión que tomaron hace muchos años, de ser árbitros, ya que ha sido la mejor de sus vidas, porque han convertido de su hobby su profesión. También de manera telemática estuvieron presentes los árbitros de Primera División, Alejandro Hernández (Élite UEFA) y Juan Luis Pulido, así como Christian Valverde, árbitro asistente de Segunda División, que se dirigieron a los asistentes para recordar que ellos empezaron por estar en un día como hoy como ellos ahí sentados, y que si se sueña y trabaja, todo es posible.\nNo podía faltar la intervención de los instructores José Cupeiro, responsable de dicho curso e instructor en la isla de Gran Canaria, así como de Daniel Prat, árbitro asistente de Primera RFEF, y Pedro Baute Director de Escuela del Comité, donde en todo momento son los que han estado en el día a día de los cursillistas, junto con Gamaliel López que no pudo estar al encontrase en un campeonato de fútbol playa. Todos trasladaron su emoción y alegría en el día de hoy.\nEl punto emotivo en el acto lo pusieron los colegiados y colegiadas que intervinieron para hablar en nombre de todos sus compañeros y compañeras, sobre la ilusión y ganas que traen, así como agradecer a los diferentes instructores la formación recibida. Seguidamente, sus familiares también tomaron la palabra, donde un padre y una madre en representación de todos, expresaron su apoyo a sus hijos e hijas en esta nueva faceta, desconocida para algunos, pero que en estos meses, han descubierto, agradeciendo el trabajo realizado.\nEn dicho acto también estuvieron presentes todos los delegados de la isla, así como el secretario del Comité Orlando Hernández, que participaron en la entrega de los diplomas.",
  "fecha": "19 Jul 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66947/img_7148-scaled-e1689759314972.jpg?crop=0.059354166666666666,0,0.13127083333333334,0&cropmode=percentage&width=900&height=450&rnd=133342374100000000"
  ]
}