{
  "titulo": "La FIFLP se reúne con las instituciones de Fuerteventura",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas mantuvo este pasado sábado una reunión de trabajo con diferentes instituciones de la isla de Fuerteventura. Los responsables en materia deportiva del Cabildo y de los ayuntamientos fueron citados por la delegación insular para presentarles el trabajo del ente federativo a los renovados dirigentes públicos que tomaron posesión hace unas pocas semanas tras las últimas elecciones municipales.\nEl vicepresidente Jacob Vázquez lideró la reunión, a la que también asistió el presidente José Juan Arencibia, los vicepresidentes Fran Reyes y José León Hernández y el secretario general Daniel Pita. Por las instituciones estuvieron presentes el consejero de Deportes del Cabildo de Fuerteventura Luis González Cabrera, así como los concejales del área de los consistorios de Puerto del Rosario, Juan Jiménez González; La Oliva, Gleiver Carreño Lasso, y Antigua, Samuel Torres. Disculparon su asistencia los concejales de Deportes de Tuineje, Betancuria y Pájara.\nVázquez detalló la situación del fútbol, fútbol sala y fútbol playa en la isla, con 30 clubes en competición, con 135 equipos participando en 18 categorías. Cada fin de semana en Fuerteventura se disputan de media 76 partidos federados en 24 campos de fútbol y dos pabellones. Se han tramitado más de 2500 licencias de jugadores, más de 300 entrenadores y hay 40 árbitros en activo.\nLa FIFLP mostró su hoja de ruta para los próximos tres años e instó a las instituciones a trabajar de la mano para buscar el beneficio de los clubes, jugadores, entrenadores y árbitros de la isla, con el firme reto de impulsar las disciplinas de fútbol sala y fútbol playa en la isla, además del fútbol femenino, por lo que se quiere llevar a cabo un programa específico.\nEl vicepresidente Asuntos Deportivos Fran Reyes detalló las novedades en las competiciones de cara a la nueva temporada, como la creación de la categoría Prebenjamín. Por su parte, el vicepresidente José León Hernández explicó el protocolo de actuación de la FIFLP sobre protección a la infancia y a la adolescencia.\nPor último, el presidente José Juan Arencibia agradeció a las instituciones su predisposición a participar en este encuentro que se llevará a cabo en Lanzarote y en las diferentes comarcas de Gran Canaria en próximas fechas con el fin de consensuar el trabajo para los próximos años.\n",
  "fecha": "24 Jul 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66968/reunion-ftv.jpg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133346797950000000"
  ]
}