{
  "titulo": "La FIFLP se interesa por el programa 'Aterpe' de la Fundación Athletic Club para la protección en la infancia",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas y la Fundación del Athletic Club de Bilbao han mantenido una reunión de trabajo para conocer el funcionamiento del programa 'Aterpe' que realiza el club de fútbol y que se dedica a la protección a la infancia en el ámbito deportivo. Este servicio ofrece herramientas de formación y protocolos de actuación contra la violencia al niño con el objetivo de conseguir una cultura de protección integral a la infancia en el mundo del deporte.\nEl presidente de la FIFLP, José Juan Arencibia, acompañado del vicepresidente José León Hernández, el secretario general Daniel Pita y el responsable del Departamento Jurídico Javier Sosa, mantuvieron esta reunión con Rocío Ybarra, responsable de 'Aterpe' desde el pasado mes de abril, y Xabier Losantos Omar, del Departamento arbitral del Athletic Club.\nEsta reunión responde al objetivo que se ha marcado la FIFLP junto a la Dirección General de Deportes y Dirección General de Protección a la Infancia y la Familia del Gobierno de Canarias para la protección del menor y la infancia en el entorno del fútbol. Ambas partes han acordado mantener próximos reuniones para estudiar colaboraciones entre ambas entidades.\nEl programa 'Aterpe' de la Fundación del Athletic Club está encaminado a la protección y la generación de espacios seguros para la infancia es un aspecto fundamental en las instituciones deportivas. El programa 'Aterpe' sienta las bases para una política de protección integral a la infancia incluyendo elementos de prevención, formación y protocolos de actuación que tienen como único fin el bienestar de todos los niños y niñas de nuestra entidad.",
  "fecha": "25 Jul 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66969/img20230720102010.jpg?crop=0,0.023667266546690664,0,0.088810237952409429&cropmode=percentage&width=900&height=450&rnd=133347723900000000"
  ]
}