{
  "titulo": "La Asamblea respalda la gestión federativa",
  "contenido": "La Asamblea General de la Federación Interinsular de Fútbol de Las Palmas respaldó por amplia mayoría todos los puntos que se abordaron durante su sesión ordinaria, que tuvo lugar en la tarde-noche del jueves 27 de julio.\nLos más de 90 miembros de la asamblea presente aprobaron por unanimidad los asuntos económicos, expuestos por el vicepresidente José Vega, y por amplia mayoría los asuntos deportivos, como las fechas de comienzo y las normas reguladoras de las diferentes competiciones, que presentan importantes novedades recogidas en las reuniones mantenidas con los clubes deportivos de las islas de Lanzarote, Fuerteventura y Gran Canaria, tal y como expuso el vicepresidente Fran Reyes.\nEl presidente José Juan Arencibia hizo un repaso de los importantes avances realizados en los casi 14 meses que lidera la Junta de Gobierno de la FIFLP. La firma del protocolo de los desplazamientos que ha sido una herramienta vital para la supervivencias de los clubes, el acuerdo con Banco Santander que ahorra miles de euros a las entidades deportivas o el convenio con el Cabildo de Gran Canaria para gestionar la subvención de promoción deportiva, cuyo consejero de Deportes Aridany Romero estuvo presente y confirmó que ya está trabajando para adelantar los plazos de abono de esa subvención.\nArencibia adelantó algunos de los próximos objetivos que se fija la Junta de Gobierno que preside. Así avanzó que la próxima temporada los clubes no abonarán derechos arbitrales en las categorías de Prebenjamín, Benjamín, Alevín e Infantil en las modalidades de fútbol y fútbol sala. Reafirmó su firme convencimiento de que el fútbol base tiene que ser a coste 0 y que el seguro o mutualidad en las categorías de edad escolar debe correr a cargo del Gobierno de Canarias, como ocurre en Galicia o en País Vasco.\nEl máximo responsable de la Interinsular deslizó el proyecto de crear una nueva sede federativa que pueda incluir una instalación deportiva anexa, así como la creación de la Fundación Canaria de la FIFLP que será una realidad en próximas semanas y que servirá para ayudar a captar nuevos recursos que irán destinados al fútbol base.\nEl objetivo de Gran Canaria de ser sede del Mundial 2030, donde también participa la Federación Interinsular y que hará avanzar a la isla varias décadas, el poner en marcha una liga i+i trabajando de la mano con la Federación de Deporte Adaptado o el gran impulso realizado en unos meses al Plan Estratégico fueron otros de los asuntos que expuso José Juan Arencibia.\nEn la Asamblea también estuvo presente el nuevo director de la Mutualidad de Futbolistas Españoles para Canarias. Tinerfe Villar destacó que desde su nuevo cargo está a disposición de todos los federados para mejorar el servicio de la Mutualidad y que hará ver a la sede central las especificidades de nuestro Archipiélago.\nPor último, la Asamblea General ordinaria aprobó por unanimidad la puesta en funcionamiento de un mecanismo para ayudar a los clubes deportivos de la provincia de Las Palmas en los desplazamientos si la Federación Canaria de Fútbol no lograra la implantación de un protocolo o convenio con la Dirección General de Deportes del Gobierno de Canarias, tal y como se llevó a cabo en la pasada temporada. Así, los clubes de Gran Canaria, Lanzarote y Fuerteventura se garantizan poder optar a una ayuda de hasta un 80% del coste de sus desplazamientos que iría ligada a la subvención ordinaria del organismo regional.\n",
  "fecha": "28 Jul 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66987/00276asambgenordfiflp2023_.jpg?crop=0,0.066682946682946678,0,0.18313390313390313&cropmode=percentage&width=900&height=450&rnd=133350152850000000"
  ]
}