{
  "titulo": "La Selección Canaria cierra el Campeonato de España de Fútbol Playa con una victoria",
  "contenido": "La Selección Canaria Sub-19 masculina de Fútbol Playa ha participado este fin de semana en el Campeonato de España de Selecciones Autonómicas organizado por la Real Federación Española de Fútbol y la Real Federación Andaluza de Fútbol en Playa de la Victoria (Cádiz).\nEl combinado dirigido por Alexander Pérez, asistido por Miguel González, Luiz Claudio Pereira, Jorge García y Cristian Díaz, rindió a gran nivel en esta competición pese a la inexperiencia en esta modalidad de la mayor parte de los seleccionados, procedentes en su mayoría de equipos de fútbol y fútbol sala de Gran Canaria, Fuerteventura y Tenerife.\nLa firme apuesta de la presidencia de Asuntos Deportivos que lidera Fran Reyes se confirmó con la buena imagen ofrecida por el combinado autonómico, que disputó tres partidos en tierras andaluzas. En la fase de grupos, la Selección Canaria se enfrentó a dos duros rivales: Murcia y Galicia, que a la postre fueron tercera y cuarta clasificadas del Campeonato.\nEn la Fase Final de la competición, los chicos de Alexander Pérez se midieron a Extremadura y lograron una contundente victoria por 7 a 3, rindiendo a gran nivel y dejando un buen sabor de boca de esta primera experiencia en Fútbol Playa masculino después de varios años sin participar.\nEl equipo de trabajo de las Selecciones Canarias de la FIFLP ya está pensando en preparar la temporada 2023/2024. En la modalidad de fútbol, liderarán los combinados Sub-14 masculino, Sub-15 femenino y Sub-12 masculino. En fútbol sala, se repite al frente de las selecciones Sub-19 masculina y femenina; mientras que en fútbol playa se estudiarán próximos objetivos con un especial interés por fomentarlo desde categorías tempranas.\n",
  "fecha": "30 Jul 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66996/dsc00075.jpg?crop=0,0.14814814814814814,0,0.18518518518518517&cropmode=percentage&width=900&height=450&rnd=133351898750000000"
  ]
}