{
  "titulo": "Jornada de goles en la competición de veteranos",
  "contenido": "La vigésimo tercera jornada de la liga oficial de veteranos de la Federación Interinsular pasará a la historia por haber sido la que más goles ha contabilizado. La friolera de 80 tantos subieron a los marcadores de los siete encuentros disputados el pasado fin de semana, 55 de los cuales fueron conseguidos por los equipos que actuaban como locales.El resultado más llamativo de la jornada fue el obtenido por el Interjinámar, que marcha tercero. Nada más y nada menos que 21 goles hicieron sus jugadores en su enfrentamiento contra el CD Virgen del Pilar, que también anotó cuatro tantos.Este resultado viene a demostrar, como así sucedió, que los equipos de cabeza no sólo se conforman con la victoria, sino que se encuentran ansiosos por incrementar su casillero de goles ante el supuesto caso de que se llegue al final de temporada con el mismo número de puntos que otros rivales y sea necesario obtener el coeficiente de goles para determinar la clasificación final.Con este mismo pensamiento se comportaron, a expeción del Hespérides Magenta Peluqueros, la totalidad de los cinco equipos que mantienen en las cinco primeras posiciones.El líder, Sanz Orrio le hizo 5 a 1 al Generabet Intercanarias, equipo que ocupa la novena posición. Con esta victoria, los de La Isleta alcanzan los 60 puntos y mantienen una diferencia de cinco sobre su más directo perseguidor, el Veteranos del Pilar Arte Santana (55 puntos).Los de Guanarteme, que ya han marcado 180 goles en la presente temporada, no tuvieron problemas para marcarle ocho dianas al Entre Amigos, una formación que se encuentra en la zona media de la tabla y que sólo pudo hacer un tanto.Por su parte, el tercer clasificado, Interjinámar, barrió del mapa al Barrio Atlántico (21-4), Mientras los primeros conseguían su objetivo de aumentar su casillero de goles, los segundos se divirtieron un rato jugando a la pelota, otro de los objetivos que siempre debe mantenerse grabado a fuego entre aquellos veteranos futbolistas que compiten en esta liga. Con esta victoria, el Interjinámar suma 52 puntos y se mantiene a ocho puntos de distancia del líder.El que más apuros pasó para lograr los tres puntos fue el Hespérides Magenta Peluqueros, que ganó por muy poca diferencia de goles (4-2) al Suim Chanchullo, un equipo que ha experimentado una prometedora mejoría en este tramo de la competición.El quinto clasificado, Puerto Sport (45 puntos) aprovechó su partido con el Belén María Estibadores para sumar un total de 14 goles. Por su parte, el Pedro Hidalgo le hizo \"dos manitas\" al colista Playa del Hombre.Por otra parte, este jueves, en el estadio Pepe Goncalves de la capital grancanaria, se disputa el último de los partidos de cuartos de final de la Copa Federación. A partir de las 21.30 horas se enfrentan las formaciones del Interjinámar, que marcha tercero, y Belén María Estibadores, que actualmente ocupa la undécima posición y que viene de ser goleado por el Puerto Sport.RESULTADOS - Jornada 23ºBelén Mª Estibadores, 0 - Puerto Sport, 14Vet. del Pilar Arte Santana, 8 - Entre Amigos, 1Hespérides Magenta Peluqueros, 4 - Suim Chanchullo, 2Sanz Orrio, 5 - Generabet Intercanarias, 1Pedro Hidalgo, 10 - Playa del Hombre, 0Alucardsa Canarias, 7 - CD Virgen del Pilar, 3Interjinámar, 21 - Barrio Atlántico, 4THD Intercop (ret.), 0 - Uni Distribuciones Méndez, 9",
  "fecha": "03 Apr 2017",
  "imagenes": [
    "https://www.fiflp.com/media/17698/img-20170311-wa0030.jpg?center=0.14351851851851852,0.49652777777777779&mode=crop&width=900&height=450&rnd=131357135800000000"
  ]
}