{
  "titulo": "Ser exigente y predecible, la filosofía de González González",
  "contenido": "Ser exigente con uno mismo y ser predecible en el campo. Estas son algunas de las claves que han llevado al castellano leonés José Luis González González a ocupar un puesto en la plantilla de árbitros de la Primera División española después de 28 años de experiencia.\nGonzález González fue el protagonista de otra de las conferencias itinerantes del 26 Tagoror Clinic de Árbitros, que este lunes, 3 de abril, se desarrolló en la Casa de la Cultura de la Villa de Moya. En representación de la corporación municipal actuó de anfitrión el primer teniente de alcalde, Raul Afonso, persona que sigue vinculada al mundo arbitral en calidad de informador después de haber alcanzado la Segunda División B.\n\"No vengo a hablar de Reglas de Juego. Vengo a explicar mi experiencia de 28 años en el arbitraje, desde el control de partido hasta la preparación física, así como otros aspectos que te ayudan a dirigir los encuentros dentro del terreno de juego\", indicó González González antes de iniciar una charla que estuvo marcado por dos instantes agridulces.\nA instancia del presidente del Comité de Las Palmas, Pedro Juan Diaz Batista, se guardó un minuto de silencio por el reciente fallecimiento de la esposa del director técnico del Comité Nacional, Manuel Díaz Vega. La alegría llegó en el instante en el que se felicitó, por su cumpleaños, al asistente nacional José Enrique Naranjo.\n\"Ser exigente con uno mismo, querer hacer las cosas cada vez mejor\". Este es uno de los pilares que debe tener un buen árbitro según el colegiado castellano leonés.\nA continuación recuerda que el \"árbitro tiene que ser predecible\". \"La gente tiene que saber que si hay una acción concreta, la siguiente consecuencia es ésta. Eso siempre tiene que estar en la cabeza de un árbitro, que la gente sepa que es lo que va a pitar si se produce una falta o una conducta antideportiva\", agrega el colegiado.González González entiende que la capacidad de ser predecible sirve al árbitro \"para ganar en credibilidad. Que los jugadores sepan que si pasa esto tu vas a estar allí para sancionarlo y que siempre vas a sancionar la misma acción, durante todo el partido, de la misma manera. Creo que no puede pasar que dos acciones idénticas sean sancionadas de distinta manera en un mismo partido\".\"El arbitraje, en todo estos años, me ha dado muchísimas cosas buenas\", indica González González al hacer balance de su trayectoria en el arbitraje. Recuerda con especial cariño el momento de su ascenso a Primera, hecho que se produjo a sólo tres días de su boda. \"Ambas celebraciones se juntaron y fue un momento muy especial\".En la modalidad de fútbol sala, el protagonista fue Juan Manuel García Hernández, al que todos conocen como Nel y que es árbitro de Primera División. En su charla, García Hernández analizó diferentes jugadas de partidos nacionales, además de proporcionar diferentes consejos \"para llevar el partido hacia nuestro terreno\".\"Hay que ser un poco psicólogo cuando tienes enfrente a jugadores de la élite. Hay que tener mucha mano izquierda, porque son jugadores muy especiales\", indica Nel, al tiempo que expone que es \"muy importante que el árbitro sea uno más del juego. Si el árbitro pasa desapercibido dentro de un partido quiere decir que la cosa ha ido bastante bien\".",
  "fecha": "05 Apr 2017",
  "imagenes": [
    "https://www.fiflp.com/media/17926/img_6316.jpg?center=0.28703703703703703,0.49652777777777779&mode=crop&width=900&height=450&rnd=131358940070000000"
  ]
}