{
  "titulo": "Interesantes Jornadas de Actualización para los entrenadores grancanarios",
  "contenido": "El Comité y la Escuela de Entrenadores de la FIFLP siguen apostando fuerte por la continua formación de sus afiliados y alumnos. Inspirados en estos principios, entre las fechas del 24 y 27 de abril se han programado sendas conferencias, con sus consiguientes sesiones prácticas, en la isla de Gran Canaria.Al igual que en anteriores ocasiones, los organizadores de esta iniciativa han apostado por ponentes de relieve. En este caso se ha elegido a Joan Vila Bosch, director de Metodología del FC Barcelona, y a Luis de la Fuente Castillo, miembro del cuerpo de técnicos de la RFEF y seleccionador nacional sub 18.Los escenarios elegidos para el desarrollo de estas charlas teórico-prácticas han sido el salón de conferencias del Gran Canaria Arena, un espacio que permite un fácil acceso y aparcamiento, y el estadio Alfonso Silva de la capital grancanaria, también con buenas condiciones de accesibilidad para todos los asistentes.Al contrario que en anteriores ocasiones, los técnicos colegiados y en activo no podrán poner como excusa para no acudir a las charlas el hecho de que las mismas coincidan con sesiones de entrenamiento, ya que esa semana habrá descanso en las competiciones al celebrarse el tramo final de la vigésimo sexta edición del Tagoror Clinic Internacional de Árbitros.El primero de los atractivos ponentes será el director de Metodología del FC Barcelona, Joan Vila Bosch, quien hablará sobre \"Nuestra historia... nuestra metodología... nuestro modelo de juego\", un tema sumamente llamativo. Esta charla se ha programado para la jornada del día 24 de abril; un día después, en el estadio Alfonso Silva (La Ballena), se celebrará una sesión práctica a partir de las 21.00 horas.Los días 26 y 27 de abril el protagonista será Luis de la Fuente, seleccionador nacional juvenil y miembro del cuerpo técnico de la RFEF. El día 26, y en el Gran Canaria Arena, De la Fuente hablará sobre \"El método de entrenamiento y su transferencia a un partido\", un asunto que puede servir de gran utilidad a todos los técnicos asistentes. Luego, el día 27, De la Fuente dará una charla práctica en el estadio Alfonso Silva.",
  "fecha": "07 Apr 2017",
  "imagenes": [
    "https://www.fiflp.com/media/18005/charlas-entrenadores001.jpeg?center=0.33796296296296297,0.48958333333333331&mode=crop&width=900&height=450&rnd=131360575070000000"
  ]
}