{
  "titulo": "Este sábado se disputan las finales de las copas de campeones de sala base",
  "contenido": "La especialidad de fútbol sala vivirá este sábado 8 de abril todo un maratón. A partir de las 10.00 horas y hasta primeras horas de la tarde se disputarán las finales de la Copa de Campeones, otra de las competiciones oficiales organizadas durante la presente temporada por la Federación Interinsular de Fútbol de Las Palmas, de las categorías de base.\nEl escenario elegido por el comité de fútbol sala son las magníficas instalaciones del pabellón municipal Chano Melián, en la localidad de Carrizal de Ingenio, tal y como informó el vicepresidente Manuel Hernández en el transcurso de la última reunión de la junta directiva de la FIFLP.\nLa jornada futbolística arrancará a las 10.00 horas con la final de la categoría benjamín. Los protagonistas serán dos equipos del sur gran canario. De un lado estará el conjunto del Costa Mogán y de otro, el Profiltek Agüimes, club, que por cierto, también ha alcanzado la final de infantiles.\nA partir de las 11.30 horas se jugará lafinal de alevines entre dos formaciones históricas: Aguas de Teror “A” y club deportivo Basilea.\nPor último, a partir de la una de la tarde, se jugará el encuentro de infantiles entre dos equipos también del sur de la isla, Doctoral y Profiltek Agüimes.\nEl hecho de que un alto porcentaje de los competidores sean de la zona sur hace augurar una nutrida presencia de público en las gradas de las instalaciones municipales de Ingenio, cuya concejalía de Deportes ha hecho ha hecho un importante esfuerzo para que esta competición pueda hacerse realidad.\nHay que reseñar que tras la culminación de la Copa de Campeones, la modalidad no cierra la temporada, sino que abre un nuevo capítulo con la organización de la Copa Federación, competición que arrancará el 22 de abril y que concluirá el 10 de junio en el pabellón municipal de Teror, escenario elegido para la entrega de trofeos de la temporada.",
  "fecha": "07 Apr 2017",
  "imagenes": [
    "https://www.fiflp.com/media/18004/sala-copa-campeones002.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131360441580000000"
  ]
}