{
  "titulo": "Profiltek Agüimes y Basilea, protagonistas de la Copa de Campeones de sala base",
  "contenido": "Las formaciones del Profiltek Aguimes, por partida doble, y Basilea fueron los protagonistas de la intensa jornada de fútbol sala base que se disputó en la mañana del sábado, 8 de abril, en el pabellón Chano Melián de la localidad sureña de Carrizal de Ingenio.\nLos de Agüimes se llevaron los títulos de las categorías benjamín e infantil, mientras que el Basilea lo hacia en la de alevines, después de enfrentarse a unos rivales que apenas les opusieron resistencia sobre el terreno de juego a tenor de los resultados que se reflejaron en el electrónico.\nBENJAMINES. El Profiltek Aguimes suma un nuevo trofeo para sus vitrinas. En la final benjamín de la Copa de Campeones no tuvo problemas para vencer con claridad al Costa Azul Mogán (2-11).\nEl partido, como ya refleja el resultado, tuvo un sólo color, el de los aguimenses, que según iban pasando los minutos, iban subiendo tantos al marcador hasta superar la decena. Por su parte, los moganeros no renunciaron en ningún momento y aprovecharon para acortar distancias.\nEl trofeo al campeón fue entregado por Pedro Juan Diaz Batista, presidente del Comité Técnico de Árbitros de Las Palmas.\nALEVINES. Basilea fue el justo vencedor de la final de la categoría alevin, al ganar 1-8 al Aguas de Teror en una final muy animada en las gradas y en el propio terreno de juego.\nDespués de una primera parte bastante igualada, si bien los del Basilea terminaron con un parcial de 1-3, en la continuación demostraron una manifiesta superioridad frente a los terorenses, un equipo que llegó incluso a fallar un penalti.\nLos goles del conjunto campeon fueron marcados por Joel Jiménez, Carolina Ceballos (2), Angel Ojeda, Julio García (2) y Héctor González. El único tanto de los terorenses llegó en la primera parte por mediación de Hugo Ramírez.\nINFANTILES. Doctoral y Profiltek Aguimes fueron los protagonistas de la final de infantiles. Ya a la conclusión del primer tiempo estaban las cosas claras. El Profiltek demostraba su superioridad y tenía un parcial favorable de 0-4. En la continuación, continuó dominando el partido y en el último tramo sumó dos nuevos tantos hasta establecer el definitivo 0-6.\nLos goles de los aguimeses fueron conseguidos por Raul García (2), José David Bolaños (2), Francisco Hernández y Fabio Santana.\n",
  "fecha": "08 Apr 2017",
  "imagenes": [
    "https://www.fiflp.com/media/18007/s0266090.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131361498630000000"
  ]
}