{
  "titulo": "Las semifinales de la Copa Federación de veteranos se disputarán el 4 y 18 de mayo",
  "contenido": "Aunque el Sanz Orrio dispone de un colchón de cinco puntos sobre el segundo clasificado, en la vigésimo cuarta jornada de la liga regular de veteranos de la Federación Interinsular se volvió a demostrar que los equipos que marchan en las cinco primeras posiciones de la clasificación no dejan pasar la oportunidad para sumar los tres puntos en juego, sino aumentar su casillero de goles; además, mantienen fija su mirada sobre el resto de los competidores a la espera de que se produzca un \"pinchazo\".\nComo era de esperar, el líder, Sanz Orrio, que ya suma 63 puntos, volvió a sumar una nueva victoria. Un triunfo sufrido ya que el Suim Chanchullo se lo puso bastante dificil como refleja el resultado final de 2-4.El que no tuvo ningún problema fue el Veteranos del Pilar, segundo en la tabla con 58 puntos. Los de Bernal aprovecharon cualquier oportunidad de sumar un nuevo tanto cada vez que llegaban a la portería del CD Virgen del Pilar, un equipo que ocupa la décimo quinta posición y que hasta la fecha ha sumado 15 puntos. Tras su amplia goleada, el Arte Santana rompe la barrera de los 200 goles; en estos momentos cuenta con 207, cifra que evidencia su alta eficacia ofensiva (una media de 9,40 goles por partido).Sin embargo, tres tropiezos (un empate y dos derrotas) le han llevado a una segunda posición que pretenden abandonar siempre que el Sanz Orrio sufra algún revés en los partidos que le restan de temporada. Los de La Isleta sólo han perdido uno de los 22 partidos disputados hasta el momento.Otro equipo que hizo los deberes este fin de semana fue el tercer clasificado, Interjinámar, formación que le hizo seis goles al Generabet Intercanarias, equipo que marcha en la zona media de la clasificación. Otro tanto de lo mismo le ocurrió al Puerto Sport (6-1) en su partido contra el Alucardsa. El quint clasificado, Hespérides Magenta Peluqueros tuvo descanso.La vigésimo quinta jornada de la competición, que se disputará después del descanso de la Semana Santa, se presenta con dos atractivos enfrentamientos. De un lado, el Veteranos del Pilar se juega tres puntos vitales en su partido contra el Puerto Sport, cuarto clasificado. Por su parte, el tercer clasificado, Interjinámar, tiene que medir sus fuerzas contra el Suim Chanchullo, que marcha sexto y que viene cuajando buenas actuaciones en las últimas jornadas.Disputado el último partido de cuartos de final con victoria del Interjinámar (11-1) sobre el Belén María Estibadores, ya se conocen las fechas de las semifinales. El cuatro de mayo, en el Pepe Goncalvez (21.30 horas), se enfrentarán Hespérides Magenta Peluqueros y Vet. del Pilar Arte Santana. En el mismo escenario y a la misma hora, pero en la jornada del 18 de mayo, lo harán Interjinámar y Suim Chanchullo.RESULTADOS - Jornada 24ºCD Virgen del Pilar, 1 - Vet. del Pilar Arte Santana, 27Suim Chanchullo, 2 - Sanz Orrio J & C, 4Uni Distribuciones Méndez - Belén Mª Estibadores (aplazado)Puerto Sport, 6 - Alucardsa Canarias, 1Entre Amigos, 6 - Guanarteme, 3Generabet Intercanarias, 0 - Interjinámar, 6Playa del Hombre, 9 - THD-Intercop (retirado), 0Barrio Atlántico, 4 - Pedro Hidalgo, 5",
  "fecha": "10 Apr 2017",
  "imagenes": [
    "https://www.fiflp.com/media/18145/20170408_140038.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131363080450000000"
  ]
}