{
  "titulo": "Los mejores jugadores alevínes de Canarias se reúnen en La Gomera",
  "contenido": "Los mejores jugadores alevines de las siete islas del Archipiélago volverán a darse cita esta Semana Santa en San Sebastián de La Gomera para participar en la décimo cuarta edición del torneo autonómico, cita que se ha convertido en fundamental para los técnicos de la Federación Canaria a la hora de observar a aquellos jugadores masculinos que pocas semanas después participarán en el Nacional de Selecciones Territoriales convocado por la RFEF.\nLa competición se disputará entre la tarde del Jueves Santo, 13 de abril, y la mañana del sábado, 15 de abril; en la primera jornada se disputarán cuatro partidos. Los ocho equipos participantes han sido agrupados en dos grupos de cuatro equipos, con la salvedad de Tenerife, que dispondrá de dos equipos pertenecientes a clubes del norte y sur de la isla.\nTras el sorteo efectuado por la organización, el grupo A quedó configurado por las selecciones insulares de Fuerteventura, La Palma, El Hierro y Lanzarote. Por su parte, el grupo B tiene como integrantes a Tenerife Norte, Tenerife Sur, La Gomera y Gran Canaria, respectivamente.\nEn el caso de las tres selecciones de la provincia de Las Palmas, los técnicos de la Federación Interinsular de Fútbol de Las Palmas llevan varias semanas trabajando con los jugadores con sesiones de entrenamiento semanales. En el caso de Gran Canaria, los seleccionadores Carl Peter Worden y Francisco Daniel Bordón Rodríguez han programado un último entrenamiento para este miércoles, pocas horas antes de emprender viaje hacia La Gomera.\nSELECCIÓN DE GRAN CANARIAARUCAS CF: José Luis González PérezUD LAS PALMAS: Valentino Raca Álvarez, Alejandro Truyol Cárdenes, Ismael Hernández Ortega, Adrián Suárez OrtegaAD HURACÁN: Sebastian Lavatzza Palomar, Alejandro Ramírez Montesdeoca, Joel Pérez MedinaUNION VIERA CF: Jeremy Morales SuárezATLÉTICO GRAN CANARIA: Joel Santovenia Fluvia, Anyelo Santana PeñaSAN FERNANDO CF: Jhosua Van Wesemael Pestana, Carlos Díaz Jiménez y Yeray de Villers Suárez.> Seleccionadores: Carl Peter Worden y Francisco Daniel Bordón Rodríguez\nSELECCION DE LANZAROTECD TEGUISE: Enrique Medina ArmasCD LOMO SAN GINÉS: Pablo Martín Betancort, Dario Ramírez Ramírez,UNIÓN SUR YAIZA: Gregorio Betancort Morales, Yeray Tavío MármolCD PUERTO DEL CARMEN: John Henry Trigg, Sara Niz GutiérrezORIENTACIÓN MARÍTIMA: Jasveer Dadlani Garcías, Jorge Ramón Pérez, Chedey Said Guardia López, Juan de León García, Miguel Méndez de León, Alberto Paez UmpiérrezCD TAHÍCHE: Andrés Unsain Nieves> Seleccionadores: Juan Manuel Montero García y Basilio Coco Bassey Eyanga\nSELECCIÓN DE FUERTEVENTURACD 35600: Tomás Castiglia LucasHERBANIA: Adexe Rodríguez Benítez, Jacob Santana García, Diego Sojo Amador, Eloy Garijo Ruiz.TUINEJE: Diego Veiga SánchezTEGUINTE: Javier Santana PeñaTARAJALEJO: OSCAR O´Shanahan GonzálezPEÑA DE LA AMISTAD: Yahya Boufttah, Salif Keita ColyCORRALEJO: Daniel del Toro MartínGRAN TARAJAL: Daniel Alonso JaimeCD LA OLIVA: Dario Suárez FajardoATLÉTICO BALOMPÉDICA: José María Teixeira Cabrera> Seleccionadores: Pedro Cabrera Carreño y Dominga Carmen Gordillo Cabrera",
  "fecha": "10 Apr 2017",
  "imagenes": [
    "https://www.fiflp.com/media/18146/s0893285.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131363188230000000"
  ]
}