{
  "titulo": "La selección alevín de Gran Canaria se lleva el trofeo de La Gomera",
  "contenido": "Aunque arrancó la competición con un empate, Gran Canaria terminó venciendo en la final de la décimo cuarta edición del torneo autonómico alevín de San Sebastián de La Gomera. Y lo hizo contra el mismo equipo, Tenerife Norte, con el que hizo tablas en la jornada inaugural (1-1) y al que en la mañana del Sábado Santo vencía con claridad (3-0).Los jugadores seleccionados por los técnicos Carl Peter Worden y Francisco Daniel Bordón Rodríguez fueron de menos a más en la competición disputada en el municipal de la capital colombina. En el último partido de la competición, Gran Canaria llegó al descanso con un tanto a su favor, conseguido a los ocho minutos de juego por Joshua, bajo la disciplina del San Fernando.Tras el descanso, Gran Canaria acumuló otros dos tantos en el marcador y se aseguró la victoria. Los autores fueron Ismael, de la UD Las Palmas, en el minuto 22 y Jeremi, del Unión Viera, a muy poco de la finalización, concretamente en el 36.Tras el empate a uno frente a Tenerife Norte en la jornada inaugural, Gran Canaria no tuvo problemas para deshacerse de Tenerife Sur (0-3) y La Gomera (1-5). Al finalizar la fase de grupos, los grancanarios sumaban siete puntos. Ya en semifinales, Gran Canaria fue superior a Lanzarote (2-0).Además del triunfo de Gran Canaria, es sobresaliente el papel realizado por los otros dos combinados de la provincia de Las Palmas, toda vez que Lanzarote y Fuerteventura lucharon, también en la mañana del sábado, por el 3º y 4º puesto. Al final, los conejeros demostraron su superioridad (0-2), si bien no hay que restarle méritos a los majoreros, equipo que el viernes por la tarde había empatado a uno contra los finalistas de Tenerife Norte, que luego se llevarían el gato al agua en la tanda de penaltis (3-4).Uno de los alicentes de la competición gomera es que los participantes no sólo disputan una fase de grupos, sino que en función de su clasificación en la misma, posteriormente disputan una fase de consolación para conocer el puesto que ocupan desde la quinta a la octava posición.En este caso, los palmeros fueron quintos al vencer por la mínima diferencia (3-2) a La Gomera, que fue sexto. En el otro partido, Tenerife Sur venció por la mínima (0-1) y ocupó la séptima plaza, mientras que la selección de El Hierro fue la última.En el mismo escenario en donde más de un centenar de futbolistas de todas las islas han dado lo mejor de sí durante tres días, poco antes del mediodía del Sábado Santo se procedía a la entrega de trofeos, incluidos los de carácter individual.El de mejor jugador recayó en la persona del gomero Bruno. El trofeo de máximo goleador fue compartido por dos jugadores de la provincia de Las Palmas: José María Texeira (Fuerteventura) y Darío Ramírez (Lanzarote). La mejor portera fue la conejera Sara Niz.En el acto de clausura en el que estuvieron presentes el alcalde de San Sebastián de La Gomera, Adasat Reyes, y el presidente del Cabildo Insular, Casimiro Curbelo, quienes reiteraron su compromiso con el torneo garantizando su continuidad a lo largo de los próximos años y que estuvieron acompañados por Miguel Ángel Negrín, representante de CajaSiete.\nAsí, en el marco del mismo se entregaron diferentes placas conmemorativas entre las que destacan las otorgadas a Víctor Peraza, arbitro de categoría nacional, a Ricardo León, exjugador del Club Deportivo Tenerife, a Víctor García, presidente del Comité de Fútbol 8 de la Federación Tinerfeña de Fútbol y a José Encinoso, delegado federativo.\n========\nFotografías: Cortesía de Guillermo Bethencourt y Federación Tinerfeña de Fútbol",
  "fecha": "15 Apr 2017",
  "imagenes": [
    "https://www.fiflp.com/media/18569/img_6403.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131367503820000000"
  ]
}