{
  "titulo": "Gáldar, escenario de las últimas charlas itinerantes del Clinic de Árbitros",
  "contenido": "La ciudad norteña de Gáldar acoge este lunes las últimas de las charlas itinerantes de la vigésimo sexta edición del Tagoror Clinic Internacional de Árbitros, iniciativa del Comité Técnico de Las Palmas.En esta ocasión, los protagonistas serán el internacional madrileño Carlos del Cerro Grande y el informador nacional de fútbol sala, Juan Díaz Rodríguez. Los escenarios de ambos encuentros serán el centro cultural Guaires y la biblioteca municipal de Gáldar.Del Cerro Grande versará sobre un asunto de gran actualidad en el ámbito arbitral, la ocasión manifiesta de gol; sobre este aspecto diseccionará su evolución y el escenario actual. Horas antes de su intervención en la \"ciudad de los Caballeros\", Del Cerro Grande mantendrá un encuentro con un grupo de alumnos del colegio Virgen del Carmen, en la capital grancanaria. Esta iniciativa se enmarca en el considerado Clinic de los Niños, una acción que pretende acercar la imagen del árbitro de fútbol a los escolares de distintos centros educativos de Gran Canaria.Por su parte, Juan Diaz, que ha acumulado una gran experiencia como árbitro de Segunda División hasta su retirada en la temporada pasada, hablará a sus compañeros de fútbol sala sobre distintos aspectos de la elaboración del informe arbitral, un elemento de importancia para la promoción de los colegiados.A partir de la próxima semana, la presente edición del Clinic de Árbitros entra en su recta final. El primero de los actos programados se desarrollará en el isla de Lanzarote, donde se procederá al encendido de la Antorcha de la Concordia, un evento que tendrá como protagonista al seleccionador nacional Julen Lopetegui. Posteriormente, la Antorcha viajará por distintos puntos de la geografía de las tres islas de nuestra provincia hasta llegar, el viernes por la tarde, a Expomeloneras, espacio en el que durante 48 horas se procederá a un maratón de interesantes conferencias.CARLOS DEL CERRO GRANDE. Nacido en Alcalá de Henares el 13 de marzo de 1976, no sólo forma parte de la plantilla de colegiados de la Primera División española, sino que, además, es internacional desde el año 2013. Su debut en partido internacional se produce el 26 de mayo de 2013 en un partido entre las selecciones sub 19 de Escocia y Georgia, correspondiente a la Ronda Élite del Campeonato de Europa de la categoría.Consigue el ascenso a Primera División junto al colegiado andaluz Pedro Jesús Pérez Montero. Debutó en Primera División de España el 11 de septiembre de 2011 en el partido Real Betis Balompié contra el Real Club Deportivo Mallorca (1-0).En la temporada 2014-2015 logra quedar segundo en la clasificación de final de temporada de árbitros de la primera división de España con una nota final media de 9,53 en relación a informes.Logró el Silbato de Oro de Segunda División en 2010 y el trofeo Vicente Acebedo en 2016.\nJUAN DÍAZ. Tras una dilatada experiencia como árbitro en la Segunda División Nacional de la especialidad de fútbol sala, Juan Díaz Rodríguez es actualmente delegado informador nacional de Primera y Segunda División.Díaz Rodríguez fue homenajeado por el Comité Nacional de Árbitros después de que se hubiera retirado a finales de la temporada 2015-2016 al haber cumplido la edad reglamentaria.El reconocimiento a Juan Díaz Rodríguez, que tiene un hermano gemelo que milita en la Primera División nacional de sala, se produjo en el transcurso de las Jornadas Técnicas de Árbitros de Fútbol Sala de Primera y Segunda División que se desarrollaron en el primer fin de semana de agosto en la Ciudad del Fútbol de Las Rozas (Madrid). En este acto también se premió el dilatado vínculo con el arbitraje del madrileño Alberto Lope Díaz (Segunda División) que también se retiró.",
  "fecha": "17 Apr 2017",
  "imagenes": [
    "https://www.fiflp.com/media/18571/01-tagoror001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131368962070000000"
  ]
}