{
  "titulo": "La 23º Antorcha de la Concordia se presenta este miércoles en el Cabildo de Lanzarote",
  "contenido": "A una semana de su encendido oficial por el seleccionador nacional absoluto Julen Lopetegui, la vigésimo tercera edición de la Antorcha de la Concordia por el Juego Limpio, se presenta este miércoles (11.30 horas) en la sala de prensa del Cabildo de Lanzarote y con la presencia de las primeras autoridades insulares y de los promotores de la iniciativa, el Comité Técnico de Árbitros de la FIFLP.\nLa convocatoria de este miércoles será aprovechada por el presidente del CTA (Comité Técnico de Árbitros), Pedro Juan Díaz Batista, para informar de diferentes novedades que se aplicarán en la presente edición, no sólo en cuanto al recorrido, sino en lo referente al soporte empleado para trasladar la llama por los distintos rincones de la isla, particularmente por los centros escolares.Este acto contará con la asistencia del presidente del Cabildo de Lanzarote, Pedro San Ginés; la consejera de Deportes de la corporación insular, Patricia Pérez; el presidente del Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas, Pedro Juan Díaz Batista; el directivo y delegado en Lanzarote de la Federación Interinsular, José Antonio Valido. También se prevée la asistencia del delegado en Lanzarote del Comité de Árbitros, Gerardo Hernández, así como otros destacados miembros del colectivo arbitral de la isla que durante las últimas semanas han participado activamente en la organización de la Antorcha haciendo participes de la iniciativa a otros colectivos del deporte.\nLa Antorcha de la Concordia recorrerá Lanzarote, portada por numerosos relevistas del ámbito futbolístico y del mundo del deporte en general, el próximo miércoles 26 de abril con la finalidad de promover los valores del \"fair play\" y el juego limpio en el deporte.Está previsto que el encendido se realice a las 9.45 horas en El Islote de Hilario (Montañas del Fuego), siendo el protagonista de este acto el seleccionador nacional de fútbol, Julen Lopetegui, persona que apoyó esta propuesta desde el mismo momento en que se le trasladó la invitación por parte del presidente de la Federación Interinsular, Antonio Suárez Santana.Tras su recorrido por Lanzarote, la llama por el Juego Limpio visitará el jueves la isla de Fuerteventura y el viernes viajará a Gran Canaria. En esta última isla no sólo se desarrollará el simbólico recorrido por distintos municipios, sino que a partir del viernes por la tarde se entra en la recta final con la exposición de diferentes ponencias en el Palacio de Congresos de Expomeloneras.",
  "fecha": "18 Apr 2017",
  "imagenes": [
    "https://www.fiflp.com/media/18572/dsc_4882.jpg?center=0.33684210526315789,0.49719101123595505&mode=crop&width=900&height=450&rnd=131370020480000000"
  ]
}