{
  "titulo": "La Antorcha de la Concordia por el Juego Limpio, de estreno",
  "contenido": "La nueva edición de la Antorcha de la Concordia, que encenderá el próximo 26 de abril el seleccionador nacional Julen Lopetegui, pasará a la historia del colectivo arbitral de la provincia de Las Palmas, impulsores de la iniciativa, por ser la fecha en la que se produjo el uso de un nuevo modelo de antorcha, mucho más ergonómica y seguro.Así lo anunció el presidente del Comité Técnico de Las Palmas, Pedro Juan Diaz Batista, en el transcurso de la rueda de prensa celebrada en la jornada de este miércoles en el Cabildo de Lanzarote, escenario en el que se dieron a conocer diferentes detalles organizativos de la vigésimo tercera edición de una iniciativa que anualmente logra congregar a centenares de deportistas con el único objetivo de difundir los valores del \"fair play\".\"Nuestro colectivo anhelaba desde hacía años por disponer de un nuevo modelo de antorcha. Esto se ha podido hacer realidad gracias a la colaboración del Gobierno de Canarias. Gracias a la cesión de varias unidades, ya podemos disfrutar de una antorcha moderna y más segura\", expresó Diaz Batista.\nCon el objetivo de llegar a cada uno de los puntos de la geografía de la isla de Lanzarote y transmitir el mensaje del juego limpio y el respeto a toda la población, la Antorcha de la Concordia, en su vigésimo tercera edición, visitará por primera vez el municipio de Yaiza. Es una de las grandes novedades del recorrido de la Antorcha de la Concordia \"Por el Juego Limpio\", evento que se desarrollará el próximo 26 de abril. El seleccionador nacional Julen Lopetegui será el encargado de realizar el encendido de la antorcha en las Montañas del Fuego; Lopetegui estará acompañado en esa fecha por el presidente de la Interinsular, Antonio Suárez Santana.\nEn el acto de presentación estuvieron presentes el máximo responsable institucional del Cabildo de Lanzarote, Pedro San Ginés. En la mesa presidencial estuvo acompañado de Pedro Díaz Batista, presidente del Comité Técnico de Árbitros de Las Palmas; el delegado insular de la Federación Interinsular en Lanzarote, José Antonio Valido, persona que también ostenta el puesto de miembro de su junta directva; la consejera de Deportes del Cabildo de Lanzarote, Patricia Pérez, y el delegado del Comité Técnico de Árbitros de Lanzarote, Gerardo Hernández.\nEl presidente del Cabildo de Lanzarote, Pedro San Ginés, explicó que la Antorcha de la Concordia es \"un acto bonito y emotivo, concienciando del juego limpio y el respeto en el mundo del deporte\". San Ginés también tuvo palabras de recuerdo para Esteban Hernández Galván, al que definió como \"el gran promotor de esta iniciativa\".\nGerardo Hernández, presidente del Comité Técnico de Árbitros de Lanzarote, fue el encargado de explicar el recorrido que tendrá la Antorcha de la Concordia \"Por el Juego Limpio\" en la isla de Lanzarote. Gerardo Hernández explicó que \"por primera vez vamos a visitar Yaiza\" y comentó que \"tras el encendido, una parte de la antorcha realizará el tradicional recorrido en Tinajo y la otra parte se dirigirá hasta Yaiza\".\nTras el encendido, el fuego recorrerá los municipios de Yaiza, Tinajo, San Bartolomé, Teguise, Haría y Arrecife. La llegada a la Ciudad Deportiva Lanzarote, después de realizar el tradicional recorrido por las calles de la capital de la isla, tendrá lugar a la 19:00 horas.",
  "fecha": "19 Apr 2017",
  "imagenes": [
    "https://www.fiflp.com/media/18574/img_6701.jpg?center=0.15040650406504066,0.4885057471264368&mode=crop&width=900&height=450&rnd=131370851910000000"
  ]
}