{
  "titulo": "Llega la hora de la verdad para las alevines femeninas de Canarias",
  "contenido": "La selección Canaria sub 12 femenina se ha desplazado hasta Madrid para disputar el XVI Campeonato de España por Autonomías que se disputará entre el viernes, día 21, y el domingo, 23 de abri,l en la localidad de Guadarrama. El equipo que entrena Víctor García quedó encuadrado en el grupo B en la fase de grupos. Se medirá a Castilla León, Andalucía, Valencia y Cantabria.\nLas 14 elegidas para defender los colores del Archipiélago en la máxima competición nacional de la categoría son: Beatriz Borrego Felitas (Santa María), Mineya Laovina (Marpe), Teseida Reyes (EMF Candelaria), Estefania Rodríguez Rodríguez (Majoreras), Keyla Yadira García Palenzuela (Juventud Silense), Estela Gallego Moreno (Atlético San Juan), Paula Hernández De la Nuez (Guanarteme), Sara Niz Gutiérrez (Puerto del Carmen), Leslie Sinaí Vivenez Bacallado (Tacuense), Nayari Arianna Montañez Domínguez (Ofra), Yesenia Ortiz Belda (CD Agulo), Samara Rodríguez Sosa (Vera), Paola Hernández Martín (Sobradillo) y Cathaysa Castro Hernández (Andenes).\nCALENDARIO GRUPO B>> Viernes 21 de AbrilCastilla León - Andalucía (8:30 h.c.)Valencia - Cantabria (9:50 h.c.)Canarias - Andalucía (11:10 h.c.)Cantabria - Castilla León (11:50 h.c)Canarias - Valencia (16:40 h.c.)Andalucía - Cantabria (18 h.c.)Castilla León - Canarias (18:40 h.c)>> Sábado, 22 de abrilValencia - Castilla León (8:30 h.)Cantabria - Canarias (09:50 h.)Andalucía - Valencia (10:30 h.c.)\nSolo acceden a la siguiente ronda (cuartos de final) los dos primeros clasificados de cada uno de los cuatro grupos. Los cuartos de final se disputarán el sábado 22 de abril por la tarde. Las semifinales y la final, el domingo 23 de abril por la mañana.En el torneo participan 18 selecciones de federaciones territoriales. En total, el Polideportivo Municipal de Guadarrama reunirá a 252 niñas nacidas en el año 2005 y años posteriores para disputarse el título de campeonas de España que ostenta Madrid, la anfitriona.",
  "fecha": "20 Apr 2017",
  "imagenes": [
    "https://www.fiflp.com/media/18786/img_0418-1.jpg?center=0.37366548042704628,0.5056179775280899&mode=crop&width=900&height=450&rnd=131371833640000000"
  ]
}