{
  "titulo": "Dos empates y una derrota, balance de Canarias S12 en el Nacional femenino",
  "contenido": "Dos empates y una derrota. Este es el balance de la selección canaria alevín femenino tras la disputa de la primera jornada del Campeonato de España de Selecciones Territoriales que se disputa en la localidad madrileña de Guadarrama.Canarias juega en la jornada del sábado (9.50 hora canaria) un decisivo partido contra el combinado de Cantabria. En el caso de sumar tres puntos, unido a los dos que acumuló en la primera jornada, tendrá opciones de clasificarse para los cuartos de final como segunda de grupo.La jornada comenzó con buen pie para nuestras reperesentantes, que lograron arrancar un empate a cero en su partido contra el siempre potente combinado andaluz. Este resultado volvió a repetirse en el segundo enfrentamiento, también contra otro equipo llamado a estar en los puestos de honor como es el caso de la Comunidad Valenciana.Sin embargo, en el último partido del viernes, y ante el que se presumía uno de los rivales más débiles ya que no había ganado en los dos partidos anteriores, Canarias perdía por la mínima diferencia (1-0) frente a Castilla y León.Después de tres partidos disputados, Canarias suma en su casillero un total de dos puntos y ocupa la última posición de la clasificación, igualada a puntos con la Valenciana. La primera posición es ocupada por Andalucía, con siete puntos, seguida de Cantabria, con 4 puntos. La tercera plaza es para Castilla y León, con 3 puntos.Los resultados de los siete partidos disputados este viernes son los siguientes:Castilla y León, 0 - Andalucía, 1Valenciana, 2 - Cantabria, 2Canarias, 0 - Andalucía, 0Cantabria, 2 - Castilla y León, 1Canarias, 0 - Valenciana, 0Andalucía, 1 - Cantabria, 0Castilla y León, 1 - Canarias, 0\nPara concluir la fase de grupos, para la mañana del sábado, están programados los siguientes enfrentamientos:\nValenciana - Castilla y León (8.30 h.c.)Cantabria - Canarias (9.50 h.c.)Andalucía - Valenciana (10.30 h.c.)\n",
  "fecha": "21 Apr 2017",
  "imagenes": [
    "https://www.fiflp.com/media/19216/img_9294.jpg?center=0.49789029535864981,0.34831460674157305&mode=crop&width=900&height=450&rnd=131372797120000000"
  ]
}