{
  "titulo": "La Antorcha de la Concordia llega este viernes a Gran Canaria",
  "contenido": "Después de su encendido en las Montañas del Fuego (Lanzarote) por el seleccionador nacional de fútbol Julen Lopetegui, la 23º Antorcha de la Concordia por el Juego Limpio llega este viernes a la isla de Gran Canaria después de su presencia en la capital majorera hasta el mediodía de este jueves.El simbólico inicio del recorrido por Gran Canaria se efectuará a las puertas de las oficinas municipales de Maspalomas (junto al campo de fútbol) en torno a las nueve de la mañana. Luego, y acompañada por árbitros y deportistas locales, la llama se paseará por diferentes centros escolares de los municipios de San Bartolomé de Tirajana, Ingenio, Aguimes y Santa Lucía de Tirajana.Ese mismo día, la Antorcha regresará a Maspalomas. A partir de las siete de la tarde, la llama que promueve la práctica del Juego Limpio, se paseará por los campos de la ciudad deportiva de San Fernando, espacio en el que se disputa en esos momentos una competición autonómica de categoría alevín.Posteriormente, los árbitros pondrán rumbo hacia Expomeloneras, en donde se procederá al encendido del pebetero olímpico, acto del que este año será protagonista el vicepresidente del Gobierno de Canarias Pablo Rodríguez, y se procederá a impartir la primera de las diferentes charlas técnicas programadas hasta el sábado a mediodía, momento en el que se procederá a la clausura.Pero el mensaje de difusión de los valores del \"fair play\" no sólo se transmitirán en el sur de Gran Canaria, sino que se extienden a otras comarcas de la isla de Gran Canaria, en donde se producirán recorridos alternativos. Este año, la principal novedad la encontramos en la capital, ya que la llama partirá desde el parque de Santa Catalina a partir de las doce del mediodía, para recorrer el colegio vicenciano Nuestra Señora del Carmen, el paseo de Las Canteras y llegar al auditorio Alfredo Kraus.El nuevo modelo de hachón, que ha sido cedido por el Gobierno de Canarias, también estará en el norte de Gran Canaria. A partir de las diez de la mañana, la comitiva arbitral visitará distintos centros escolares de los municipios de Arucas, Teror, Gáldar y Guía.El jueves, y escoltadas por algo más de medio millar de escolares, la Antorcha de la Concordia recorrió durante más de dos horas las principales arterias de la capital majorera, acto en el que participaron las principales autoridades insulares y municipales.El hachón partió, como ya viene siendo tradicional, desde el campo municipal de Los Pozos, lugar en el que el año pasado se descubrió una escultura en homenaje al colectivo arbitral y al principal impulsor de esta iniciativa, el extinto ex presidente Esteban Hernández Galván.\n+ +  + + + +\nEn nuestro muro deFacebookpodrás encontrar una amplia galería fotográfica del encendido de la Antorcha en Lanzarote.",
  "fecha": "27 Apr 2017",
  "imagenes": [
    "https://www.fiflp.com/media/19268/dsc_4259.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131377727710000000"
  ]
}