{
  "titulo": "Canarias, ilusionada ante el Nacional S12 masculino",
  "contenido": "Con una mochilla cargada de ilusión y con el firme propósito de hacer un buen papel, la selección canaria S12 masculina competirá del 28 al 30 de abril en el Campeonato de España de Selecciones Autonómicas, que se disputará en la localidad tarraconse de Riudoms que ya fue sede del nacional femenino de la misma categoría en 2015.\nDada la corta edad de los jugadores, y con el fin de evitar desplazamientos interinsulares que incidan en sus estudios, la Federación Canaria ha preparado la competición en dos fases.\nEn la primera, de algo más de un mes, trabajaron las diferentes selecciones insulares, las cuales compitieron en Semana Santa en el torneo autonómico de La Gomera. La primera posición fue conquistada por Gran Canaria, mientras que el segundo puesto fue para Tenerife Norte.\nLa cita gomera fue aprovechada por los técnicos grancanarios Carl Peter Worden y Francisco Daniel Bordón Rodríguez para seleccionar a aquellos jugadores que más destacaban en el resto de los combinados participantes. De hecho, les llamó la atención la calidad técnica y física de tres jugadores de la isla de Tenerife y uno de Fuerteventura.\nTras el torneo de La Gomera se han programado dos nuevas sesiones de preparación. La primera de ellas se desarrolló hace 15 días en el campo Mundial 82, donde disputaron un amistoso contra un equipo infantil del Unión Viera. La segunda convocatoria se efectuó este miércoles, 26 de abril, en el mismo escenario. Luego, llegará la hora de la verdad, con los partidos que disputarán en el Campeonato Nacional. La expedición canaria emprendió viaje a tierras peninsulares este jueves, 27 de abril.\nTras el sorteo efectuado en la sede de la RFEF, Canarias ha quedado encuadrada en el grupo B, siendo sus rivales los combinados autonómicos de Valencia, Aragón, Castilla y León y Galicia.\nCanarias romperá el fuego contra Galicia, a partir de las 10.00 horas (hc) del viernes. En esa decisiva jornada para la clasificación final, nuestros representantes también deberán medir sus fuerzas frente a la Comunidad Valencia (15.00 hora canaria) y Castilla y León (17.15 horas). A partir de las 10.00 horas del sábado jugarán su último enfrentamiento contra Aragón.\nEn el caso de que los canarios ocupen las dos primeras posiciones de su grupo tendrán la opción de acceder a los cuartos de final, programados para la tarde del sábado. En el supuesto contrario será el momento de tomar el avión de regreso para el Archipiélago.\nLa lista de jugadores convocados por los técnicos de la Selección Canaria para el último entrenamiento fueron los siguientes:\n\nCD LAGUNA: Aaron Alonso Rodríguez\nCD LONGUERA: Sergio Viera García\nCD TENERIFE: José Adams Arvelo López\nTEGUINTE (Fuerteventura): Javier Santana Peña\nUD LAS PALMAS: Valentino Raca Alvarez, Alejandro Truyol Cárdenes, Ismael Hernández Ortega y Adrián Suárez Ortega\nHURACÁN: Sebastian Lavazza Palomar\nUNIÓN VIERA: Jeremi Morales\nATLÉTICO GRAN CANARIA: Joel Santovenia Fluvia\nSAN FERNANDO: Joshua Van Wesemael Pestana, Carlos Díaz Jiménez y Yeray de Villers Suárez.",
  "fecha": "27 Apr 2017",
  "imagenes": [
    "https://www.fiflp.com/media/19269/img_3276.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131377741710000000"
  ]
}