{
  "titulo": "Sprint final del 26 Tagoror Clinic de Arbitros",
  "contenido": "La vigésimo sexta edición del Tagoror Clinic de Arbitros de Las Palmas ha hecho su \"sprint\" final en la tarde de este viernes, 28 de abril, en el palacio de congresos de Meloneras (Maspalomas) con el encendido del pebetero olímpico y la primera de diferentes charlas técnicas que se clausurarán a mediodía del sábado.\nLa concentración anual de casi medio millar de árbitros de la provincia de Las Palmas también fue aprovechada por la junta directiva del Comité Técnico para imponer la insignia de oro a cuatro personas muy vinculadas a este colectivo.\nEl momento más emotivo estuvo protagonizado por el internacional Alejandro Hernández Hernández, al que le corrieron algunas lágrimas por las mejillas en el momento en que Pedro Diaz Batista se disculpaba por no haberle condecorado con anterioridad. Hernández agradeció la condecoración a sus compañeros de Lanzarote, así como a aquellos asistentes que le acompañan en los partidos de Primera División. \"La mitad de esta insignia es para Naranjo, que esta pasando por un delicado momento de salud\", terminó diciendo.\nAdemás, el Comité de Las Palmas también entregó insignias de oro al presidente del Comité Técnico Tinerfeño, señor Castilla; al presidente del Comité Nacional de Fútbol Sala, señor Galán, y a un directivo del Comité Catalán que lleva 25 años participando en el Clinic y que sirve de \"embajador\" a aquellos colegiados canarios que se desplazan a esta comunidad.\nCon anterioridad a esto, el vicepresidente del Gobierno de Canarias, Pablo Rodríguez, fue el encargado de encender el pebetero olímpico a las puertas de Expomeloneras.\nEl alto cargo del ejecutivo regional estuvo acompañado en ese momento por el presidente de la Federación Interinsular, Antonio Suárez; los concejales de Deportes y Turismo de San Bartolomé de Tirajana, Roberto Martell y Ramón Suárez, respectivamente; los presidentes de los comités técnicos nacionales de fútbol y futbol sala, Sánchez Arminio y Pedro Galán.\n",
  "fecha": "28 Apr 2017",
  "imagenes": [
    "https://www.fiflp.com/media/19769/img_0812.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131378904890000000"
  ]
}