{
  "titulo": "El Tagoror del compromiso y la ilusión alcanza la meta",
  "contenido": "La foto de familia ante el edificio del palacio de congresos de Meloneras ha puesto el punto y final a la vigésimo sexta edición del Tagoror Clinic Internacional de Árbitros, acto en el que se contó con la presencia de los máximos responsables del Comité Nacional, Sánchez Arminio y Pedro Galán.\nCon compromiso e ilusión, lema de la presente edición, más de 400 deportistas alcanzaron la meta después de dos intensos meses en donde una vez por semana han recibido formación a través de colegiados de élite. Pero no sólo hubo formación, también se ha aprovechado este tiempo para visibilizar la imagen arbitral y transmitir valores, no sólo con el recorrido de la Antorcha de la Concordia, sino con la visita a diferentes centros escolares.\nEl tramo final de esta carrera de fondo de los árbitros se desarrolló al sprint. El viernes, el protagonista fue uno de los colegiados que al final de la temporada pasada logró el ascenso a Primera División. La mañana del sábado fue mucho más intensa. Desde las nueve de la mañana y hasta casi las tres de la tarde, los asistentes escucharon con interés a un total de cinco ponentes.\nTres prestigiosos cardiologos, uno de ellos del Consejo Superior de Deportes y otros dos del Hospital Insular de Gran Canaria, hablaron sobre el corazón del deportista y los diferentes sistemas de diagnóstico de anomalías.\nLos protagonistas fueron el doctor Marina, la doctora Medina y el doctor San Román, quienes fueron presentados por José Antonio Ruiz Caballero, vicepresidente federativo y director de la Escuela Canaria de Entrenadores, quien agradeció el alto grado de colaboración del equipo del Instituto Canaria de Medicina Avanzada.\nRuiz Caballero también arrancó el compromiso del presidente del Comité Nacional, Victoriano Sánchez Arminio, de avalar una investigación médica en la que los protagonistas fueran árbitros grancanarios.\nEn la última de las conferencias médicas, dictada por el doctor Marina, quien habló sobre la muerte subita, se monitorizó en la pantalla gigante de Expomeloneras la actividad cardiológica de los árbitros Juan Luis Pulido y Saul Ortiz, al tiempo que se hacía comparativa con la de otros tres colegiados que se encontraban en reposo y sentados en Expomeloneras.\nManuel Díaz Vega, director técnico del Comité Nacional, fue el siguiente protagonista de la intensa jornada formativa. Díaz Vega no sólo habló de las cualidades de una correcta actuación arbitral, sino que además se refirió al nuevo sistema de apoyo tecnológica conocida como VAR, ilustrando su charla con la proyección de diferentes videos.\nEn otro punto de su alocución, Díaz Vega aludió que el movimiento arbitral ha ido evolucionando con el paso del tiempo y se ha pasado de correr en diagonal a hacerlo en paralelo. También habló del concepto de \"zonas grises\", puntos en los que estadísticamente se cometen un mayor número de errores arbitrales.\nEl último de los ponentes fue el \"histórico\" doctor Ramos Gordillo, quien versó sobre el nocivo efecto de las sustancias dopantes en el mundo del deporte. \"El deporte puede traernos malos compañeros de viaje\" al hablar sobre las diferentes sustancias que se utilizan para aumentar el rendimiento.\nEl ahora vicerector de la Universidad de Las Palmas de Gran Canaria y presidente de la comisión antidopaje de Canarias hizo especial hincapie sobre las bebidas energizantes, \"especialmente si las consumimos en unión de alcohol\". \"El saber más sirve para sufrir menos\" en lo referente a nuestra salud, fue otra de las ideas que lanzó el galeno galeno galdense que anualmente conquista el corazón del colectivo.\nLa clausura del Clinic tuvo como protagonistas a Roberto Martell, concejal de Deportes de San Bartolomé; Victoriano Sánchez Arminio, presidente del Comité Nacional de Árbitros; Pedro Galán, presidente del comité arbitral de la modalidad de sala y Antonio Suárez Santana, presidente de la Federación.",
  "fecha": "29 Apr 2017",
  "imagenes": [
    "https://www.fiflp.com/media/19770/s0846422.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131379731780000000"
  ]
}