{
  "titulo": "La Selección Canaria cadete masculina se concentra en Tenerife",
  "contenido": "Desde este lunes y hasta el próximo jueves la Selección Canaria cadete masculina se concentrará en la isla de Tenerife con el fin de preparar concienzudamente la fase final del Campeonato de España de Selecciones Territoriales que se disputará entre el 19 y el 21 de mayo en una localidad tinerfeña cuyo nombre no se ha determinado hasta el momento.\nEl seleccionador canario Andrés Clavijo ha aprovechado las vacaciones escolares por Semana Santa para desarrollar un encuentro al que se ha invitado a un total de 24 jugadores.El campo de Llano del Moro acogerá las sesiones de trabajo de la selección. Andrés Clavijo ha planeado entrenamientos tanto por la mañana como por la tarde. Es la primera vez en la historia que la Selección Canaria Cadete se clasifica para esta fase del Campeonato de España de Selecciones Autonómicas. Baleares es el rival a doblegar en semifinales para llegar a la final que disputará frente al vencedor del Cataluña-Madrid.Los convocados son:\nUD LAS PALMAS: Raúl Joel Perera Santiago, Daniel Ojeda Álvarez, José Ángel Betancourt Pérez, José Ayoze Acuña Carballo, Yeremy Jesús Pino Santos.CD TENERIFE: Javier López Carballo, Alejandro Concepción RodríguezE.F. LOS LLANOS: Francisco José Acosta Arvelo, Alberto Sanfiel MoralesAD HURACÁN: Isaiah Jerónimo Navarro DíazSD TENISCA: Gabriel Felipez Arrocha (SD Tenisca).UNIÓN VIERA CF: Isaac Hernández PérezDANIEL CARNEVALI CF: Lorenzo Massimo Bianco PérezCD SOBRADILLO: Daniel García MolinaCD MARINO: Ezequiel Brito RochaUD LONGUERA: Carlos Rodríguez MéndezCD CONCEPCION: Yeray León GonzálezCD MARINO: Solrac Riveiro Dos SantosORIENTACIÓN MARÍTIMA: Miguel Ángel Machín GonzálezUD MATANZA:Acorán Corona DíazAGUILAS: Alejandro González GorrínICODENSE: Brandon Siverio RodríguezCD MATANZA: Carlos García HernándezPUERTO CRUZ: Francisco González Perera",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/1724/img_0021.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131197238200000000"
  ]
}