{
  "titulo": "Lopetegui enciende este miércoles la 23 Antorcha de la Concordia",
  "contenido": "El seleccionador nacional absoluto de fútbol Julen Lopetegui viajará mañana, martes, a la isla de Lanzarote para participar, a primera hora del miércoles, en el encendido de la vigésimo tercera edición de la Antorcha de la Concordia por el Juego Limpio, una iniciativa del Comité Técnico de Árbitros que pretende concienciar a los deportistas sobre la práctica del Juego Limpio.Lopetegui, que en una etapa de su vida deportiva estuvo ligado a la Unión Deportiva Las Palmas, arribará a Lanzarote a primera hora de la tarde del martes, 25 de abril, en vuelo procedente de Madrid. En esa misma jornada mantendrá un encuentro con los medios informativos locales en el hotel Princesa Yaiza, a partir de las 18.30 horas.A primera hora de la mañana se desplazará hasta el parque nacional de Timanfaya, en cuyo emblemático Islote de Hilario, procederá al encendido de la Antorcha, acto que compartirá con las autoridades locales y miembros del colectivo arbitral que se encargarán de trasladarla por diferentes puntos de la isla, especialmente los centros escolares, con el objetivo de transmitir los valores del \"fair play\" entre los deportistas.Antes de su regreso a Madrid, y en función del grado de cumplimiento del horario programado, el seleccionador nacional tendrá la oportunidad de vivir la gratificante experiencia estudiantil de la Antorcha en algunos centros escolares.\nDespués de recorrer diferentes localidades de la isla conejera, la Antorcha de la Concordia cerrará su presencia en Lanzarote con el acto programado en la ciudad deportiva de Arrecife, punto en el concentran deportistas de otras disciplinas deportivas además de jugadores de distintos equipos de la capital lanzaroteña.La Antorcha de la Concordia viajará el jueves a la isla de Fuerteventura y, el viernes estará en Gran Canaria. En esta última isla, diferentes antorchas recorrerán alternativamente diferentes comarcas con el fin de expandir exponencialmente el mensaje del Juego Limpio entre los más jóvenes.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/19262/antorcha001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131375169310000000"
  ]
}