{
  "titulo": "El árbitro Gamaliel Escobar ocupa la décimo cuarta posición del programa Talentos y Mentores",
  "contenido": "El colegiado grancanario Gamaliel Escobar López, del Comité de Las Palmas, ha ocupado la décimo cuarta posición en la clasificación provisional del programa Talentos y Mentores de Tercera División que ha publicado este martes el Comté Técnico de Árbitros de la RFEF. El grancanario sumó un coeficiente de 216 en las distintas fases del programa.\nEsta clasificación no es definitiva por cuanto queda pendiente de evaluar la actuación del colegiado vasco Ibai Rezola por la suspensión del encuentro para el que fue designado.\nPor otra parte, el árbitro grancanario Raul González Francés ha quedado clasificado como segundo suplente en el ascenso a Segunda División, plazas que han sido ocupadas por David Gálvez Rascón, Francisco Hernández Maeso y Rafael Sánchez López.\nEn la 2019-2020, Gamaliel Escobar cumplió su segunda temporada en Tercera División; en su primer año ya tuvo la oportunidad de ser elegido para participar en el programa Talentos y Mentores.\nEscobar López considera que la participación en el programa Talentos y Mentores es \"muy complicado\" y lo compara \"con unas oposiciones\" por el alto nivel de preparación de los candidatos.\nGamaliel empezó a arbitrar en la temporada 2013-2014 después de que fuera animado por su padre después de que pasara dos años sin practicar deporte. \"Después de mi primera temporada, el arbitraje me enganchó y aquí estamos\", señaló en una reciente entrevista emitida a través del canal de Youtube de la FIFLP y antes de someterse al tramo final de pruebas físicas y técnicas del programa Talentos y Mentores.\nEl último partido arbitrado esta temporada por Gamaliel Escobar fue el Marino-Tamaraceite, correspondiente al play off de ascenso a Segunda División B que se disputó en el campo municipal de La Frontera, en la isla de El Hierro.",
  "fecha": "04 Aug 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55718/captura-de-pantalla-2020-08-04-a-las-120612.png?anchor=center&mode=crop&width=900&height=450&rnd=132410164420000000"
  ]
}