{
  "titulo": "La RFEF aboga por un plan avalado por los poderes públicos para iniciar las competiciones",
  "contenido": "La Real Federación Española de Fútbol considera imprescindible disponer de las máximas garantías para comenzar de inmediato las competiciones de la próxima temporada y aboga, junto al resto de federaciones de deportes de equipo, por un “Plan Transversal” avalado por los poderes públicos que ofrezca esas garantías sanitarias y jurídicas para los jugadores y resto de actores, los responsables de los clubes y los organizadores.\nEs completamente falso que la RFEF haya propuesto retrasar el inicio de las competiciones deportivas al mes de enero o más adelante. Desafortunadamente esta Federación está acostumbrada a estas campañas con continuas falsedades orquestadas con el objeto de desacreditar, desinformar y crear incertidumbre. En este caso, además, es aún más patente puesto que la RFEF acordó un marco de actuación global junto a otras 8 federaciones deportivas españolas que nada tiene que ver con lo publicado este fin de semana por algunos medios.La RFEF reitera una vez más que su preocupación principal es la salud de todos los federados y gente del mundo del fútbol: futbolistas, árbitros, entrenadores, auxiliares y miembros de los clubes, así como de sus familias y su entorno próximo. Así lo demostramos al suspender de inmediato las competiciones cuando se inició la pandemia y al suspender diversos partidos ante el más mínimo riesgo del que se tuvo conocimiento, entre ellos encuentros del play-off de ascenso a Segunda División B. Una preocupación que fue también compartida desde el inicio por los sindicatos y asociaciones de jugadores, así como por los presidentes de los clubes y sus consejos o juntas directivas.\nEsa misma preocupación debe ser la que ahora nos mueva a todos sin excepción y sigamos todos defendiendo que en estos momentos la seguridad sanitaria es esencial y que ello debe ser compatible con la vuelta a las competiciones de manera inminente. No se nos escapa la delicada situación que puede acarrear tanto a las federaciones deportivas españolas como a sus respectivas FFTTs y a los clubes y deportistas que pertenecen a ellas.  Son muchas las familias cuyos sus ingresos dependen de puestos de trabajo en este sector. Por eso es más importante que nunca volver a la competición con garantías sanitarias y jurídicas y hacerlo lo más pronto posible.\nJunto a la seguridad sanitaria, la Federación considera imprescindible que se garantice la seguridad jurídica de los clubes y de sus responsables frente a todo tipo de reclamaciones y entiende que a día de hoy estas garantías jurídicas de protección de los clubes no encuentran los mecanismos adecuados. Hemos de trabajar entre todos para conseguirlo.En la reunión convocada hoy, la RFEF junto con las Federaciones Territoriales de Fútbol han acordado por unanimidad trabajar con el objetivo necesario de que cada una de ellas concrete con las autoridades deportivas y sanitarias de su Comunidad Autónoma cuáles son los requisitos esenciales y mínimos para poder empezar cuanto antes las competiciones que compete organizar a las FFTTs y que puedan iniciarse en el momento en que las autoridades autonómicas les autoricen a ello.Exactamente de la misma forma se va a proceder en las competiciones de ámbito estatal que son competencia de esta Federación. El conjunto de las federaciones deportivas españolas de deportes de equipo -Baloncesto, Balonmano, Hockey, Fútbol, Rugby, Patinaje, Natación, Voleibol y Béisbol, que recientemente se han reunido con el COE- han solicitado una reunión urgente con las autoridades competentes para conocer el marco de garantías sanitarias y jurídicas que deben aplicarse y exigirse a los participantes en las competiciones de ámbito estatal que están bajo su competencia organizativa.Las competiciones oficiales de todos los deportes deberían iniciarse de manera urgente en las próximas semanas y por ello resulta Igual de urgente la existencia del “Plan Transversal” que dé  las garantías sanitarias y jurídicas suficientes a los deportistas federados, a los clubes y a los organizadores, y que dicho plan cuente con la “autorización” de los poderes públicos competentes en la materia. Así se hizo para terminar la Temporada 19/20 y así debe hacerse para dar comienzo a la Temporada 20/21, en un trabajo leal y constructivo con las diferentes administraciones.La RFEF ha convocado también a los representantes de los diferentes estamentos participantes en las competiciones profesionalizadas en los órganos federativos creados para estos fines donde están representados los clubes, los futbolistas, los árbitros y los entrenadores para analizar la situación y sacar las conclusiones necesarias a los efectos de adoptar los acuerdos pertinentes, como siempre se ha hecho y como es norma en esta Federación.Cualquier otra iniciativa al margen de la ley del deporte y de las normas aprobadas por el CSD de entes que ninguna representación tienen en el contexto de dicha ley son estériles y sólo tienen como objetivo crear confusión y responder a intereses completamente ajenos a la salvaguarda de los intereses de los clubes y de los futbolistas. La ley del deporte define cuales son los órganos competentes para resolver los temas relativos a las competiciones deportivas y entes y asociaciones al margen de la ley del deporte nada pueden ni deben decidir.En el fútbol español existen casi 1.100.000 deportistas con licencia que necesitan empezar a entrenar y competir de manera urgente, pero esto sólo se puede hacer si existen unas garantías de salud mínimas que deben quedar claramente fijadas y establecidas. Es intención de la Federación comunicar a los clubes el comienzo de la temporada con al menos 30 días de antelación, una vez haya un protocolo nacional aprobado por los poderes públicos competentes.",
  "fecha": "10 Aug 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55239/captura-de-pantalla-2020-05-07-a-las-183120.png?anchor=center&mode=crop&width=900&height=450&rnd=132334046370000000"
  ]
}