{
  "titulo": "Los equipos de Preferente femenina ya conocen sus grupos",
  "contenido": "Los treinta y un equipos de la categoría Interinsular Preferente femenina que se han inscrito hasta el momento con el fin de participar en las competiciones de la temporada 2020-2021 ya conocen el grupo en el que han quedado encuadrados tras el sorteo realizado a mediodía de hoy, y con la presencia por videoconferencia de sus representantes, en la sala de juntas de la Federación Interinsular de Fútbol de Las Palmas.\nEste sorteo fue realizado bajo la presidencia de José Vega Hernández, vicepresidente primero de la Interinsular, y Francisco Ramos, presidente del Comité de Fútbol Femenino, auxiliado por Javier Sánchez, del departamento de Competiciones.\nLos equipos quedaron emparejados de la siguiente forma:\nGRUPO 1Almenara, Yoñé La Garita, Tablero A, San Mateo, Cerruda, Aguilas de Guía, Unión Viera B, Casa Pastores, Aregranca, Playa Negra, Cardones B, Universitario B, Achamán B, Intercanarias, Peña de la Amistad y Aguimes B.\nGRUPO 2Femarguín B, Vallinamar, Firgas, Lanzarote, Aguimes A, Cardones A, Isleclub, La Garita B, Unión Marina, Castillo, Jinámar, Garepa Viera, Gariteño, Tablero B y Las Majoreras B.\nSegún advirtió José Vega antes del comienzo del sorteo, que fue transmitido en directo a través de las redes sociales y que se puede consultar ennuestro canal de Youtube, se realizaron diferentes matizaciones sobre el mismo, como el hecho de que los representantes de las islas de Lanzarote y Fuerteventura ocuparan distinto grupo o que los equipos B no coincidieran con el A.\nAdemás, José Vega señaló que en el caso de producirse retiradas antes del comienzo de la competición, y en el supuesto de que quedaran grupos impares, estas plazas se suplirían, por orden ascendente, con equipos del grupo mayoritario.",
  "fecha": "12 Aug 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55752/sorteo001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132417116250000000"
  ]
}