{
  "titulo": "El grancanario Pablo Rodríguez, ganador de la UEFA Youth League con el juvenil del Real Madrid",
  "contenido": "La joven promesa del fútbol grancanario Pablo Rodríguez Delgado, originario de la localidad de Valsequillo, ha vivido en primera persona, y con especial protagonismo (marcó el primer gol de su equipo), el triunfo del Real Madrid en la final de la UEFA Youth League, partido en el que venció al Benfica (2-3) en la localidad de Nyon (Suiza).\nEl equipo blanco tuvo en la banda al ex internacional Raúl González, entrenador del Castilla que se tuvo que hacer cargo del equipo juvenil para esta competición después de que se produjera la marcha de Dani Poyatos al conjunto griego del Panathinaikos.\nEl futbolista grancanario Pablo tuvo un especial protagonismo en este encuentro por cuanto fue el autor del primer gol madridista, a los 26 minutos del partido, al rematar de cabeza un servicio de su compañero Arribas; este mismo dúo ya había disfrutado de otra clara oportunidad a los seis minutos del partido, pero la actuación del guardameta del conjunto portugués resultó determinante.\nSólo cuatro minutos después de su tanto, y cuanto todavía en su memoria resonaban las palabras de felicitación de sus compañeros, el grancanario se vió obligado a abandonar el terreno de juego por problemas en la parte trasera de su muslo izquierdo.\nEl futbolista grancanario Pablo Rodríguez llegó al Real Madrid en la temporada 2016-2017, jugando en su equipo cadete. En las temporadas 2017-18 y 2018-2019 lo hizo en el equipo B de sus juveniles y esta última estaba bajo la disciplina de Dani Poyatos.\nAntes de su fichaje por el conjunto madridista, Rodríguez Delgado estuvo en la Unión Deportiva Las Palmas entre los años 2011 y 2016. Sus primeros pasos en el fútbol los dió, en la temporada 2010-11, en el equipo de su localidad natal, el Valsequillo.",
  "fecha": "25 Aug 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55800/e96f6f33-af0b-458b-83eb-1976ff6dc285.jpg?center=0.43351063829787234,0.48581560283687941&mode=crop&width=900&height=450&rnd=132428631170000000"
  ]
}