{
  "titulo": "Las pruebas físicas de los árbitros y asistentes de Primera y Segunda se celebrarán en Gran Canaria",
  "contenido": "Las pruebas físicas de los árbitros y asistentes de Primera y Segunda División residentes en la provincia de Las Palmas se realizarán el próximo 3 de septiembre, a partir de las 16.00 horas, en el campo Alfonso Silva de la capital grancanaria, después de que el Comité Nacional desistiera de realizar la concentración nacional programada como consecuencia de la situación epidemiológica derivada de la pandemia del COVID 19.\nInicialmente, el Comité Nacional había programado que el seminario presencial de pretemporada para árbitros, árbitros asistentes y asistentes de video de Primera y Segunda División se celebrara entre el 3 y el 9 de septiembre en La Granja, pero el importante aumento de los casos de contagio ha conllevado a su suspensión.\nEn las pruebas físicas programadas para el jueves, y condicionadas a que no se decrete una medida en contra por las autoridades municipales de la capital grancanaria, participarán los siguientes colegiados: José Antonio Garrido Romero y José Enrique Naranjo Pérez, árbitros asistentes de Primera División; Juan Luis Pulido Santana, árbitro de Segunda División; Francisco José Arencibia Medina y Saul Ortíz Pérez, árbitros asistentes de Segunda División.\nEsta medida del Comité Nacional de Árbitros se encuentra en la línea de adoptar aquellas medidas higiénicas y sanitarias que impidan la exposición de los colegiados al coronavirus. Al igual que ahora ha sucedido con las dos máximas categorías del fútbol español, el CTN ya había decidido que las pruebas físicas para los colegiados de Segunda División B y Primera División Femenina también se realizaran a nivel autonómico, si bien no se ha facilitado la fecha en que se desarrollarán las mismas al estar condicionada por las fechas de inicio de estas competiciones.\nBajo el mismo criterio de salvaguardar la salud de los árbitros, tanto las pruebas físicas como técnicas para los colegiados incluidos en el programa Talentos y Mentores también se realizaron en el Archipiélago Canario.",
  "fecha": "27 Aug 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55802/img_6220.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132430093530000000"
  ]
}