{
  "titulo": "Las competiciones federadas de ámbito estatal, programadas para el 18 de octubre",
  "contenido": "La temporada 2020-21 en las competiciones federadas de ámbito estatal comenzarán el próximo mes de octubre, tal y como ha decidido de forma unánime la Comisión de Presidentes de federaciones de ámbito autonómico, pendiente de ratificación por la Comisión Gestora.\nLa Segunda División B comenzará el próximo 18 de octubre con 102 equipos distribuidos en cinco grupos.\nEsta fecha será ratificada el próximo 14 de septiembre siempre y cuando se haya aprobado el correspondiente protocolo por las autoridades gubernamentales.\nEn Tercera División, en la que jugarán 397 equipos, la competición arrancará también el 18 de octubre. En este caso, el protocolo a aplicar será el de la comunidad autónoma correspondiente.\nLa RFEF, a su vez, comunicará la próxima semana tanto a las federaciones territoriales como a los clubes las ayudas del programa Impulso 23 para la nueva temporada.\nTambién se ha señalado las fechas de inicio para la Primera Iberdrola, que será el 18 octubre salvo que por acuerdo unánime de los clubes se comience no antes del 4 de octubre, también previa ratificación del protocolo.Igualmente, la Primera División Masculina de Fútbol Sala arrancará el 18 de octubre salvo que haya acuerdo unánime con los clubes para empezar no antes del 4 de octubre, previa ratificación.\nTanto en fútbol femenino como en fútbol sala el resto de las categorías comenzarán a partir del 18 de octubre. Por su parte, las categorías juveniles comenzarán la temporada a finales de octubre, siempre que el mencionado protocolo se encuentre vigente.\nPor otra parte, también se dió a conocer la composición de los grupos de Segunda División B, donde militarán tres equipos canarios. UD Tamaraceite, CD Marino, Las Palmas Atlético jugarán en el subgrupo A del grupo 4, en unión del Algeciras, Atlético Sanluqueño, Cadiz B, Marbella, Linense, Recreativo de Huelva, CD Isleño San Fernando.\n",
  "fecha": "31 Aug 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55239/captura-de-pantalla-2020-05-07-a-las-183120.png?anchor=center&mode=crop&width=900&height=450&rnd=132334046370000000"
  ]
}