{
  "titulo": "La preparación de un microciclo de competición, nueva video conferencia del Comité de Entrenadores",
  "contenido": "Dos puntos de vista diferentes para un mismo objetivo, la preparación de un microciclo de competición en el fútbol base y el de élite. Este es el objetivo de la nueva videoconferencia y debate programada por el Comité de Entrenadores de Las Palmas aprovechando la paralización de las competiciones como consecuencia de la situación epidemiológica que sufren las tres islas de la provincia de Las Palmas.\nLos protagonistas de este debate serán el gallegoFélix Cao,preparador físico del Real Betis Balompié de Primera División, yRaúl Herrera, que ocupa el mismo puesto en el equipo de División de Honor juvenil de la UD Las Palmas.\nLa videoconferencia, que será moderada porJaime Prado(profesor de la Escuela Canaria de Entrenadores, preparador físico y entrenador de nivel 3), se ha programado para las siete de la tarde (19.00 horas) del viernes,5 de febrero de 2021, a través delcanal de Youtube de la Federación Interinsular de Fútbol de Las Palmas.\nLa totalidad de entrenadores del Comité de Las Palmas, así como los alumnos de las diferentes promociones de la Escuela, han sido informados de la iniciativa y se les ha invitado a que formulen preguntas a los dos protagonistas. El público general también tendrá derecho a esta opción accediendo al blog del Comité de Entrenadores y pulsando en elenlace creado dentro de la convocatoria del acto.\nEl gallegoFélix Caoes el responsable de la puesta a punto de los hombres del chileno Manuel Pellegrini en el Real Betis Balompie, equipo de Primera División. Formado en la Universidad de Vigo (facultad de Ciencias de la Actividad Física y el Deporte), ha ampliado sus estudios con la realización de dos máster, uno de ellos relacionado con la prevención y readaptación de lesionados.\nEn esta última área, la de readaptación, trabajó para el Pontevedra y Celta de Vigo. En su condición de preparador físico ha desempeñado estas funciones desde la temporada 2014-2015 en el Ribadumia gallego, Wuhan Zall chino, Hebei Fortune, también de China, West Ham United inglés y Real Betis Balompié, de la Primera División española.\nEl grancanarioRaúl Herrera, que también ha sido futbolista, es licenciado en Ciencias de la Actividad Física y el Deporte por la ULPGC (promoción 2007-2013) y ha acumulado seis temporadas de experiencia como preparador físico en distintos equipos de la UD Las Palmas; desde hace dos años es responsable del División de Honor juvenil y con anterioridad trabajó en el juvenil \"C\" (tres años) y cadete \"A\" (1 año).",
  "fecha": "02 Feb 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57197/dialogos-preparadores-fisicos001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132567428940000000"
  ]
}