{
  "titulo": "Los preparadores físicos reivindican su papel en el fútbol",
  "contenido": "Los preparadores físicos Félix Cao (Real Betis) y Raúl Herrera (juveniles de la Unión Deportiva Las Palmas) reivindicaron su papel en el fútbol profesional y de base, respectivamente, en el transcurso del debate realizado por el Comité Técnico de Entrenadores a través delcanal de Youtube de la Federación Interinsular de Fútbol de Las Palmas. El posterior y enriquecedor debate fue moderado por Jaime Prado.\nInicialmente, los dos ponentes expusieron, desde su actual posición laboral, su visión sobre los microciclos de competición en el fútbol profesional y el de base a través de la proyección de sendas presentaciones.\nA preguntas de los participantes en la videoconferencia, tanto Cao como Herrera valoraron el papel de los preparadores físicos en el cuadro técnico de los equipos, coincidiendo en la necesidad de que estos profesionales deben adecuarse a las necesidades del entrenador. Ambos se mostraron partidarios de que los preparadores físicos estuvieran dotados de la titulación de entrenador \"para hablar en el mismo idioma\" que los técnicos.\nComo colofón al debate, el moderador, Jaime Prado, anunció que el próximo viernes, 12 de febrero, el Comité de Entrenadores ya ha programado un nuevo debate en el que se abordará el proceso de captación de jugadores desde la perspectiva de dos equipos profesionales como el Real Madrid y el Leganés. Esta videoconferencia se ha programado para las siete de la tarde en el canal de Youtube de la FIFLP.\nEsta iniciativa del Comité de Entrenadores de Las Palmas, que se ha hecho coincidir con la paralización de las competiciones por la situación epidemiológica, fue seguida por más de 300 personas, algunos de los cuales valoraron positivamente no sólo la propuesta del ente federativo, sino los conocimientos transmitidos por los ponentes.",
  "fecha": "05 Feb 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57204/preparadores-fisicos001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132570330310000000"
  ]
}