{
  "titulo": "La captación de jugadores, a debate en una nueva iniciativa del Comité de Entrenadores",
  "contenido": "La metodología utilizada en la captación de jugadores será expuesta, desde diferentes puntos de vista, en la próxima videoconferencia programada por el Comité Técnico de Entrenadores para el próximo viernes, 12 de febrero de 2021 (19.00 horas), a través del canal oficial de la Federación Interinsular de Fútbol de Las Palmas en la plataforma Youtube.\nEn esta ocasión, los protagonistas elegidos son Víctor de Arce, adjunto a la dirección del área internacional del CD Leganés, y Sixto Alfonso, director técnico de la escuela de fútbol base Puertos de Las Palmas y responsable del seguimiento de jugadores del Real Madrid en la provincia de Las Palmas.\nAunque la propuesta ha partido desde el seno del Comité Técnico de Entrenadores, con más de 3.000 afiliados en la provincia, el mensaje que se transmita tiene validez para otros estamentos del fútbol canario.\nVíctor de Arce dispone de una sólida formación académica y una amplia trayectoria profesional. Desde el año 2009 es licenciado en Ciencias del Deporte por la Universidad de Castilla La Mancha, además de Máster en preparación física en fútbol, actividad física y salud y educación; además, es entrenador con titulación Uefa Pro.\nEn el plano profesional, actualmente es adjunto a la dirección del área internacional del Club Deportivo Leganés, puesto que también desempeñó en la Agrupación Deportiva Alcorcón (2018-2020). Durante 18 años prestó sus servicios en distintos departamentos de captación y formación del Real Madrid en su condición de coordinador de las escuelas socio-deportivas, formador de entrenadores en 75 países y área de scouting.\nEl otro de los ponentes en esta nueva iniciativa del Comité de Entrenadores es el grancanario Sixto Alfonso, actualmente director deportivo de la escuela de fútbol base del Puertos de Las Palmas y scouting del Real Madrid en la provincia de Las Palmas, club para el que captó a Jesé Rodríguez.\nEn los círculos futbolísticos, Sixto disfruta de una amplia trayectoria como entrenador en distintos equipos de la isla de Gran Canaria, caso del UD Teror, Valsequillo, UD Vecindario, UD Balos, CD Doramas o San Pedro Mártir.",
  "fecha": "08 Feb 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57232/dialogos-cazatalentos002.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132574280170000000"
  ]
}