{
  "titulo": "Reunión de los presidentes de los clubes de Tercera para planificar la reanudación de la competición",
  "contenido": "Los clubes del subgrupo de Las Palmas de Tercera División nacional masculina se reunieron este martes por videoconferencia, por iniciativa de la Federación Interinsular de Fútbol de Las Palmas, al objeto de estudiar una propuesta de reinicio de las competiciones en esta categoría siempre que así lo considere el Gobierno de Canarias.\nLa propuesta, que pretende la disputa de los partidos programados en las dos fases de la competición, será consensuada con la Federación Tinerfeña de Fútbol y trasladada posteriormente a la RFEF, organizadora de la misma.\nSegún se indicó al comienzo de la convocatoria, hasta la fecha, y en la provincia de Las Palmas, se habían aplazado cuatro jornadas y dos partidos mientras que en Tenerife se encontraban aplazadas ocho jornadas y cuatro partidos.\nA esta convocatoria por videoconferencia asisiteron los presidentes del Arucas, UD Guía, UD Lanzarote, San Fernando, Unión Viera y Villa de Santa Brígida; excusaron su asistencia el Gran Tarajal, Unión Puerto y Panadería Pulido San Mateo. El encuentro estuvo moderado por José Vega Hernández, vicepresidente de la FIFLP y presidente del Comité de Fútbol Juvenil y Aficionado, quien estuvo auxiliado por el secretario y vicesecretario de la FIFLP, Juan Carlos Naranjo y Daniel Pita, respectivamente.\nTras la exposición realizada por los asistentes, estos propusieron que la reanudación de las competiciones, y siempre condicionado a lo que aprueben las autoridades sanitarias en función de la evolución de la pandemia, los clubes de Las Palmas propusieron que las mismas se iniciaran el fin de semana del 19 de febrero.\nTambién se acordó que atendiendo a las especiales circunstancias que concurren en la UD Lanzarote, este pudiera disputar su primer partido una semana más tarde.\nLos representantes de los clubes también expusieron su inquietud sobre el uso obligatorio de la mascarilla para la disputa de los partidos y la presencia de público, asuntos sobre los que tendrán que decidir las autoridades sanitarias.\nEn el caso de otras competiciones no profesionales de ámbito estatal, el vicepresidente de la FIFLP, señor Vega Hernández, expresó que la propuesta de Tercera también se hará extensiva a la División de Honor masculina y que en la categoría femenina no existen problemas ya que existen fechas suficientes para cubrir las fechas de competiciones.",
  "fecha": "09 Feb 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57231/captura-de-pantalla-2021-02-09-a-las-121159.png?anchor=center&mode=crop&width=900&height=450&rnd=132573526420000000"
  ]
}