{
  "titulo": "Nueva evaluación física para los árbitros de categorías nacionales",
  "contenido": "Un total de 14 árbitros y asistentes que participan en competiciones de ámbito estatal (Primera, Segunda A y B de fútbol) se sometieron a un nuevo proceso de evaluación física en las fechas del dos y nueve de febrero, pruebas que hasta la temporada pasada se venían realizando en la Ciudad del Fútbol de Las Rozas y por el sistema de concentración.\nEn la presente temporada, y como consecuencia de la situación epidemiológica derivada de la expansión del coronavirus, el Comité Nacional ha transferido la realización de estas pruebas de evaluación a los diferentes comités técnicos autonómicos al objeto de evitar desplazamientos y la consiguiente exposición al virus Covid.\nA tenor de que las competiciones futbolísticas se encuentran en marcha, en el caso de la provincia de Las Palmas, los test se han tenido que desarrollar en las jornadas del dos y nueve de febrero. En ambos casos, el escenario elegido fue el campo de fútbol del barrio de El Pilar, en la capital grancanaria, gracias a la excelente colaboración del Instituto Municipal de Deportes del Ayuntamiento de Las Palmas de Gran Canaria y la junta directiva del club usuario de la instalación, Inter del Pilar.\nEn el grupo del martes, dos de febrero, participaron José Enrique Naranjo Pérez, árbitro asistente de Primera División e internacional; José Antonio Garrido Romero, árbitro asistente de Primera División madrileño que reside en la isla de Gran Canaria; Gabriel Brito Betancort, Daniel Juan Prat Hernández, asistentes de Segunda B; Alexandre Alemán Pérez, Raul Martín Gonzalez Francés y Gamaliel Escobar López, árbitros de Segunda B.\nAdemás de las pruebas exigidas por el Comité Nacional, el asistente Naranjo Pérez tuvo que efectuar un test adicional, denominado CODA, exigida por la UEFA como integrante del equipo arbitral español que participará en la fase final del próximo Europeo Sub21 que se disputará en Hungría y Eslovenia.\nEl martes, nueve de febrero, fue el turno para Saúl Daniel Ortiz Pérez, Francisco José Arencibia Medina, Christian Valverde Monsalve, Gabriel Brito Betancort y Elihu Castelllano Quintana, todos ellos asistentes de Segunda B; Juan Luis Pulido Santana, árbitro de Segunda A y Alejandro Lucena Perdomo, colegiado de Segunda División B.",
  "fecha": "11 Feb 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57245/img_8501.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132575204510000000"
  ]
}