{
  "titulo": "El galdense Cesáreo Domínguez, en el recuerdo",
  "contenido": "El ánimo de los habitantes del noroeste de Gran Canaria se ha visto sacudido a primera hora de la tarde de este lunes al conocerse la noticia del fallecimiento de Cesáreo Domínguez (nacido en los 50 del siglo pasado), una persona que se distinguió por su entrega y colaboración con todos sus convecinos.\nLa triste noticia ha sembrado la tristeza entre los hombres y mujeres del fútbol que tuvieron la oportunidad de tratarle y que seguían la evolución de una enfermedad que le había llevado a su ingreso hospitalario. Vecino de San Isidro, el equipo de sus amores siempre fue el UD Barrial, otro barrio cercano a su domicilio. Su actual presidente, Francisco Cabrera, no podía ocultar su tristeza y emoción al dar a conocer la noticia de la pérdida de una persona que dió lo mejor de sí en su afán de servicio a la colectividad.\nEn la memoria de quienes trabajamos en la Federación Interinsular de Fútbol de Las Palmas siempre recordaremos al Cesáreo colaborador, a esa persona que aprovechaba su viaje hasta la capital para tramitar las fichas de otros equipos no sólo de su municipio, sino de otros muchos del noroeste de la isla.\nHablar de Cesáreo Domínguez es hacerlo de un maestro de escuela, de un trabajador en la sombra del fútbol, de un servicial vecino y de un altruista colaborador de los medios de comunicación.\nTodas estas virtudes fueron reconocidas por su municipio natal hace apenas dos años en el transcurso de la Gala del Deporte, un acto presidido por su alcalde, Teodoro Sosa, e impulsado por el concejal de Deportes, Ancor Bolaños.\nEn el Barrial desempeñó diferentes cargos directivos, todos ellos relacionados con los trámites burocráticos en la tramitación de licencias. También, en su condición de profesor de Educación Física, fue árbitro en la liga de veteranos de la localidad. También fue directivo de la asociación de vecinos y contribuyó a lograr la construcción del actual local social.",
  "fecha": "15 Feb 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57314/cesareo001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132578905100000000"
  ]
}