{
  "titulo": "El presidente del Comité de Entrenadores, Ramón Medina, invitado a la presentación del libro Mamé León",
  "contenido": "El directivo Ramón Medina, presidente del Comité de Entrenadores y director de la Escuela de Entrenadores, participó a mediodía de hoy, por videoconferencia, en la presentación del libro Mamé, dedicado a la figura del histórico jugador amarillo José Manuel León Talavera, acto en el que se dieron cita más de una veintena de personas que tuvieron la oportunidad de conocerle.\nEl libro, editado por la Fundación UD Las Palmas, ha sido escrito por el periodista grancanario Ignacio S. Acedo y vé la luz el mismo día en que se cumple un año del fallecimiento del ex futbolista.\nEn su intervención, Medina González resaltó que Mamé León fue uno de los entrenadores más jóvenes de la Primera División española. Citando como fuentes a futbolistas que estuvieron a sus órdenes y que posteriormente se convirtieron en alumnos de la Escuela, Medina destacó \"la confianza absoluta\" que Mamé tenía en todos los futbolistas.\nEl actual presidente del Comité de Entrenadores de la FIFLP indicó que Mamé fue un \"firme defensor\" del Juego Limpio. \"Nunca le escuché ninguna crítica hacia el trabajo de otro compañero\", señaló en su exposición telemática.\nEn otro punto de su intervención, Medina también recordó los debates sobre fútbol que Mamé mantenía con el también desaparecido José Antonio Ruiz Caballero (ex entrenador de la UD Las Palmas y ex director de la Escuela de Entrenadores) y que siempre se saldaba \"con una gota de humor por parte de Mamé\".\nEl doctor Ruiz Caballero, también vicepresidente de la FIFLP, falleció pocos días antes que Mamé, persona a la que le unía una profunda amistad como se había demostrado en el encuentro navideño de la UD Las Palmas, cita de la que no quiso abandonar sin saludarle personalmente.\nEn la presentación de este libro también aportaron su opinión el presidente de la UD Las Palmas, Miguel Ángel Ramírez, quien anunció que la totalidad de los ingresos de la venta del libro se destinarán a la Asociación Española contra el Cáncer, así como Rafael Méndez, las dos hijas (Carla y Maria, el nieto (Armando Torrent), su hermano (Nano) y dos ex cuñadas del fallecido.\nSobre su faceta como entrenador hablaron Luiso Saavedra, Manolo López, David García, Paquito Ortiz y Santi Lampón, mientras que de su trayectoria como futbolista lo hizo Francisco Castellano, entre otros.",
  "fecha": "15 Feb 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57303/sin-ti-tulo001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132578698550000000"
  ]
}