{
  "titulo": "Lanzarote despide a Juan Domínguez Reyes, un hombre del fútbol",
  "contenido": "El fútbol, la radioafición, la ornitología y el comercio marcaron la existencia vital de Juan Domínguez Reyes (82 años), cuyos restos mortales fueron incinerados este miércoles, 17 de febrero, en la intimidad familiar y en la isla de Lanzarote.\nEn el plano deportivo, Juan Domínguez fue futbolista, presidente del Orientación Marítima, árbitro y delegado de este Comité. Pese a abandonar el puesto, siguió vinculado a este colectivo en los años siguientes y se tiene constancia de que hace dos años acudió a la cena de Navidad que los árbitros conejeros celebraron en el hotel Lancelot de la capital conejera, según informa su actual delegado, Gerardo Hernández.\nEl señor Domínguez Reyes no sólo era un hombre del deporte, sino una persona muy conocida en diferentes sectores de la sociedad lanzaroteña, especialmente por su condición de haber sido representante comercial de diferentes firmas comerciales del ramo de la alimentación. Este hecho se refrendaba por su estirpe familiar ya que era hijo de Juan Domínguez Barreto, conocido agente de la guardia municipal en la Plaza de la Recova de Arrecife, informa el digital La Voz de Lanzarote.\nComo cualquier chiquillo de la época, el fútbol fue su gran pasión y se enroló en las filas del Orientación Marítima, un equipo que posteriormente presidiría tras colgar las botas. Esto último ocurrió a comienzos de la década de los sesenta, concretamente en 1962. Permaneció en el cargo hasta 1966.\nTras su etapa como presidente siguió vinculado al fútbol, pero en su condición de árbitro. En esta labor hay que recordar que fue componente del trío arbitral que participó en el acto inaugural del primer césped artificial del campo Avendaño Porrua (ahora Ciudad Deportiva de Arrecife) con un partido disputado entre representantes de medios de comunicación y representantes de la clase política.\nPosteriormente fue designado como delegado del Comité de Árbitros en la isla y se cuenta que las oficinas administrativas las montó en su propio domicilio, lugar en el que semanalmente se realizaban las liquidaciones de los partidos y otras actividades propias del colectivo. Pese a su retirada, siguió manteniendo contacto con sus compañeros del arbitraje y de hecho, en 2019, participó en el último encuentro navideño de la delegación que actualmente dirige su condiscípulo Gerardo Hernández Cabrera.\nJuan Domínguez Reyes era un hombre inquieto, hasta el punto de que la radioafición y la ornitología fueron sus otras aficiones en el tramo final de una vida que el coronavirus ha cortado repentinamente. Llegó a presidir la Unión de Radioaficionados de Lanzarote y luchó por la preservación del pájaro canario de canto timbrado a través de la asociación ornitológica El Rubicón y Puente de las Bolas.\nLos hombres y mujeres del fútbol de Lanzarote, especialmente aquellos con una dilatada trayectoria en el mismo, transmiten su más sincero mensaje de solidaridad y pesar a su esposa, Toña y a sus hijos Toñín, Juan José, May y Elena. Su desvelo por el mundo del deporte, siempre quedará en el recuerdo de todos aquellos que tuvieron la oportunidad de tratarle.",
  "fecha": "17 Feb 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57320/6ebe76f4-a2f4-46d8-a0a6-a5591285532d.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132580386100000000"
  ]
}