{
  "titulo": "La futbolista Andrea Sánchez Falcón, premiada por el \"Roque Nublo\" del Cabildo",
  "contenido": "El fútbol femenino grancanario está de enhorabuena después de que trascendiera la noticia de que la jugadora Andrea Sánchez Falcón, actualmente en las filas del FC Barcelona y criada futbolísticamente en el Unión Viera, haya sido galardonada con el premio Roque Nublo, distinción concedida por el Cabildo de Gran Canaria.\nPor otra parte, Juan Espino Dieppa, más conocido como 'El Trota' en su carrera en la lucha canaria y como 'El Guapo' tras su paso por la UFC, y Andrea Sánchez Falcón, futbolista del FC Barcelona femenino, fue galardonado en la categoría masculina.\nSobre el luchador de UFC, la institución insular lo describe como \"referente de nuestra lucha vernácula y por la proyección internacional que hace de Gran Canaria en más de trece modalidades de lucha y artes marciales\", lo que le hace merecedor de esta distinción. Al mismo tiempo, de la futbolista grancanaria destacan \"su proyección en el fútbol femenino español y el esfuerzo personal y familiar para alcanzar esos éxitos en el fútbol profesional\".\nAndrea Sánchez Falcón juega comoextremoy su equipo actual es elF.C. Barcelonade laPrimera División FemeninadeEspaña. Es internacional con la Selección española, equipo en el que debutó en marzo de 2017 y en el que ha marcado un total de 11 goles.\nHa ganado 6 ligas y 2 Copas de la Reina con el F.C. Barcelona y el Atlético de Madrid. Es subcampeona del Mundo Sub-17 y cuatro veces subcampeona de Europa con la Selección Sub-17 y Sub-19.\nLa Selección Española y la FIFA han destacado de ella su uno contra uno, su habilidad con ambas piernas, sus pases y centros, y la potencia de su disparo.\nElla se autodefine como «una jugadora de banda, que se caracteriza por su velocidad, que lucha cada balón y que no da uno por perdido».",
  "fecha": "25 Feb 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57324/captura-de-pantalla-2021-02-25-a-las-141402.png?center=0.43217665615141954,0.48966942148760328&mode=crop&width=900&height=450&rnd=132587371160000000"
  ]
}