{
  "titulo": "La Federación trabaja para que las competiciones puedan completarse",
  "contenido": "La junta de gobierno de la FIFLP analizó la reestructuración de las fechas de celebración de las competiciones de ámbito territorial ante la reanudación de las mismas como consecuencia de la positiva evolución de la situación epidemiológica de cada isla derivada de la pandemia del coronavirus.\nTras un pormenorizado análisis de cada competición, el máximo organismo del fútbol de la provincia de Las Palmas concluyó en la necesidad de aprovechar todas las fechas hábiles con el fin de completar los calendarios de las competiciones programados. Incluso, se estudió la posibilidad de extender las competiciones hasta el mes de julio, si así fuera necesario.\nEn el informe presentado por el Comité de Fútbol Aficionado y Juvenil, en el que también participaron las delegaciones insulares de Fuerteventura y Lanzarote, se expuso que la reanudación de las competiciones se realizaría con los partidos programados para esa jornada en los calendarios; los encuentros aplazados, que varían en función de las categorías o islas, se irían disputando en otras fechas disponibles.\nLa junta de gobierno de la FIFLP mostró su total convencimiento en el pleno desarrollo de los calendarios de las diferentes competiciones, pese a que ello suponga duplicar el trabajo de la organización.\nAdemás, también quedó claro que las competiciones se disputarán siguiendo las instrucciones emanadas de las autoridades sanitarias de cada nivel de alerta epidemiológica y en el marco de lo establecido en el protocolo sanitario aprobado por la Federación Canaria de Fútbol.\nEn relación con el uso de la mascarilla higiénica en los partidos, la junta de gobierno de la Federación mostró su disposición a acatar la obligación impuesta por las autoridades sanitarias canarias y expuesta por el consejero de Sanidad en una reciente comparecencia en el Parlamento de Canarias.\nEsta decisión se adoptó después de analizar la experiencia puesta en marcha en la Comunidad de Madrid, donde se vienen jugando semanalmente centenares de partidos de categoría territorial sin que se hayan reportado incidencias negativas, y de conocer los estudios médicos realizados por diferentes sociedades científicas, entre ellas la Sociedad Española de Pediatría. Hay que recordar que los alumnos de los centros educativos canarios llevan participando en las clases de Educación Física usando la mascarilla y tampoco se han reportado incidencias.",
  "fecha": "26 Feb 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57325/junta001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132588184430000000"
  ]
}