{
  "titulo": "¡Quiero ser árbitro!: Testimonios de unos jóvenes que quieren ver el fútbol desde una perspectiva diferente",
  "contenido": "Casi una treintena de adolescentes y jóvenes, algunos de ellos menores de edad, de ambos sexos han comenzado recientemente el curso de iniciación al arbitraje promovido por el Comité Técnico de Las Palmas.\"¡Quiero ser árbitro!\" es el título del vídeo editado por la FIFLPen el que se recopilan los testimonios de los aspirantes a formar parte de esta gran familia, fundamental para el desarrollo de nuestro deporte.\nDesde su particular punto de vista, los aspirantes a árbitros revelan las inquietudes que les han llevado a implicarse en una iniciativa con la que pretenden, entre otras, ver el el fútbol desde otra perspectiva después de expresar unanimemente que han sido futbolistas o son seguidores de esta práctica deportiva.\nAlgunos de los participantes en este video reconocen su participación en el curso por segunda o tercera vez después de tener que abandonarlo en las anteriores ediciones por diferentes imponderables. Otros llegan al arbitraje por la recomendación de sus allegados, algunos de ellos colegiados en activo.\nEn otro de los testimonios se recoge la experiencia de un joven que fue árbitro durante varias temporadas en Galicia y al establecer su residencia en Gran Canaria, después de un periodo de inactividad, ha decidido regresar. Y es que como dicen algunos, el arbitraje engancha.\nIncluso, uno de los aspirantes tuvo que decidir entre ser árbitro o convertirse en entrenador. Al final se decantó por la primera opción.\nDesde la Federación Interinsular de Fútbol de Las Palmas, y concretamente desde el Comité Técnico de Árbitros, damos la bienvenida a todos y les animamos a que no desfachescan ante los dificiles momentos que podrán vivir en los terrenos de juego. Estamos confiados que la adversidad les hará más fuertes en el plano personal y deportivo.",
  "fecha": "27 Feb 2021",
  "imagenes": [
    "https://www.fiflp.com/media/53098/img_7724.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132188264030000000"
  ]
}