{
  "titulo": "En Fuerteventura se jugaron el 84% de los partidos programados para este sábado",
  "contenido": "El 84% de los partidos de fútbol de competiciones territoriales programados para este sábado en la isla de Fuerteventura no tuvieron que ser suspendidos por la supuesta negativa de los clubes a jugar con mascarilla higiénica. Esta cifra se eleva al 100% en los encuentros de categoría nacional de fútbol y fútbol sala de un global de once enfrentamientos programados en todo el Archipiélago Canario.\nEl fútbol de Fuerteventura retomó la actividad este fin de semana después de siete jornadas de inactividad. Pese a que las autoridades sanitarias, y en virtud del semáforo epidemiológico, obligaban al uso de la mascarilla en los partidos, la gran mayoría de los clubes participantes siguieron la recomendación, en un claro ejercicio de responsabilidad social para evitar la propagación del coronavirus.\nEn el caso de las competiciones insulares, este sábado estaban programados un total de veinticinco enfrentamientos en las diferentes categorías y sólo hubo que suspender cinco de ellos en las categorías de benjamines (1), alevines (3) e infantiles (1).\nA excepción del partido Atlético Balompédica-Gran Tarajal de infantiles, en el resto de los partidos suspendidos siempre se contó con un denominador común, el UD Corralejo, club que se ha negado a jugar con mascarilla, a excepción de su equipo de categoría de aficionados que si lo ha hecho.\nComo ya se informó en una anterior nota de prensa emitida en la noche del sábado, el enfrentamiento CD El Cotillo-Breñamén Las Playitas, de la categoría Regional Preferente programado para este domingo, hubo de ser aplazado después de que los servicios médicos federativos detectaran un caso de Covid en el integrante de una de las plantillas.",
  "fecha": "28 Feb 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57328/yazan-obeidat-eqrovqs7tsi-unsplash.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132589913360000000"
  ]
}