{
  "titulo": "La captación de jugadores desde diferentes perspectivas",
  "contenido": "Dos perspectivas diferentes, pero complementarias, sobre la metodología de captación de jugadores fueron expuestas, de una manera muy didáctica y cercana, por Victor de Arce, adjunto al área de internacional del Leganés, y Sixto Alfonso, director deportivo del Puertos de Las Palmas.\nLa iniciativa, desarrollada en la tarde de este viernes en elcanal de Youtube de la Federación Interinsular de Fútbol de Las Palmas, fue seguida por cerca de un centenar y medio de personas, cifra que se confía aumente en las próximas horas.\nLa décima edición de Diálogos para Entrenadores es una iniciativa puesta en marcha por el Comité Técnico de Entrenadores de Las Palmas con el fin de dotar a los seguidores del deporte rey de nuevos conocimientos a través de la participación de expertos nacionales y autonómicos en aquellos momentos de la temporada en el que la actividad futbolística se ve paralizada como consecuencia de la situación epidemiológica.\nVictor de Arce, responsable del área de captación internacional del Leganés, expuso que el equipo madrileño fundamenta su trabajo en el \"visionado de jugadores en su propio habitat\" con regulares visitas a diferentes países. Posteriormente, a los elegidos se les proporciona la posibilidad de viajar a España durante un mes y, posteriormente, su integración en los equipos de formación de la entidad.\nVictor salpicó su charla de diferentes anécdotas vividas en los 90 países que ha visitado, resaltando que \"la calidad de un futbolista se ve desde el momento del calentamiento\".\nEl director deportivo del Puertos de Las Palmas-Veteranos del Pilar bajó el peldaño de la captación a la isla de Gran Canaria, quien reveló que cuando sus ojeadores trabajan \"van a ver jugadores y no partidos de fútbol\".\nEn su amena disertación, Sixto Alfonso resaltó que \"el mejor ojeador de un equipo modesto son los entrenadores de los 18 equipos de mi cadena\", quienes están en la obligación, después de cada enfrentamiento, de rellenar una ficha con la descripción táctica y técnica de los futbolistas rivales.\nTras la exposición, ambos se sometieron a casi una decena de preguntas formuladas por el público participante en la videoconferencia y bajo la moderación de Juanan, director de la Escuela de Entrenadores en la delegación de Fuerteventura.\nEl próximo viernes, a través del canal federativo en Youtube y a partir de las 19.00 horas, los protagonistas serán los entrenadores de fútbol sala Santi Valladares y Suso Méndez.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/57284/captadores001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132576370090000000"
  ]
}