{
  "titulo": "Reanudación de las competiciones en Gran Canaria y Fuerteventura",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha anunciado este lunes, una vez conocido el cambio en la situación de alerta epidemiológica, la reanudación de las competiciones de ámbito territorial en las islas de Gran Canaria y Fuerteventura tras el cambio en la situación de alerta epidemiológica publicado por las autoridades sanitarias. En el caso de Lanzarote se indica que \"mientras permanezca vigente el nivel de alerta 4, o se pase al 3, \"todas las competiciones organizadas por la FIFLP seguirán suspendidas\".\nEn el caso de Gran Canaria, la actividad federada se reanudará el fin de semana de 5 al 7 de marzo, mientras que en Fuerteventura se producirá en el fin de semana del 26 al 28 de febrero.\nEn lamencionada circular, la número 35 de la presente temporada,se añade que \"deberá prestarse especial atención a lo dispuesto en el primer párrafo del punto 3.14.2 de la resolución de 28 de enero de 2021 del Gobierno de Canarias, toda vez que el desarrollo de las competiciones estará supeditado a su cumplimiento, ello inclusive respecto al uso obligatorio de mascarillas\".\nSe proseguirá con el desarrollo de las competiciones insulares en la jornada que corresponda del calendario oficial de la competición de que se trate y se añade, según lo dispuesto en la resolución del 21 de enero de 2021, en los niveles 2, 3 y 4 no se permite la asistencia de público, a excepción de lo establecido en el punto 3.13 sobre acompañamiento de menores. En tal sentido, la resolución establece que \"en el caso de actividades deportivas de menores en instalaciones al aire líbre que dispongan de gradas se podrá permitir que las personas acompañante (máximo de dos personas por menor), puedan ocuparlas hasta un máximo de un 33% del aforo, manteniendo todas las medidas de prevención y protección\".\nCOMPETICIONES DE ÁMBITO ESTATAL\nLa circular federativa publicada este lunes a primera hora de la tarde también se refiere a aquellas competiciones no profesionales de ámbito estatal.\nEn tal sentido se informa:\nTERCERA DIVISIÓN NACIONAL MASCULINA (Subgrupo Las Palmas)\n> Se reanudará la competición el fin de semana del 26 al 28 de febrero de 2021 con la disputa de la jornada 9, suspendida en su fecha primigenia.\n> Dado que la isla de Lanzarote se encuentra en nivel de alerta 4, hasta tanto no se sitúe en nivel 2, se solicitará al Juez de Competición el aplazamiento de los partidos correspondientes a los equipos de esa isla respecto de la reorganización del calendario de competición, tanto si juega como local como si juega como visitante, ello habida cuenta de las restricciones de entrada y salida de la isla prevista para los niveles de alerta 3 y 4.\n> Proximamente, el departamento de competiciones de la FIFLP informará a los clubes de las fechas establecidas en el plan de actuación para la recuperación de las jornadas y partidos suspendidos.\nPRIMERA NACIONAL FEMENINA (Subgrupo de Las Palmas)\n> Se reanudará la competición el próximo fin de semana 26,27 y 28 de febrero de 2021, con la disputa de la jornada 12, según el calendario de la competición.\n> Dado que la isla de Lanzarote se encuentra en nivel de alerta 4, hasta tanto no se sitúe en nivel 2, se solicitará al Juez de Competición el aplazamiento de los partidos correspondientes a los equipos de esa isla respecto de la reorganización del calendario de competición, tanto si juega como local como si juega como visitante, ello habida cuenta de las restricciones de entrada y salida de la isla prevista para los niveles de alerta 3 y 4.\n> Proximamente, el departamento de competiciones de la FIFLP informará a los clubes de las fechas establecidas en el plan de actuación para la recuperación de las jornadas y partidos suspendidos.\nJUVENIL DIVISION DE HONOR (Subgrupo de Las Palmas)\n> Se reanudará la competición el próximo fin de semana 26,27 y 28 de febrero de 2021, con la disputa de la jornada 17, según el calendario de competición.\n> Dado que la isla de Lanzarote se encuentra en nivel de alerta 4, hasta tanto no se sitúe en nivel 2, se solicitará al Juez de Competición el aplazamiento de los partidos correspondientes a los equipos de esa isla respecto de la reorganización del calendario de competición, tanto si juega como local como si juega como visitante, ello habida cuenta de las restricciones de entrada y salida de la isla prevista para los niveles de alerta 3 y 4.\n> Proximamente, el departamento de competiciones de la FIFLP informará a los clubes de las fechas establecidas en el plan de actuación para la recuperación de las jornadas y partidos suspendidos.\nSEGUNDA DIVISION B DE FÚTBOL SALA (Subgrupo de Las Palmas)\n> Se reanudará la competición el próximo fin de semana 26,27 y 28 de febrero de 2021, con la disputa de partidos suspendidos de diferentes jornadas.\n> Dado que la isla de Lanzarote se encuentra en nivel de alerta 4, hasta tanto no se sitúe en nivel 2, se solicitará al Juez de Competición el aplazamiento de los partidos correspondientes a los equipos de esa isla respecto de la reorganización del calendario de competición, tanto si juega como local como si juega como visitante, ello habida cuenta de las restricciones de entrada y salida de la isla prevista para los niveles de alerta 3 y 4.\n> Proximamente, el Comité de Fútbol Sala de la FIFLP informará a los clubes de las fechas establecidas en el plan de actuación para la recuperación de las jornadas y partidos suspendidos.\nTERCERA DIVISION FÚTBOL SALA (Subgrupo de Las Palmas)\n> Se reanudará la competición el próximo fin de semana 26,27 y 28 de febrero de 2021, con la disputa de partidos suspendidos de diferentes jornadas.\n> Dado que la isla de Lanzarote se encuentra en nivel de alerta 4, hasta tanto no se sitúe en nivel 2, se solicitará al Juez de Competición el aplazamiento de los partidos correspondientes a los equipos de esa isla respecto de la reorganización del calendario de competición, tanto si juega como local como si juega como visitante, ello habida cuenta de las restricciones de entrada y salida de la isla prevista para los niveles de alerta 3 y 4.\n> Proximamente, el Comité de Fútbol Sala de la FIFLP informará a los clubes de las fechas establecidas en el plan de actuación para la recuperación de las jornadas y partidos suspendidos.\nJUVENIL DIVISION DE HONOR FUTBOL SALA (Subgrupo de Las Palmas)\n> Se reanudará la competición el próximo fin de semana 26,27 y 28 de febrero de 2021, con la disputa de la jornada 10, suspendida en su fecha primigenia.\n> En próximas fechas, el Comité de Fútbol Sala de la FIFLP informará a los clubes de las fechas establecidas en el plan de actuación para la recuperación de las jornadas y partidos suspendidos.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/57103/u-ltima-hora001.jpeg?center=0.5859872611464968,0.66785714285714282&mode=crop&width=900&height=450&rnd=132538058960000000"
  ]
}