{
  "titulo": "Comunicado oficial del arbitraje español",
  "contenido": "Desde el estamento arbitral del fútbol, queremos mostrar nuestra preocupación por el incremento de violencia verbal y física que están sufriendo nuestros colegiados, acentuado muy especialmente en los últimos meses.\nEs difícil ejercer nuestra labor en un escenario con insultos, presiones, amenazas, y agresiones. Todo ello por, presuntamente, cometer errores arbitrales en el “fútbol aficionado” y, lo que es más grave, en el “fútbol base”, categorías que a todas luces deberían considerarse de ocio y formativas.\nDesde los clubes e instituciones se defienden los valores que a través de la formación se inculcan dentro del fútbol, pero, sin embargo, podemos ver vejaciones, amenazas y agresiones a personas que están formándose, cuyo único “delito” es ejercer su pasión como árbitros, en muchos casos menores de edad, que intentan realizar su labor de la mejor forma posible.\nObviamente, somos conscientes de que cometemos errores y lamentamos cuando se producen, pero tenemos derecho a equivocarnos. Los árbitros se esfuerzan en mejorar, están obligados a superar pruebas físicas y técnicas y demostrar periódicamente sus conocimientos, dedicando mucho tiempo a prepararse para dar lo mejor de sí mismos cada fin de semana. No debemos obviar que los árbitros se juegan los mismos objetivos que los clubes, la posibilidad de ascender o descender deportivamente al finalizar la temporada. Resulta sorprendente la facilidad con la que se descalifica o, lo que es peor, se pone en duda la honestidad de todo el colectivo arbitral.\nLamentablemente, las situaciones de violencia se repiten, llegando incluso a normalizarse conductas agresivas inexcusables. Nos referimos a la manera en que se justifican faltas gravísimas de conducta que atentan contra la deportividad y los valores del deporte.\nConsideramos que es momento de reflexionar, de que todos los que formamos parte del fútbol -deportistas, técnicos, clubes, directivos, aficionados, medios de comunicación y árbitros- nos planteemos unir fuerzas para acabar con esta lacra y nos tomemos muy en serio lo que está pasando, y así mismo, pedimos la máxima implicación de las instituciones oficiales y de nuestra clase política sin distinción de partidos, ya que todo esto afecta a un bien tan preciado como es nuestro deporte, por lo que pensamos que ha llegado el momento de evitar, entre todos, un incidente con final irreversible.\nDebemos censurar y perseguir las actitudes agresivas, luchar para evitar que personas violentas sigan formando parte del deporte y de dejar de alentar el odio y la violencia en las redes sociales y en los medios de comunicación.\nPor todo ello, pedimos que se conceda a esta situación la importancia que merece, que se trabaje para sancionar de forma ejemplar este tipo de situaciones y lograr con ello una protección acorde con lo que un juez deportivo merece. Es momento de parar esta campaña de desprestigio continuo hacia los árbitros, que lo único que genera es cuestionar la honradez y honorabilidad de todo el colectivo.\nPara terminar, es nuestro deseo que este escrito conduzca a una reflexión seria y profunda sobre el tema. Nuestro único objetivo es no tener que lamentar ningún incidente más de los ya acaecidos, lo que podría llevarnos a adoptar medidas drásticas e inmediatas que repercutirían directamente en nuestras competiciones, obligándonos a no exponer la integridad física de nuestros colegiados.\n3 de mayo de 2023\nFDO: PRESIDENTES COMITÉS TERRITORIALES DE ÁRBITROS DE ESPAÑA",
  "fecha": "03 May 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66748/generica_rfef_1920x1080.png?crop=0,0.079012345679012344,0,0.032098765432098768&cropmode=percentage&width=900&height=450&rnd=133276204680000000"
  ]
}