{
  "titulo": "Presentado el libro que repasa los 20 años de historia del Estadio de Gran Canaria",
  "contenido": "Parece que fue ayer pero no. Han pasado ya 20 años desde que el Gran Canaria abriera sus puertas, un 8 de mayo de 2003, y con un amistoso de la UD Las Palmas ante el Anderlecht de Bélgica que sirvió para inaugurar su vida y recorrido como la instalación deportiva más grande del Archipiélago. Desde entonces, aquí se ha desarrollado la vida de la UD, siendo escenario de dos ascensos como momentos culminantes, así como la visita de grandes estrellas del fútbol y de la selección española absoluta.\nCon motivo de estos 20 años de historia se ha presentado en la mañana de hoy el libro ‘XX Estadio de Gran Canaria 2003 / 2023’, escrito por el periodista Ignacio Sánchez Acedo y José Mendoza en el diseño.\nAl acto, presentado por la directora de Marketing de la UD Las Palmas, Noelia Pérez, asistieron, además de los autores del libro, el presidente del Cabildo de Gran Canaria, Antonio Morales; el consejero de Deportes de la institución insular, Francisco Castellano; el director general de Deportes del Gobierno de Canarias, Manuel López; el director general la UD Las Palmas, Patricio Viñayo; y el ex jugador y responsable de Innovación de la Fundación Unión Deportiva Las Palmas, Francisco Ortiz Paquito’. Además, asistieron los ex consejeros de Deportes Gonzalo Ángulo, Óscar Hernández y José Miguel Álamo; antiguos trabajadores que hicieron posible la construcción de este estadio, así como el presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, y el directivo, Reinaldo Montesdeoca.\nEl autor Ignacio Sánchez Acedo agradeció a las instituciones y a la UD Las Palmas por el apoyo para escribir este libro. “Creo que era una obra necesaria porque este ha sido un Estadio en el que se han vivido muchos momentos felices y esperemos que vengan muchos más en camino. Es un punto emblemático para la isla de Gran Canaria. En este libro hemos intentado recoger en unas páginas su nacimiento, su historia y el recorrido que lleva hasta ahora”, señaló el autor del libro, quien destacó que “como decían los representantes institucionales, ojalá se cumplan veinte años más y este Estadio de Gran Canaria siga aumentando su historia”.\nEl Estadio de Gran Canaria ha experimentado grandes transformaciones con el paso del tiempo, adecuándose a las exigencias de la modernidad y funcionalidad, pero siempre respetando su naturaleza de recinto confortable, de prestaciones multiusos y nulo impacto ambiental. En definitiva, un Estadio como casa de todos los grancanarios y visitantes que la descubren, capaz de albergar, además de los partidos oficiales del representativo, grandes conciertos y eventos.\nDe los cimientos originales a su proceso de edificación y posteriores modificaciones se da cuenta en este libro, un trabajo en el que se ha contado con el testimonio de los principales actores que ejecutaron la obra, además de contener un valioso material gráfico.",
  "fecha": "09 May 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66757/inshot_20230509_105310935.jpg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133281037870000000"
  ]
}