{
  "titulo": "La UD Las Palmas a semis de la Copa de Campeones Juvenil",
  "contenido": "Ya conocemos el nombre de los cuatro equipos que competirán en la Final Four de la Copa de Campeones de División de Honor Juvenil en la Ciudad del Fútbol de Las Rozas. Los campeones de cada grupo, así como el mejor segundo, se han medido en una eliminatoria a doble partido, cuyos emparejamientos ya fueron sorteados el pasado 27 de abril.\nEl Real Betis Balompié venció a domicilio al Valencia CF durante el partido de ida (1-3). La vuelta le costó más, ya que llegó a irse al descanso con el marcador adverso, pero cuando todo apuntaba a que se resolvería en la prórroga aparecía Alberto Vela para sellar la clasificación con el 1-2 definitivo.\nEl rival del conjunto sevillano será el Athletic Club, que cosechó un empate a cero en su estadio ante el FC Barcelona, aunque bastó un solitario gol en el partido de vuelta, obra de Gaizka Alboniga, para que el equipo vasco se colara en la semifinal.\nPor el otro lado del cuadro tendremos al Real Madrid CF, que se enfrentó al segundo mejor equipo de todos los grupos: el Club Atlético de Madrid. El derbi juvenil se saldó con un 0-2 a favor de los blancos en la ida, mismo resultado que lograron los colchoneros en la vuelta durante el tiempo reglamentario. Sin embargo, Youssef Enríquez y Gonzalo García anotaron en la prórroga para dar el pase al equipo madridista.\nLos de Álvaro Arbeloa se verán las caras con la UD Las Palmas, que si bien se dio un festín goleador en la ida a costa del RC Celta de Vigo (5-0), sufrió durante el partido de vuelta, aunque también finalizó con victoria para los canarios (3-4).\nEl miércoles 17 de mayo podremos disfrutar de unas semifinales programadas para las 12:00 y las 16:30 horas en las que solo uno de los cuatro equipos sabe lo que es levantar el trofeo de campeón: el Real Madrid. El Athletic, por su parte, es el único de los tres restantes que ha alcanzado una final, concretamente la del pasado curso, donde cayó derrotado ante el FC Barcelona. El sábado por la tarde conoceremos el nombre del nuevo vencedor de la Copa de Campeones.",
  "fecha": "15 May 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66776/udjuvenil.jpeg?crop=0,0.053333333333333337,0,0.28&cropmode=percentage&width=900&height=450&rnd=133286223240000000"
  ]
}