{
  "titulo": "Los juveniles de Las Palmas se quedan a las puertas de hacer historia en Copa de Campeones",
  "contenido": "La segunda semifinal de la Copa de Campeones se presentaba interesantísima con un Real Madrid CF volcado en conseguir su octavo título y con una UD Las Palmas centrada en meterse en su primera final.\nLa primera parte estuvo equilibrada, con oportunidades importantes en ambas porterías. Johan disparaba desde la frontal pero Piñeiro se exhibía para que el balón no entrara. La siguiente acción sería en el área de la UD Las Palmas. Jiménez lanzaba con rosca al palo largo que resolvía Killane con una parada a mano cambiada.\nEl propio Killane también le sacaría una a Gonzalo antes del descanso. Los canarios se rearmaban y organizaban dos buenas contras. La última de ellas, culminada por Elías, se marchaba fuera.\nTras la reanudación, el equipo de Álvaro Arbeloa apretaba más y pronto llegó la recompensa. Nico Paz intentaba controlar con el pecho en la frontal del área. El esférico se le escapaba un poco, pero el defensa amarillo dudaba y Nico fusilaba.\nLa UD Las Palmas no se arrugaba y era Johan quien proponía soluciones en ataque, y aunque Piñeiro desbarataba esa jugada, Omar no tardaba en empatar. Un jugador del cuadro canario armaba el disparo desde fuera del área y el disparo repelido por la zaga blanca caía en las botas del ocho, que no se lo pensaba y disparaba rápido para igualar la contienda.\nPero la alegría no duraba mucho, ya que los madridistas volverían a ponerse por delante en el electrónico, esta ver por mediación de Palacios. El diez blanco se elevaba en el segundo palo para rematar libre de marca un centro de Manuel Ángel. Quedaban menos de diez minutos y los canarios no tenían otra opción que lanzarse al ataque, pero el crono les alcanzaba sin posibilidad de evitar la derrota. El Real Madrid CF será quien se enfrente al Real Betis Balompié en la final del sábado a las 16:30 horas (#Vamos).\n\nFICHA TÉCNICA\nREAL MADRID CF (2):Piñeiro; Jiménez (Chema, 86´), Manu Serrano, Jacobo, Youssef (Camero 86´); Hugo de Llanos (Yeray, 78´), Mesonero (Edgar, 69´), Manuel Ángel; Nico Paz, Palacios y Gonzalo.\nEntrenador: Álvaro Arbeloa.\nUD LAS PALMAS (1):Álvaro Killane; Víctor López, Juanma, Kimetz, Denis; Iñaki, Iván Medina (Omar, 64´), David; Antonio (Amai, 82´), Johan y Elías (Marcos, 64´).\nEntrenador: Raúl Martín García.\nGOLES:\n1-0 | Nico Paz (49´) Nico Paz de tiro cruzado tras aprovechar un balón muerto en el área.\n1-1 | Omar (66´) Omar de volea tras un rebote en el área.\n2-1 | Palacios (66´) César Palacios de cabeza tras un gran centro de Manuel Ángel\nÁRBITRO PRINCIPAL: Gorka Mazo Maruri. Amonestó a Juanma (57´) por parte de la UD Las Palmas y a Manuel Ángel (74´) y Cesar Palacios (77´) por parte del Real Madrid.\nASISTENTE 1: Diego Ibáñez Saiz.\nASISTENTE 2: Alejandro Cubas Sánchez.\nCUARTO ÁRBITRO: Jorge García Toro.\nESTADIO: Ciudad del Fútbol (Las Rozas). Semifinal de la Copa de Campeones",
  "fecha": "17 May 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66785/rfef2205_13.jpg?crop=0,0.084248971193415637,0.0000000000000001263187085796,0.11760288065843624&cropmode=percentage&width=900&height=450&rnd=133288186870000000"
  ]
}