{
  "titulo": "Zego se despide de Canarias con el compromiso de volver",
  "contenido": "Antonio José Azevedo, ‘Zego’ (17 de julio de 1953, Sao Paulo, Brasil) concluye hoy su estancia en Gran Canaria donde ha formado a más de una treintena de entrenadores de fútbol sala en dos jornadas del Clinic Zego Futsal, organizado por el Futsal Costa Mogán y la Federación Interinsular de Fútbol de Las Palmas.\nAntes de partir a Sao Paulo, Zego mantuvo un encuentro con el presidente de la FIFLP, José Juan Arencibia. El máximo responsable también de la Federación Canaria de Fútbol hizo entrega a Zego de una camiseta de la Selección Canaria con su nombre. \"Queremos que te lleves este recuerdo de tu paso por nuestras islas y queremos volver a contar contigo muy pronto para que sigas formando a nuestros entrenadores e incluso que puedas visitar a varios clubes y que puedas entrenar a sus jugadores\", destacó Arencibia.\nEl presidente estuvo acompañado del directivo Migual Ángel Sánchez, del presidente del Comité de Fútbol Sala Manuel Hernández, el seleccionador autonómico masculino Tino García y el responsable del Futsal Costa Mogán Xavi Auñón.\nSobre ZegoFue durante diecisiete años jugador de fútbol sala, una etapa en la que ganó títulos en todos los clubes por los que pasó, en la selección brasileña y en la de São Paulo. Aunque era del Palmeiras, jugaba para el equipo Parque da Mooca , que en ese momento era un equipo no oficial y no jugaba en los partidos de la Federación\nUna de sus grandes aportaciones al fútbol sala mundial la hizo todavía siendo futbolista. A principios de los 80, creó el sistema ‘4-0’. Con este sistema, el futuro entrenador Zego dio prioridad a la posesión del balón, logrando equilibrar partidos entre equipos medianos y equipos de alto nivel técnico en Brasil. Mientras trabajaba en Europa como entrenador implementó el sistema, y no pasó mucho tiempo para que las dos mejores selecciones, España y Brasil, adoptaran el sistema con gran éxito.\nSiempre ha renegado de la comercialización de un deporte que él considera del pueblo y es por eso que, desde que se retirara de las pistas, se ha dedicado a implantar y extender su filosofía que incluye una metodología menos rígida de enseñanza para los jóvenes deportistas. Una de la que han aprendido directamente jugadores como Ricardinho, que siempre que habla de Zego lo llama ‘el maestro’.",
  "fecha": "18 May 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66786/img_20230516_225656.jpg?crop=0,0.07122779103686025,0,0.12745955979846191&cropmode=percentage&width=900&height=450&rnd=133288824780000000"
  ]
}