{
  "titulo": "El Estadio de Gran Canaria recibe la visita de la Comisión de Evaluación de Sedes para el Mundial 2030",
  "contenido": "Gran Canaria se prepara para intentar ser una de las sedes del Mundial 2030 y, tras meses de trabajo, ha afrontado este jueves su primer gran examen con la visita de la Comisión de Evaluación de Sedes, formada por las federaciones de fútbol nacional y portuguesa, que supervisan todo lo relacionado con la candidatura conjunta de España, Portugal, Ucrania y Marruecos para acoger la Copa del Mundo.\nLos representantes de las federaciones españolas y portuguesa de fútbol fueron recibidos por el consejero de Deportes del Cabildo de Gran Canaria, Francisco Castellano, así como por el consejero de Hacienda de la institución insular, Pedro Justo. También estuvieron en la visita el director general de Deportes del Gobierno de Canarias, Manuel López; el presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia; el vicepresidente José Vega; el director general de la UD Las Palmas, Patricio Viñayo; y los diferentes técnicos de la Consejería de Deportes del Cabildo de Gran Canaria.\nEn la visita se pudo comprobar de primera mano las infraestructuras con las que cuenta la candidatura grancanaria. Si Gran Canaria fuera una de las elegidas, el Cabildo de Gran Canaria tendría que realizar importantes obras de mejoras en la ampliación del aforo, ya que uno de los requisitos exigidos es tener capacidad para al menos 40.000 espectadores.\nLa Consejería de Deportes se ha volcado con este proyecto, que incluye una reforma que acomete la ampliación del aforo del Estadio de Gran Canaria, que pasaría de tener una capacidad de más de 32.000 espectadores a más de 44.000. En el proyecto de mejora se tendrá muy en cuenta la sostenibilidad en todas las actuaciones que se ejecuten en el recinto deportivo, tal y como ya se está haciendo en el Gran Canaria Arena, donde hay previsto un ambicioso plan de inversión en la generación de energía fotovoltaica.\nEl presidente de la FIFLP, José Juan Arencibia, destacó durante la visita que, “fue una jornada de mucho trabajo, muy emotiva y con una presentación impecable por parte de los técnicos del Cabildo de Gran Canaria. Desde que se creó la comisión dije que soy la persona más optimista del mundo y cada día creo más en que va ser posible y, si así fuera, avanzaríamos dos o tres décadas en la isla”.\nLa Comisión de Evaluación de Sedes está realizando informes detallados que incluyen plazas hoteleras de la Isla, vías de acceso y campos de entrenamiento. La propuesta del Cabildo de Gran Canaria cuenta con el apoyo del Gobierno de Canarias, el Ayuntamiento de Las Palmas de Gran Canaria, la UD Las Palmas y la Federación Interinsular de Fútbol de Las Palmas.\nJunto a Gran Canaria optan a ser sede ciudades como: Madrid, Barcelona, Valencia, Bilbao, Sevilla, San Sebastián, Zaragoza, Valladolid, Murcia, Gijón, Málaga, La Coruña y Mallorca.",
  "fecha": "18 May 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66790/230518_reunion_rff_04.jpg?crop=0,0.15330267279877358,0,0.096847297207225222&cropmode=percentage&width=900&height=450&rnd=133288977490000000"
  ]
}