{
  "titulo": "Las Selecciones Canarias femeninas preparan la Fase Final",
  "contenido": "Las Selecciones Canarias Sub-15 y Sub-17 femenina ya preparan la disputa de sus respectivas Fases Finales de los Campeonatos de España de Selecciones Autonómicas, que se van a disputar entre el 9 y el 11 de junio en Punta Umbría y Cartaya (Andalucía).\nEl campo de Los Realejos acogió el pasado martes la sesión del combinado Sub-15 bajo la dirección de Santi Lemus que prepara el choque de semifinales contra Comunidad Valenciana. En el entrenamiento participaron un total de 7 jugadoras de la provincia de Las Palmas: Thais (Casa Pastores), Erika (Universitario), Daniela y Laura (Unión Viera), Ainara (Arguineguín), Adriana (Guiniguada Apolinario) y Yaretzi (Orientación Marítima), que estuvieron acompañadas de la seleccionadora Ana Pérez.\nEn la jornada del miércoles se desarrolló la primera sesión del combinado Sub-17 en el campo Mundial 82 de Jinámar. Ana Pérez, que contó con la ayuda de Jose Ojeda, Borja Martín, José Ramón Armas y Javi Ortega, citó a una veintena de jugadoras de cara a configurar el equipo que se enfrentará a Aragón en semifinales del Campeonato de España.\nLas jugadoras que participaron, según su club de procedencia, en el entrenamiento fueron:CD FEMARGUÍN: Paula Coba GonzálezCD JUAN GRANDE: Naomi Mendoza PeraltaCD ACHAMÁN: Aroa Artiles Valenzuela, Iratze Fernandez PeñaCD AGUILAS DE GUÍA: Raquel Suárez SuárezCD GUINIGUADA APOLINARIO: Martina Olarte Valencia, Ana María Domínguez Velázquez y Sheila Alexandra Patiño FernándezCF UNIÓN VIERA: Paula Hernández De La Nuez, Adriana Del Pino Guillén Pérez, Elena  Sánchez Hidalgo, Naiala Santana CáceresCD CARDONES: Patricia Ainara Jiménez MacíasUNIVERSITARIO FC: Adriana Sánchez VieraFC PUERTO DEL CARMEN: Eira GarcíaCD PEÑA LA AMISTAD: Yisely Garcés MontelongoFUNDACIÓN CD TENERIFE: Nayeli Torres y Raquel Pacheco CurbeloUD GENETO TEIDE: Ana Hernández González y Natalia Herrera Díaz",
  "fecha": "18 May 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66788/346112379_3197289627228301_5250002454262491187_n.jpg?crop=0,0.080408323517864158,0,0.014998036906164115&cropmode=percentage&width=900&height=450&rnd=133288862220000000"
  ]
}