{
  "titulo": "La FIFLP y el Hospital La Paloma se unen para brindar servicios médicos excepcionales a los federados y sus familias",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas y el Hospital La Paloma han firmado en la mañana de este martes un convenio de colaboración que permitirá a 100.000 personas, entre federados y sus familias, beneficiarse en el centro hospitalario, uno de los mejor valorados de Canarias, de un descuento del 20 % en el servicio de Urgencias Médicas, de Rehabilitación y Medicina Física, Chequeos Médicos y Revisión Básica de Salud, Radiología y Diagnóstico por Imagen, y Análisis Clínicos.\nEl convenio, rubricado por el presidente de la FIFLP, José Juan Arencibia, y por el director gerente del Hospital La Paloma, Fernando Jiménez, vincula a ambas entidades por espacio de dos años y beneficiará a todas las personas vinculadas a la FIFLP y de sus clubes afiliados, en su condición de directivos, técnicos o jugadores; e incluso a los familiares de todas y cada una de estas personas (conyugues o parejas e hijos o hermanos).\n“Tras el acuerdo con Banco Santander, del que ya se están beneficiando nuestros clubes al obtener unas extraordinarias condiciones, nos tocaba dar un paso más y buscar un acuerdo con el que todos los federados y sus familias pudieran verse beneficiados. Es lo que hemos buscado con este convenio que hoy nos une al Hospital La Paloma, un hospital de referencia en Canarias que nos ofrece un descuento del 20 % en sus servicios y del que se podrán beneficiar no solo nuestros casi 30.000 federados, sino todas sus familias”, destacó Arencibia tras la firma.\nEl Hospital La Paloma se ha consolidado desde sus inicios como un centro hospitalario de referencia en Canarias gracias a la excelencia de sus profesionales y su apuesta por servicios médicos innovadores respaldados por tecnología de última generación, situándolo a la vanguardia de la atención sanitaria en el Archipiélago. Entre sus servicios más destacados se encuentran las Urgencias 24 horas, la Unidad de Lesionados de Tráfico, de Pie Diabético, el Servicio Coolspace para perder peso, los Chequeos Médicos Inmediatos y el Servicio de Medicina Física y Rehabilitación, entre otros muchos.\nEn los próximos días la Federación Interinsular de Fútbol de Las Palmas emitirá una circular para explicar con detalle los acuerdos, así como la forma que tendrán los federados y sus familias de acceder a la tarjeta digital.",
  "fecha": "23 May 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66796/img_20230522_121224.jpg?crop=0,0.01779578830701025,0,0.18139373787752841&cropmode=percentage&width=900&height=450&rnd=133293355330000000"
  ]
}