{
  "titulo": "La RFEF lanza una campaña de concienciación contra el racismo y establece diferentes acciones",
  "contenido": "La Real Federación Española de Fútbol lanza desde hoy una campaña, bajo el lema “Racistas, fuera del fútbol”, con la que pretende erradicar actitudes racistas y xenófobas de los campos de fútbol, concienciando a la afición de que no son tolerables insultos o actitudes discriminatorias por ningún motivo.\nLa campaña “Racistas, fuera del fútbol” incluye un símbolo que muestra una mano haciendo la señal de “parar” dentro de un círculo de colores que quieren representar la diversidad de nuestro país. Dicho símbolo nace con vocación de permanencia, para representar la lucha de la RFEF y todo el fútbol español en defensa de la igualdad de trato y la no discriminación, y por la erradicación de actitudes contrarias a estos valores.\nArrancará en la Copa de la Reina\nLa campaña, cuyos términos se establecen en la circular 125 de la temporada 2022-2023, arrancará hoy mismo, en la primera de las semifinales de la Copa de SM la Reina que se disputan en el Estadio Municipal Butarque, de Leganés. Se prolongarán hasta el final de temporada en aquellas competiciones de ámbito estatal de Primera, Segunda División, Copa de la Reina, Primera Federación, Segunda Federación, Tercera Federación y en las de Primera y Segunda División de Fútbol Sala masculina y femenina.\nEn concreto, las acciones establecidas dentro de esta campaña incluyen que, antes del inicio del encuentro, se colocará una lona en el terreno de juego con el mensaje “Racistas, fuera del fútbol” que - una vez llevado a cabo el protocolo de salida de equipos - será sostenida por los jugadores de ambos equipos y los colegiados.\nEn redes sociales de la RFEF se empleará el hashtag #RacistasFueraDelFútbol; y se insta a la la Liga Nacional de Fútbol Profesional a que lleve a cabo la colaboración necesaria para incluir el citado hashtag en la retransmisión televisiva de todos los encuentros de Primera y Segunda División.\nAdemás, desde la RFEF se van a coordinar acciones en el fútbol no profesional y fútbol base, en las que las Federaciones Territoriales jugarán un importante papel. Entre ellas, se llama a los jugadores y las jugadoras a simbolizar con el gesto de la mano extendida, en símbolo de “parar”, su deseo de que las actitudes racistas y xenófobas sean totalmente erradicadas del fútbol.\nLlamamiento a toda la afición del fútbol\nSegún la RFEF, lema y símbolo tienen un público objetivo doble: por un lado, las personas que incurren en comportamientos racistas y xenófobos, que son “una forma de violencia que no puede tolerarse ni en el fútbol ni en el conjunto de la sociedad”; y, por otro, el conjunto de la afición al fútbol. “Toda aquella persona que sea testigo de una actitud racista, que fomente la discriminación o inculque comportamientos violentos, puede y debe afearlos públicamente y denunciarlos si es preciso, para que entre todos y todas acabemos con un problema que daña la imagen de todo el fútbol español”, señala la RFEF.\nLas acciones que se van a llevar a cabo quedan descritas en la mencionada circular 125, que parte de que la RFEF tiene estatutariamente, entre sus principios y objetivos rectores, el “velar porque se lleven a cabo todo tipo de actuaciones con el objeto de prevenir, controlar y erradicar cualquier clase de discriminación, de violencia, de racismo, de xenofobia, de intolerancia, de discriminación de cualquier tipo, especialmente por aquellas que pudieran tener como razón la orientación sexual”. Por ello, la RFEF solicita la máxima colaboración de todos los estamentos del fútbol para que articulen los mecanismos precisos para hacer efectivas las medidas propuestas y el desarrollo de la presente campaña.",
  "fecha": "23 May 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66795/racismo-rfef.png?crop=0,0.063209876543209878,0,0.047901234567901234&cropmode=percentage&width=900&height=450&rnd=133293171790000000"
  ]
}