{
  "titulo": "Los campeonatos de España de selecciones autonómicas de ‘FootbALL’ rompieron barreras por la inclusión, con el recuerdo a las víctimas de Valencia presente",
  "contenido": "Durante este fin de semana, el fútbol autonómico y juvenil se solidarizó con los damnificados por la Dana. Además, difundió mensajes de respeto y tolerancia para un cambio social positivo en Europa\nEl mes de noviembre arrancó con una cita ineludible en el calendario de competición y fue la celebración en Cantabria, Madrid, Asturias y Extremadura de los Campeonatos de España de Selecciones Autonómicas Sub-14 y Sub-16, que una vez más fueron una oportunidad para la competición y para compartir valores en torno al fútbol, a través de la campaña ‘FootbALL’ que desarrolla UEFA, y que estuvo presente entre los participantes.\nEl fútbol es una poderosa vía para la inclusión y la diversidad y, por ello, su vocación es estar abierto a todas las personas que quieran tener la oportunidad de disfrutar, aprender y desarrollarse, más aún cuando se trata de niños y niñas o futbolistas jóvenes.\nLa Real Federación Española de Fútbol, de la mano de UEFA y en colaboración con sus federaciones de ámbito autonómico, quiso potenciar ese mensaje de igualdad de oportunidades en el fútbol a través de los Campeonatos de España de Selecciones Autonómicas.\nEn todos los partidos del torneo, y siempre con Valencia y los trágicos sucesos acaecidos durante la semana en el recuerdo, los jóvenes futbolistas que ejercieron como capitanes de sus equipos portaron un brazalete con la inscripción ‘FootbALL’, por un fútbol para todos, con respeto y deportividad. Además, antes del encuentro, las escuadras posaron junto a una imagen del programa que desarrolla UEFA.\nEl programa ‘FootbALL’ de UEFA nació en 2023 con el objetivo de vehicular el fútbol como camino hacia un cambio social positivo en las comunidades de personas en Europa.",
  "fecha": "04 Nov 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68491/465152830_1136397715156432_1463634276092218474_n.jpg?anchor=center&mode=crop&width=900&height=450&rnd=133752016970000000"
  ]
}