{
  "titulo": "Fran Reyes: “La FIFLP contará con más de 2000 licencias femeninas esta temporada”",
  "contenido": "El vicepresidente de Asuntos Deportivos de la FIFLP, Fran Reyes, aseguró en una entrevista para Radio Marca que actualmente el ente federativo cuenta con “2000 licencias femeninas entre Fútbol y Fútbol Sala”. Una cifra que, con respecto a la temporada pasada, ha crecido de manera significativa. Además, expresó que “no solo ha crecido el número de jugadoras, también ha aumentado el número de árbitras y entrenadoras”.\nSobre los proyectos que se encuentran en marcha por parte de la Federación Interinsular de Fútbol de Las Palmas, el vicepresidente destacó el de ‘FutureFemLPA’, con el que esperan seguir avanzando en los próximos años.\nUna de las novedades que avanzó Fran Reyes fue la creación de una competición femenina para la temporada 25/26 : “Con las licencias que tenemos es posible poner en marcha una liga con jugadoras de categorías infantil, cadete y juvenil. Estamos trabajando para hacerlo realidad”.\nPor otra parte, el responsable federativo destacó el compromiso de las administraciones con el fútbol femenino y resaltó que “todos están concienciados de este crecimiento. Gracias a la ayuda del Gobierno de Canarias, el Instituto Insular de Deportes y de los diferentes ayuntamientos, el trabajo se hace más fácil”.\nPara finalizar, Fran Reyes recordó que la Selección Canaria Sub-15 quedó clasificada la cuarta mejor de España al término de la temporada pasada. Y añadió que “al final nosotros somos una federación pequeña y, que las chicas consiguieran ese éxito, dice mucho del buen trabajo que están haciendo los clubes”. Esta temporada, la FIFLP se hace cargo de la Selección Canaria Sub-16, con Ana Pérez como seleccionadora, y ya se está trabajando para configurar el equipo más competitivo posible de cara al Campeonato de España de Selecciones Autonómicas, previsto para mediados de diciembre.",
  "fecha": "05 Nov 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68495/432054271_949168263879379_5413743038537879837_n.jpg?crop=0,0.12993655441678867,0,0.12042947779404588&cropmode=percentage&width=900&height=450&rnd=133752928120000000"
  ]
}