{
  "titulo": "El fútbol canario se vuelca con los afectados de la DANA con la donación de 17.000 euros a la Federación de Comunidad Valenciana",
  "contenido": "El presidente de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), José Juan Arencibia, anunció este jueves en el transcurso de la presentación de las competiciones de copa que ha puesto en marcha el ente federativo la donación de 17.000 euros Federación de Fútbol de Comunidad Valenciana para ayudar a los empleados y clubes deportivos afectados por la DANA acontecida recientemente en tierras levantinas.\nEste gesto altruista, aplaudido por más de medio centenar de clubes presentes en el acto y por autoridades del Gobierno de Canarias, Cabildo de Gran Canaria y Ayuntamiento de Las Palmas de Gran Canaria, servirá para paliar los daños material que han sufrido varios empleados de la propia Federación y para colaborar en los desplazamientos que van a tener que realizar clubes de las zonas afectadas donde hay más de una decena de campos de fútbol completamente destrozados.\nTras anunciar esta iniciativa en el acto desarrollado en el Estadio de Gran Canaria, José Juan Arencibia comunicó a su homólogo de la Federación de Comunidad Valenciana, Salva Gomar, que agradeció el gesto del fútbol canario con los valencianos. La donación irá acompañada de un centenar de décimos de Lotería de Navidad que será compartido con todos los clubes de Las Palmas.\n\"Hemos anunciado dentro de nuestra pequeña capacidad económica, como federación interinsular, una ayuda directa de 17.000 euros al fútbol valenciano, que pueda llegar a los clubes de la zona o a los propios empleados federativos, que me consta que tienen varios afectados por esta tragedia. Además, ojalá pueda tocar un premio grande con ese número de Lotería de Navidad y poder ayudar a arreglar los numerosos campos e instalaciones que han perdido o que están muy dañados tras el paso de la DANA\", destacó José Juan Arencibia.",
  "fecha": "08 Nov 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68516/img_5407.jpg?crop=0,0.063333333333333339,0,0.18666666666666668&cropmode=percentage&width=900&height=450&rnd=133755444430000000"
  ]
}