{
  "titulo": "Resultado del sorteo de la eliminatoria previa de la Copa José Antonio Ruiz Caballero",
  "contenido": "Este mediodía, la Secretaría General de la Federación Interinsular de Fútbol de Las Palmas ha publicado la circular número 17 de la presente temporada, con el resultado del sorteo de la primera eliminatoria de la Copa José Antonio Ruíz Caballero.\nEn la tarde del jueves, 7 de noviembre, se realizó el sorteo de la Copa José Antonio Ruiz Caballero en el antepalco del Estadio de Gran Canaria. Todo ello con la colaboración de diferentes clubes de la isla. En esta ocasión participarán más de 70 equipos de las diferentes islas que conforman la provincia de Las Palmas. La recompensa de 20.000 euros, de los que 10.000 son aportados por el patrocinador H2exagon, se repartirá entre los equipos que lleguen a la fase final. En la pasada edición, Las Palmas Atlético fue el equipo vencedor de este campeonato.\nLos emparejamientos para este torneo son los siguientes:Fase Sector Gran CanariaExentos: CD Doramas, CD Lomo Blanco, UD Tamaraceite, UD Teror, CF Panadería Pulido San Mateo, UD Las Palmas Atco, CF Universitario, CF Estrella, CD Arguineguín, CD Arena Futboltec, CD Guayarmina, UD Moya, CF Unión Marina, CD Saucillo, CD Calero, CD Valdecasas, CD Arinaga, CD Cardones, CF Mogán, FC La Garita, UD Valsequillo, CD Gáldarclubs, UD Atalaya, CF Las Majoreras, CF Unión Carrizal, UD San Nicolás, CD San Pedro Mártir y Club Atlético Fomento.Eliminatorias:CF Inter del Pilar - CD BecerrilCF Guanarteme - UD TeldeCD Ojos de Garza - Atlético GC CFCD Teldecosta - Arucas CFCD Jovero Las Rosas - UD Villa Santa BrígidaCF Santiago de Tunte - UD BalosCF Tejeda - CD Los NidillosUD Los Vélez - CF Unión VieraCD Tallares Canary - UD San FernandoUD Las Huesas - La Unión VecindarioCastillo CF - CD IngenioReal Sporting San José - CD San Juan Tres PalmasCD Goleta - UJ Costa AyalaCD Tablero - UD San AntonioCD Cerruda - UD BarrialUD Guía - UD ArtenaraCF Casa Pastores - CD San IsidroUC Bañaderos - CD Guiniguada Apolinario\nFase Sector FuerteventuraExento: UD JandíaEliminatorias:CD La Lajita - CD Unión PuertoCD La Oliva - UD TarajalejoAtco. Balompédica - CD Herbania\nFase Sector LanzaroteExentos: CD Charco San Ginés Lomo y CF AltavistaEliminatorias:CD Orientación Marítima - UD LanzaroteCD Arrecife - UD Valterra",
  "fecha": "11 Nov 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68524/cartel-copia.jpg?crop=0,0.071111111111111111,0,0.04&cropmode=percentage&width=900&height=450&rnd=133758173220000000"
  ]
}