{
  "titulo": "Pedri y Marta Huerta galardonados en los Premios al Deporte Canario 2024",
  "contenido": "La Consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias entregó este viernes los primeros Premios al Deporte Canario, con los que el Ejecutivo autonómico ha reconocido a diez deportistas, equipos y organizaciones deportivas por su labor o trayectoria en distintas disciplinas durante el último año, tanto convencionales como autóctonas. En un acto cargado de emoción, gratitud y simbolismo, celebrado en Infecar, en el marco de la Feria ExpoDeca 2024, en el que estuvo presente el presidente de la Federación Canaria de Fútbol, José Juan Arencibia. También asistieron en representación de la Federación Interinsular de Fútbol de Las Palmas, el vicepresidente deportivo Fran Reyes, la directiva Lourdes Morera y el director de comunicación, Mario de la Santa, que además formó parte del jurado de esta primera edición.\nEn concreto, los siete galardones destinados a deportes convencionales han recaído en el futbolista del Fútbol Club Barcelona y la selección española de fútbol Pedri González, en la categoría de deportista individual; el equipo de voleibol masculino Guaguas Las Palmas (premio de equipo); el internacional júnior con la selección española de balonmano, Alberto Delgado (deportista promesa); el triatleta paralímpico Lionel Morales (deporte adaptado); la colegiada de fútbol Marta Huerta de Aza (deporte e igualdad) y el Rally Islas Canarias (promoción y difusión al deporte de las islas), así como el exjugador de baloncesto Sergio Rodríguez, en reconocimiento a su dilatada y exitosa trayectoria profesional, con el premio honorífico.\nEn cuanto a las tres distinciones para deportes y juegos motores tradicionales y autóctonos, se repartieron de la siguiente forma: Fernando Amador, premio Pedro Molina, por su labor creadora, de difusión, conocimiento, estudio o docencia de los deportes vernáculos; Antonio Celestino, de forma póstuma, recibe el premio especial Federación, para destacar su labor de difusión, crecimiento o mejora de estas modalidades deportivas y, por último, la Federación Canaria de Arrastre recibe el premio Igualdad por la organización de la sexta jornada de deportes autóctonos con motivo del Día de la Mujer.\nLa gala de entrega de los Premios al Deporte Canario 2024 comenzó puntual, a las 19:00 horas, en el Salón Canarias del Palacio de Congresos de Gran Canaria, en Infecar, conducida con dinamismo y espontaneidad por la periodista Desirée Rodríguez y Nicolás López. Con una entretenida obertura a cargo de Barrios Orquestados, cuyos componentes interpretaron el Can Can, de Jacques Offenbach, y la Escuela de Danza Key Dance, que llevó a escena una original y sensacional propuesta inspirada para la ocasión en diferentes disciplinas deportivas y en la que, como broche final, el cuerpo de baile desplegó las banderas de Canarias y de la Comunidad Valenciana. Con este gesto en recuerdo de los afectados y víctimas de la DANA que arrasó la semana pasada varias localidades de esta zona, emanó una gran emoción y la primera de muchas ovaciones que brindarían los asistentes durante la velada.\nEntre los bloques de entrega de las esculturas, la dinamización musical continuaría con más artistas canarios como el timplista Germán López, quien interpretó un arreglo propio de una folía tradicional y la pieza Toledo, incluida en su último disco, que lleva por título Alma. Y la cantante Cristina Ramos, ganadora de diferentes talent shows de televisión, quien interpretó las míticas One Moment in Time y The Show Must Go On, con las que hizo vibrar y bailar al público.\nEn esta primera gala de los Premios al Deporte Canario organizada por la Consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias se dieron cita también nombres ilustres del deporte isleño y nacional, quienes quisieron mostrar su apoyo y felicitación a los galardonados. Así, entre los asistentes y entre quienes entregaron las estatuillas, se encontraban rostros conocidos como el excapitán de la UD Las Palmas, Jonathan Viera; quien es considerado el mejor jugador español de voleibol de la historia, Rafa Pascual; la medallista paralímpica Michelle Alonso; el heptamedallista mundial de natación David Meca o la exjugadora de balonmano Marta Mangué y Thais Henríquez, medallista olímpica de natación sincronizada, entre otros hitos europeos y mundiales.\nSi bien no pudieron recoger personalmente el premio por compromisos profesionales inelidubles, Pedri González, Sergio Rodríguez y Marta Huerta de Aza, tres de los protagonistas de la noche, sí quisieron dedicar unas palabras de agradecimiento por esta distinción del Gobierno de Canarias. Así, el jugador tinerfeño del Fútbol Club Barcelona y de la selección española, aseguró desde Dinamarca, donde se encuentra concentrado con el combinado nacional, que “me hace especial ilusión este premio, un galardón diferente a todos los demás porque pone en valor a los deportistas que intentamos llevar el nombre de Canarias a lo más alto, por eso quiero agradecer al Gobierno de Canarias y a mi familia y a toda la gente que siempre me ha apoyado”.\nEl exjugador de baloncesto Sergio Rodríguez expresó que “me siento muy orgulloso de recibir este galardón por mi trayectoria profesional y más aún siendo en mi tierra, en Canarias”. En este sentido, ‘El Chacho’, como se le apodaba en las canchas al tinerfeño, aseguró que “siempre he tenido muy presente mis raíces y ha sido un verdadero orgullo representar durante tantos años a mis Islas”.\nPor su parte, la árbitra Marta Huerta de Aza agradeció igualmente al Gobierno de Canarias este reconocimiento y lamentó “que por mis obligaciones no haya podido estar presente en este evento, pero me hace mucha ilusión y felicito a todos los premiados”.",
  "fecha": "17 Nov 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68545/premios-deporte-canario.jpg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133763217720000000"
  ]
}