{
  "titulo": "Finalizada la eliminatoria previa de la Copa José Antonio Ruiz Caballero",
  "contenido": "Entre el martes, 19 de noviembre, y el miércoles, 20 de noviembre, se disputó la eliminatoria previa de la copa José Antonio Ruiz Caballero. Cada uno de los encuentros se jugó en las instalaciones del equipo con inferior categoría. Los ganadores de esta fase y los exentos pasarán a la primera eliminatoria que se realizará entre los días 17 y 18 de diciembre. En los próximos días la FIFLP realizará un sorteo para dar a conocer los emparejamientos de la siguiente fase.\nLos resultados que se han producido en esta eliminatoria previa son los siguientes:CF TEJEDA MMXXI 1 – 5 CD LOS NIDILLOSCD JOVERO-LAS ROSAS 0 – 6 UD VILLA DE SANTA BRÍGIDACD OJOS DE GARZA 0 – 11 CF ATLÉTICO GCUD LOS VELEZ 1 – 5 CF UNIÓN VIERA “A”CF INTER DEL PILAR 1 – 6 CD BECERRILCF SANTIAGO DE TUNTE 1 – 6 UD BALOSCD UNIÓN COSTA BAÑADEROS 0 – 1 CD GUINIGUADA APOLINARIOCF CASA PASTORES 2 – 1 CD SAN ISIDROCD TELDECOSTA 0 – 5 ARUCAS CF “A”UD LAS HUESAS 0 – 3 LA UNIÓN DE VECINDARIOREAL SPORTING SAN JOSÉ “A” 4 – 2 CD SAN JUAN TRES PALMASUD GUÍA 2 – 0 CD UD ARTENARACD CERRUDA SANTA LUCÍA DE TIRAJANA 1 – 1 UD BARRIALCD TABLERO 2 – 2 UD SAN ANTONIOCD TALLERES CANARY 1 – 13 AVIA CAR SAN FERNANDO “A”FC GUANARTEME 2 – 2 UD TELDECD GOLETA 0 – 3 UNIÓN JUVENIL COSTA AYALACASTILLO CF 1 – 2 CD INGENIO “A”\nLos equipos que dan el salto a la siguiente fase del campeonato son: CD LOS NIDILLOS, UD VILLA DE SANTA BRÍGIDA, CF ATLÉTICO GC, CF UNIÓN VIERA “A”, CD BECERRIL, UD BALOS, CD GUINIGUADA APOLINARIO, CF CASA PASTORES, ARUCAS CF “A”, LA UNIÓN DE VECINDARIO, REAL SPORTING SAN JOSÉ “A”, UD GUÍA, CD CERRUDA SANTA LUCÍA DE TIRAJANA, CD TABLERO, AVIA CAR SAN FERNANDO “A”, UD TELDE, UNIÓN JUVENIL COSTA AYALA, CD INGENIO “A”.\nTambién pasan los equipos exentos: CD DORAMAS, CD LOMO BLANCO, UD TAMARACEITE, UD TEROR, CF PANADERÍA PULIDO SAN MATEO, UD LAS PALMAS ATCO, CF UNIVERSITARIO, CF ESTRELLA, CD ARGUINEGUÍN, CD ARENA FUTBOLTEC, CD GUAYARMINA, UD MOYA, CF UNIÓN MARINA, CD SAUCILLO, CD CALERO, CD VALDECASAS, CD ARINAGA, CD CARDONES, CF MOGÁN, FC LA GARITA, UD VALSEQUILLO, CD GÁLDARCLUBS, UD ATALAYA, CF LAS MAJORERAS, CF UNIÓN CARRIZAL, UD SAN NICOLÁS, CD SAN PEDRO MÁRTIR Y CLUB ATLÉTICO FOMENTO.",
  "fecha": "23 Nov 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68524/cartel-copia.jpg?crop=0,0.071111111111111111,0,0.04&cropmode=percentage&width=900&height=450&rnd=133758173220000000"
  ]
}