{
  "titulo": "Los nueve despachos internacionales de arquitectura e ingeniería que optan a reformar el Estadio de Gran Canaria realizan una visita",
  "contenido": "El Estadio de Gran Canaria ha recibido este viernes a los equipos técnicos de los nueve despachos internacionales de arquitectura e ingeniería que optan a la ampliación y reforma integral del estadio. Durante la visita, los licitadores han recorrido guiados por personal del Instituto Insular de Deportes (IID) y de la UD Las Palmas, la zona de vestuarios, la zona mixta y el gimnasio, así como los palcos de empresas, la grada tribuna (UCO y cabinas de prensa), la zona hospitality, las gradas y el terreno de juego, entre otros espacios.Este sábado los representantes de las empresas y UTE licitadoras podrán hacer un tour previo al partido UD Las Palmas-Mallorca, con la finalidad de que puedan conocer cómo funcionan todos los operativos y los sistemas en días de partidos, informa el Cabildo de Gran Canaria en una nota de prensa.\nLos despachos tienen de plazo hasta el próximo 27 de diciembre para presentar sus propuestas para la ampliación y reforma integral del Estadio de Gran Canaria. En esta fase, el jurado valorará la calidad de la propuesta, su concepción arquitectónica, cultural, deportiva y medioambiental, así como los criterios de diseño basado en la sostenibilidad medioambiental y la eficiencia energética, la adecuación del proyecto al programa funcional propuesto por el IID y a la mejora de la movilidad, la viabilidad de la propuesta a nivel constructiva, económica, estética y funcional, la calidad de los materiales utilizado, los criterios de accesibilidad universal, y el uso de fuentes energéticas sostenibles y renovables, entre otros aspectos.\nCon este proyecto se busca finalizar el Estadio de Gran Canaria, infraestructura que a pesar de tener 20 años nunca se ha terminado, y adecuar su configuración a la de un estadio de fútbol tradicional, acercando para ello los fondos y laterales cercanos al terreno de juego, aumentando su capacidad, optimizando el uso de sus instalaciones más allá del ámbito deportivo, y mejorando la sostenibilidad y la eficiencia energética.\n",
  "fecha": "23 Nov 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68565/foto-familia-licitadores-estadio.jpg?crop=0,0.13993167398731088,0,0.11043435822352367&cropmode=percentage&width=900&height=450&rnd=133768564020000000"
  ]
}