{
  "titulo": "El Comité de Entrenadores organiza una jornada para la obtención del Certificado de Actualización de la RFEF – UEFA",
  "contenido": "El próximo martes, 10 de diciembre, se celebrará un curso para la obtención del Certificado de Actualización y Reciclaje en el salón de actos de La Casa de La Cultura de Juan Grande (San Bartolomé de Tirajana). Algo obligatorio para todas las personas que sean entrenadores y quieran seguir ejerciendo en competiciones oficiales federadas. Esta formación estará organizada por el Comité Técnico de Entrenadores de la Federación Interinsular de Fútbol de Las Palmas, el Comité Nacional y con la colaboración del Ilustre Ayuntamiento de la Villa de San Bartolomé de Tirajana.A dicha jornada podrán inscribirse aquellos entrenadores que posean las titulaciones en UEFA C, UEFA B, UEFA A, Monitor, Nivel 1, Básico, Nivel 2, Avanzado, Nivel 3, Profesional, Ciclo Inicial Técnico Deportivo de Grado Medio, Técnico Deportivo de Grado Medio, Técnico Deportivo de Grado Superior.En esta sesión se realizarán diversas conferencias, la primera será “Trabajo preventivo en las lesiones más frecuentes durante la temporada\" ofrecida por las especialistas Marlene García, graduada en Fisioterapia, máster en Gestión Sanitaria y doctora en Investigación Aplicada a la Ciencia Sanitaria y Cora Jiménez, licenciada en Ciencias de la Actividad Física y del Deporte.Además, José Fermín Ramírez Benítez, que es entrenador profesional de fútbol y cuenta con un máster en Análisis Táctico, Scouting y Gestión de Recursos Tecnológicos, realizará la ponencia \"Introducción al análisis táctico y el Scouting”.\nPor último, David Deogracia Márquez, quién cuenta con la licencia UEFA Pro, dará la tercera y última ponencia titulada \"Planificación y estructura del entrenamiento en relación al contexto geográfico\".El periodo de inscripción finaliza el próximo domingo, 8 de diciembre. Para apuntarse, los entrenadores deben acceder al portal OnFormación de RFEF mediante elsiguiente enlace. Pueden recibir más información en el teléfono 928 29 34 10 y en el correo electrónico comiteentrenadores@fiflp.com.",
  "fecha": "26 Nov 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68571/copia-de-escuela-canaria-de-entrenadores-presentación-10.png?crop=0,0.031604938271604939,0,0.079506172839506173&cropmode=percentage&width=900&height=450&rnd=133771012350000000"
  ]
}