{
  "titulo": "El Gobierno de Canarias organiza dos jornadas formativas para el próximo 12 de diciembre",
  "contenido": "La Consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias ha organizado dos jornadas formativas para el próximo jueves, 12 de diciembre. La primera será 'Jornada Formativa sobre Prevención del Suicidio a través del Deporte' y la segunda 'Jornada Formativa de Deporte Paralímpico'. Las inscripciones ya están abiertas.En la primera formación, que tratará sobre la prevención del suicidio, participarán diversos especialistas en psicología, psiquiatría y psicopedagogía. Además, también estarán como invitados José Daniel Noda Caraballo, psicólogo con máster en Psicología General Sanitaria y en Psicología de laActividad Física y del Deporte, que realizará la ponencia 'El deporte como factor de protección o de riesgo en la Salud Mental y la conducta suicida' yMiguel Lordán, entrenador deportivo y licenciado en Ciencias de la Actividad Física y del Deporte, que realizará la ponencia 'Cómo el deporte salvó mi vida. Estudio de un caso'. Esta jornada se realizará en el Salón de Actos de Humanidades de la Universidad de Las Palmas de Gran Canaria de8:30 a 14:30 horas.En la segunda formación, organizada por el Gobierno de Canarias en conjunto con la Fundación DISA y el Comité Paralímpico Español, se presentará el Programa Relevo Paralímpico, una iniciativa que está facilitando que más personas con discapacidad encuentren su espacio en el deporte. Las diversas ponencias pretenden acercar temas como la nueva estructura del deporte paralímpico y anticiparse a los cambios que definirán su futuro, explicar las experiencias de otras comunidades autónomas que han implementado este modelo, conocer estrategias para fomentar la colaboración público-privada e identificar las principales barreras de acceso al deporte y explorar soluciones para superarlas. Esta segunda jornada, se realizará en la sede de la Fundación DISA, Paseo Tomás Morales, 20, Las Palmas de Gran Canaria desde las 9:30 hasta las 14:00 horas.Para poder participar en la 'Jornada Formativa sobre Prevención del Suicidio a través del Deporte' debeinscribirse en el siguiente enlace. Para poder asistir a la 'Jornada Formativa de Deporte Paralímpico' debe rellenar el siguienteformulario de inscripción. La participación es gratuita, pero las plazas son limitadas.",
  "fecha": "29 Nov 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68590/collage.png?anchor=center&mode=crop&width=900&height=450&rnd=133776114780000000"
  ]
}