{
  "titulo": "La FIFLP presente en el Curso Avanzado de Delegado de Protección de la Infancia",
  "contenido": "25 personas procedentes de las diferentes federaciones de ámbito autonómico y territoriales de fútbol han participado, entre este martes y miércoles, en dos sesiones de trabajo presencial que han servido para culminar el Curso Avanzado de Delegado de Protección de la Infancia, organizado por la RFEF. El curso muestra el compromiso de la federación española con la protección de la infancia y la adolescencia en el fútbol, y dota a las federaciones territoriales de las herramientas adecuadas para profundizar en su labor. Entre los presentes estuvo el vicepresidente y delegado de protección a la infancia de la FIFLP José León Hernández.\nComo explica Patricia González, Delegada de Protección de la Infancia de la RFEF, “este curso permite a las personas responsables en cada territorio la obtención de un diploma formativo, pero sobre todo les muestra el camino marcado por FIFA y por el protocolo de la RFEF en esta materia”. “Ahora, cada federación tendrá su propio protocolo, alineado con el nuestro y con los estándares internacionales, y podrá realizar su labor e instruir también a los clubes de sus regiones”, detalla González.\nLas dos jornadas de trabajo se han caracterizado por la interactuación y la participación conjunta entre quienes representaban a las federaciones territoriales; y han incluido charlas, ponencias y una mesa redonda sobre casos reales de protección que han despertado el interés de los asistentes. En dicha mesa redonda intervenían la seleccionadora sub-23, Laura del Río; la responsable de Desarrollo del fútbol femenino en la RFEF, Ana Álvarez; José Antonio Culebras, tutor de categorías inferiores de la RFEF; y el psicólogo de selecciones nacionales españolas, Javier López Vallejo. Todo ello, organizado por el departamento de Integridad y Protección de la Infancia y por el de Formación, que ha estado representado por Pep Sansó e Israel López.\nGenerar inteligencia colectiva para la prevención\nFelipe Sánchez-Pedreño, responsable del departamento de Integridad y Protección de la Infancia, quería destacar, en la presentación de la mesa redonda, la importancia de que se conozcan los casos reales de necesidades de protección que pueden detectarse. “Compartir buenas prácticas, generar una inteligencia colectiva que nos permita anticipar y prevenir este tipo de situaciones, resulta fundamental para ejercer bien esa protección a los y las menores”, ha subrayado.\nLas más de 12 horas de formación presencial de estas dos jornadas han concluido con la exposición, por parte de cada asistente, de los protocolos de protección para sus respectivas federaciones territoriales, documento que supone el proyecto final del curso. “El protocolo de la RFEF puede servir de base, como es lógico; pero cada persona responsable conoce su territorio, las particularidades que pueden darse, y ese trabajo personal sumado a las experiencias compartidas enriquece los textos y las maneras de trabajar”, explica Felipe Sánchez-Pedreño.\nEse trabajo colaborativo se ha hecho realidad gracias a la celebración de esta jornada residencial, que ha generado una llamativa cohesión grupal. El hecho de haberse creado, por ejemplo, un grupo de mensajería instantánea entre estas personas responsables va a permitir que se mantenga ese nexo de unión; y ello va a construir, sin duda, una auténtica red de protección a nivel nacional para las y los menores que practican el fútbol.\nQuienes han realizado el Curso Avanzado recibirán ahora el Diploma RFEF de Protección de la Infancia y la Adolescencia en el fútbol, titulación propia de la federación española que acredita su competencia en la materia. Pero los títulos sirven de poco si no se traslada a la sociedad el mensaje de que el fútbol trabaja para proteger a quienes lo practican. “Es necesario que los niños y niñas y adolescentes que juegan a fútbol en cualquier lugar de nuestro país sepan que, en caso de problemas, tendrán cerca figuras de referencia a las que pedir consejo o ayuda”, describe Patricia González.\nLa Delegada de Protección de la Infancia de la RFEF, titulada por FIFA al más alto nivel, lo tiene claro: “La sensibilidad es clave por nuestra parte, y es previa a la formación; estamos para prevenir y para ayudar, y que los y las menores sepan que existen los delegados de protección permitirá que la detección sea precoz y se puedan atajar más rápido situaciones que no queremos que se produzcan”, dice González. Ese compromiso de la RFEF en materia de protección de la infancia, compartido por las federaciones territoriales, es el espíritu que ha inspirado este Curso Avanzado y que quiere llegar a todos los rincones de nuestro país.",
  "fecha": "07 Feb 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67611/curso-menor-rfef.jpeg?crop=0,0.21604282407407407,0,0.11807175925925921&cropmode=percentage&width=900&height=450&rnd=133517943690000000"
  ]
}