{
  "titulo": "El próximo 21 de febrero sorteo de la segunda ronda de la Copa José Antonio Ruiz Caballero",
  "contenido": "Este miércoles concluyó la primera ronda de la Copa José Antonio Ruiz Caballero. La Fase Sector de Lanzarote fue la última en terminar con la disputa de la última jornada en la que se decidieron los cuatro equipos que pasan a la siguiente ronda. Por su parte, las Fases Sector de Gran Canaria y Fuerteventura concluyeron la anterior semana con la disputa de las últimas eliminatorias.\nEsta primera eliminatoria se ha saldado con un total de 35 partidos y han sido un rotundo éxito de asistencia de público y de nivel competitivo. Todos los equipos participantes han recogido el guante de la Federación y han querido prestigiar esta nueva competición, compitiendo cada partido como una final, por lo que se han producido muy pocas sorpresas y la mayoría de los favoritos han sobrevivido pese a jugar como visitantes.\nAsí, la UD San Fernando de Segunda Federación, el máximo representativo, no tuvo problemas para superar al CD Saucillo de 2ª Regional, en el duelo más desigual entre categorías. También se clasificaron ocho de los nueve equipos participantes de Tercera Federación, tan sólo el Unión Sur Yaiza ha quedado eliminado.\nLos 7 equipos procedentes de Regional Preferente también lograron seguir adelante en esta primera edición de la Copa José Antonio Ruiz Caballero. Por último, un total de 14 equipos de 1ª Regional también estarán en el bombo de la segunda eliminatoria, a los que se unirán los dos equipos exentos de la primera (Atlético Fomento y Breñamen Las Playitas).\nEl próximo sorteo se realizará el 21 de febrero y los partidos de esa segunda eliminatoria de las respectivas Fases Sector insulares se disputarán los días 27 o 28 de febrero. En Gran Canaria se disputarán un total de 12 partidos, mientras que en Fuerteventura y Lanzarote serán 2 los partidos en cada una de las islas.",
  "fecha": "08 Feb 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67476/whatsapp-image-2023-12-13-at-150934.jpeg?crop=0,0,0,0.1111111111111111&cropmode=percentage&width=900&height=450&rnd=133470317770000000"
  ]
}