{
  "titulo": "José Juan Arencibia y Ana Pérez presenciaron el trabajo de las Selecciones de Lanzarote",
  "contenido": "La Delegación de Lanzarote de la Federación Interinsular de Fútbol de Las Palmas sigue la preparación de sus selecciones insulares de diferentes, que cuentan con el patrocinio del Servicio Insular de Deportes del Cabildo de Lanzarote.\nLas Selecciones de Lanzarote han realizado una triple sesión esta semana. El lunes entrenó la Sub-12 femenina y el jueves lo hizo la Sub-12 masculina; ambos combinados sirven de preparación de la Selección Canaria que participarán en los Campeonatos de España de Selecciones Autonómicas. En el entrenamiento de este miércoles estuvo presente el presidente de la FIFLP José Juan Arencibia, acompañado de los vicepresidente José Antonio Valido y José León Hernández, así como de la directiva Lourdes Morera.\nPor otro lado, en la jornada del miércoles se desplazó a la isla la seleccionadora autonómica Sub-15 femenina Ana Pérez. La máxima responsable técnica del combinado regional vio la evolución del grupo de jugadoras seleccionadas por el cuerpo técnico de las selecciones lanzaroteñas y tiene previsto incorporar a alguna de ellas a los entrenamientos que se vienen desarrollando en Gran Canaria.\nLas jugadoras que participaron en el entrenamiento, según su club de procedencia, fueron las siguientes:CD ORIENTACIÓN MARÍTIMA: Nayara Espinal Polo, Evelyne Mata Torres Masik, Cristina Romina Ziu Delgadillo, Irene Rodríguez López y Julia Suárez CruzALTAVISTA CF: Aya Karki KarkiCD LOMO: Laura María Soutillo CortésMACIOT SPORT CF: Ushuaia Acosta TabaresCD TEGUISE: Tiana María Crespo PérezCD TINAJO: Haridian González Guadalupe y Nagore Valdivia SosaUNIÓN SUR YAIZA: Idaira Martín GizUD LANZAROTE: Martina Jiménez FuentesINTER PLAYA HONDA: Sara Barcia GómezCD TITE: Inés Hernández CabreraSAN BARTOLOMÉ CF: Carlota Noda Sánchez e Inés Cabrera González",
  "fecha": "08 Feb 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67622/entrenos-lz.jpg?crop=0.00062539086929329021,0.0000000000000001263187085796,0,0&cropmode=percentage&width=900&height=450&rnd=133519017590000000"
  ]
}