{
  "titulo": "El campo de Las Palmitas ya luce el nombre de Adolfo Gopar",
  "contenido": "El Estrella CF vivió anoche un día muy especial con el homenaje realizado a su ex presidente Adolfo Gopar Bolaños, que descubrió una placa conmemorativa en el campo de fútbol de Las Palmitas, que a partir de ahora llevará su nombre. El histórico dirigente de Sardina del Sur estuvo presente en el acto e hizo el saque de honor en la previa del partido de Regional Preferente que midió al cuadro verdiblanco con la UD Las Palmas.\nEl alcalde de Santa Lucía, Francisco García, acompañado del concejal de Deportes, Julio Ojeda; el presidente del Estrella CF, Julio Mejías; el presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, y el propio homenajeado intervinieron en los momentos previos al descubrimiento de la placa que conmemora este día y que viene a cumplir el acuerdo plenario del consistorio del pasado mes de diciembre.\nEl Estrella CF ha emitido el siguiente comunicado en agradecimiento:\"La Directiva del Estrella C.F. quiere expresar públicamente su agradecimiento a todas las personas que en la noche de ayer participaron y mostraron su cariño y respeto a D. Adolfo Gopar Bolaños, en el acto de homenaje en nuestro Campo, que a partir de ahora llevará su nombre junto al de Las Palmitas. Ayer vivimos una noche llena de recuerdos y emoción, que pasará a formar parte de la historia de nuestro Club.\nAgradecemos la presencia durante el acto de los miembros de la Corporación Local, D. Francisco García - Alcalde, D. Julio Ojeda - Concejal de Deportes y Primer Teniente Alcalde, y a los Concejales D. Leví Ramos, Dña. Verónica Suárez, Dña. Ofelia Alvarado, Dña. Olga Cáceres y D. José Manuel Vera. También mostramos nuestra gratitud al Presidente de la FIFLP D. José Juan Arencibia y al Directivo D. Hilarión Rodríguez, por la predisposición y respeto que siempre tienen hacia el Estrella. Y por supuesto hacemos extensivo el agradecimiento a la U.D. Las Palmas por la cordialidad con la que participaron en el acto sus representantes D. Manuel Rodríguez “Tonono”, D. Juan Manuel Rodríguez y D. Jesús Hernández\".",
  "fecha": "08 Feb 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67620/gopar.jpg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133518908150000000"
  ]
}