{
  "titulo": "La Federación Interinsular de Fútbol de Las Palmas y Lanzarote International Cup firman un convenio de colaboración",
  "contenido": "El presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia Alemán y el representante de Lanzarote International Cup, Pedro Cabrera Arencibia, firmaron en la mañana de hoy un Convenio de colaboración del que se beneficiarán equipos de base de Gran Canaria, Fuerteventura y Lanzarote.\nCon el acuerdo logrado, los 3 primeros equipos clasificados en la Alevín Preferente de Gran Canaria y Lanzarote, los tres de la Superliga Alevín de Fuerteventura, y los cuatro primeros de la Benjamín Preferente de Lanzarote, participarán en la Lanzarote International Cup como invitados. También, se acordó que los árbitros que dirigirán los encuentros deberán pertenecer a la FIFLP.\nLa FIFLP se compromete a promover a través de sus canales oficiales el Lanzarote International Cup. El acuerdo firmado entre la FIFLP y Player 12 Global Sports, S.L. (organizador del Torneo) tendrá vigencia de un año prorrogable.\nLa Lanzarote International Cup está abierto a las categoría Benjamín y Alevín, habiendo confirmado su participación numerosos equipos internacionales y nacionales, entre ellos algunos proceden del resto del Archipiélago.\nEntre deportistas, técnicos, directivos, árbitros, familiares… se concentrarán en Lanzarote más de 5.000 personas desde el 26 al 30 de junio.\nLanzarote International Cup se vivirá en toda Lanzarote al contarse con campos en los siete municipios de la Isla con la participación de 82 equipos y unos 1.300 deportistas.\nEl presidente de la FIFLP José Juan Arencibia, dijo que: “Quiero agradecer a los organizadores el que caminen de la mano de nuestra Federación para premiar a nuestros clubes que logren las mejores clasificación en cada una de las islas y así tener la oportunidad de participar en esta primera edición de un macroevento deportivo que además contará con nuestros árbitros para realizar su imprescindible labor en el fútbol base”.\nAdemás de una amplia participación de equipos canarios, también se contará con diferentes clubes de las mejores canteras de las ligas españolas y europeas, además de EE.UU, México, Japón, Grecia…",
  "fecha": "08 Feb 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67621/dsc_2253.jpg?crop=0,0.066666666666666666,0,0.18333333333333332&cropmode=percentage&width=900&height=450&rnd=133518914760000000"
  ]
}