{
  "titulo": "La Selección Canaria Sub-19 femenina de fútbol sala ya en Benidorm",
  "contenido": "La Selección Canaria Sub-19 femenina de Fútbol Sala se desplazó este lunes hasta Benidorm, localidad valenciana donde disputará esta semana el Campeonato de España de Selecciones Autonómicas. A primera hora de la tarde, la expedición se instaló en el Hotel Meliá Benidorm, después de volar de Gran Canaria a Alicante con escala en Madrid.\nLas canarias han quedado encuadradas en el grupo A de la competición y debutarán este martes, 13 de febrero, a las 11:15 (hora canaria) frente a Aragón en el Pabellón de Deportes L´illa 2 (ver en directo). El miércoles, 14 de febrero, a la misma hora se medirá a Navarra en el Pabellón Camilo Cano (ver en directo). La Fase de Grupos la cerrará el jueves, 15 de febrero, en idéntico horario ante Cataluña en el Pabellón de Deportes L´illa 2 (ver en directo). Los partidos se retransmitirán vía streaming a través del canal de Youtube de RFEF.\nLa expedición canaria la lidera el presidente del Comité de Fútbol Sala de la Federación Interinsular de Fútbol de Las Palmas Manolo Hernández, junto a la seleccionadora Fayna Pérez, su segunda entrenadora Arancha Almeida y el seleccionador masculino y asistente técnico Tino García. También se ha desplazado el jefe de los servicios médicos federativos Guillermo Bethencourt, el responsable de comunicación Mario García de la Santa y el fotógrafo Juanlu González.\nJunto a ellos un grupo de 12 jugadoras que serán las encargadas de representar al archipiélago en esta competición nacional:1. Nayara Diaz León (Los Llanos)2. Leonor de la Caridad Santana Martínez (Maspasala)4. Lucía Xue Sosa González (Teldeportivo)5. Marta García García (Aguas de Teror)6. Thais del Carmen Márquez Morera (Aguas de Teror)7. Herenia Goez Molina (Teldeportivo)8. Manuela Marrero Santana (Maspasala)9. Leonor Castro Vera (Aguas de Teror)10. Judith Suárez Navarro (Teldeportivo)11. Ana María Acosta Pérez (Aguas de Teror)12. Daniela Hernández Vera (Cuevecitas)13. Eva Safont Umpierrez (Teldeportivo)",
  "fecha": "12 Feb 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67632/img_4893.jpg?crop=0.0980392156862744,0.32921810699588439,0.084967320261438967,0.12611958363592451&cropmode=percentage&width=900&height=450&rnd=133522445880000000"
  ]
}