{
  "titulo": "Fernando Clavijo recibe a la Selección Juvenil de Las Palmas el 50 aniversario de su Campeonato de España",
  "contenido": "El presidente de Canarias, Fernando Clavijo, recibió en la sede de Presidencia de Las Palmas de Gran Canaria a la selección de fútbol de Las Palmas para conmemorar el 50 aniversario de su segundo Campeonato de España Juvenil tras vencer en la final a Cataluña, y recordaron momentos y anécdotas de aquel encuentro.\nEsta visita, en la que también estuvo presente el director general de Deportes del Gobierno de Canarias, José Francisco Pérez se enmarca dentro de los actos conmemorativos de los 50 años de la obtención del título de campeones de España de futbol juvenil, por parte de la Federación Interinsular de Fútbol de Las Palmas. También estuvieron presentes el presidente José Juan Arencibia, así como los vicepresidentes José Vega y Francisco Reyes.\nEl 24 de febrero de 1974, el equipo canario se impuso en la final al combinado catalán por 1-0, con un gol de Juani Castillo en el primer minuto de la prórroga. En el combinado destacaban otros jugadores como Antonio Jorge, Cruz Pérez, Padrón o Tino Falcón, quienes luego se convirtieron en internacionales con la Selección Española Juvenil.\nLos componentes de aquella final fueron Pacuco, Machín, Cruz Pérez, Castellano, Padrón, Tino Falcón, José, Antonio Jorge, Aparicio, Torres, Calvo, Juani Castillo. También conformaban el equipo, aunque no disputaron ese partido Mellini, Del Toro, Julio, Dámaso y Pepe Arencibia.\nEste campeonato fue el segundo de tres títulos nacionales para la Selección Las Palmas, tras el obtenido en 1962 por la generación denominada los ‘diablillos amarillos’, y, en 1992, llegaría el tercer y último título para la Selección de Las Palmas, con Toni Robaina como líder del equipo.",
  "fecha": "15 Feb 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67639/campeones-1974.jpeg?crop=0,0.026683343756514488,0,0.22284761309151552&cropmode=percentage&width=900&height=450&rnd=133524744050000000"
  ]
}