{
  "titulo": "La Mutualidad y la FIFLP analizaron junto a los clubes de Lanzarote el servicio que se presta en la isla",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas convocó la pasada semana a los clubes de Lanzarote a una reunión informativa con la asistencia de numerosas entidades deportivas. Los vicepresidentes José Antonio Valido y José León, acompañados de la directiva Lourdes Morera, el secretario general Daniel Pita y el director territorial para Canarias de la Mutualidad de Futbolistas Españoles Tinerfe Villar, expusieron a los clubes los motivos de la reunión.\nEl punto central de la reunión fue tratar la problemática existente respecto al servicio que presta la Mutualidad de Futbolistas Españoles a los federados de la isla. En este sentido, el secretario general de la FIFLP, que acudió en representación del presidente José Juan Arencibia que no pudo estar presente por enfermedad, resaltó el compromiso de la Junta de Gobierno para poner fin de una vez por todas a estos problemas de los que la Federación es conocedora por el contacto cercano y directo que mantiene con sus afiliados.\nPor su parte, Tinerfe Villar ofreció datos sobre los costes que conlleva el servicio en la isla, así como de su actual funcionamiento. El director territorial para Canarias de la Mutualidad de Futbolistas Españoles avanzó nuevos acuerdos para tener más centros concertados en la isla y que también trabajan en un convenio con el Servicio Canario de Salud con el fin de abaratar costes y tener una mayor red de centros de urgencias los fines de semana.\nPor último, los clubes expusieron diferentes problemas que tienen en el día a día del funcionamiento de la Mutualidad, especialmente respecto al servicio de urgencias y del horario del servicio de médico, muchas veces en horarios de mañana, cuando muchos de los mutualistas estudian o trabajan. Problemas que desde la Mutualidad de Futbolistas se han comprometido a solucionar en un corto espacio de tiempo.",
  "fecha": "20 Feb 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67654/mutua-lz.jpeg?crop=0.020887728459530075,0.0043516100957354219,0,0.016536118363794653&cropmode=percentage&width=900&height=450&rnd=133529360390000000"
  ]
}