{
  "titulo": "Artenara acogió el sorteo de la segunda eliminatoria de la Copa José Antonio Ruiz Caballero",
  "contenido": "La Casa de la Cultura de Artenara fue el escenario este miércoles del sorteo de la segunda ronda de la Copa José Antonio Ruiz Caballero. Un reconocimiento que ha querido hacer la Federación Interinsular de Fútbol de Las Palmas al municipio más alto de la isla en homenaje a esos clubes que hacen un gran esfuerzo para llevar el fútbol a las zonas más alejadas de la isla.\nLa expedición de la FIFLP liderada por el presidente José Juan Arencibia, acompañado de los vicepresidentes Fran Reyes y José León, los directivos Hilarión Rodríguez y Francisco Pulido, el secretario general Daniel Pita y el director del Departamento Jurídico Javier Sosa; fue recibido en las casas consistoriales por el alcalde del municipio Jesús Díaz Luján, que agradeció la visita del ente federativo.\n\"Es un honor y un orgullo para Artenara recibir este sorteo de la Copa José Antonio Ruiz Caballero, que, sin duda, da visibilidad a estos municipios que somos la España vaciada de Canarias\", destacó el máximo mandatario del Ayuntamiento de Artenara.\nTambién estuvo presente en el evento el presidente de la UD Artenara Manuel Valido. \"Quiero agradecer a José Juan Arencibia la deferencia de traer este sorteo, estoy súper agradecido de que estén aquí\", dijo el responsable del club que tuvo la oportunidad de participar en la primera eliminatoria. \"Nosotros quisimos participar, nos tocó la UD San Antonio y disfrutamos de un gran partido en el que perdimos 3-4, pero salimos todos contentos\".\nPor último, el presidente de la Federación destacó el recibimiento del alcalde del municipio y del presidente de la UD Artenara. \"Hemos querido premiar el esfuerzo que se hace para mantener estos equipos, aquí tenemos uno de fútbol y otro de fútbol sala. Hemos pensado en la gente de aquí que se queda en estas zonas de cumbres y medianías porque aman estar aquí y que cuidan a esos turistas que vienen buscando este tipo de turismo que no hay en otros sitios\", señaló José Juan Arencibia.\nGalería de fotos en Facebook",
  "fecha": "21 Feb 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67656/dsc08758.jpg?crop=0,0.23703703703703705,0,0.0962962962962963&cropmode=percentage&width=900&height=450&rnd=133530197750000000"
  ]
}