{
  "titulo": "La candidatura de Gran Canaria entrega los últimos requisitos de FIFA para ser sede del Mundial 2030",
  "contenido": "La candidatura de Gran Canaria como sede del Mundial de Fútbol 2030 ha dado un paso más con la formalización de la documentación anexa que el pasado mes de enero remitió la FIFA, con nuevos requerimientos adicionales, en un acto en el que el presidente del Cabildo, Antonio Morales; la alcaldesa de Las Palmas de Gran Canaria, Carolina Darias; el consejero de Deportes, Aridany Romero; y el presidente de la Federación Interinsular de Fútbol, José Juan Arencibia, sellaron su compromiso con la firma de todos los acuerdos que exige la FIFA, y que ya han sido enviados a la Real Federación Española de Fútbol (RFEF) en tiempo y forma.\nLa documentación que se trasladó hoy incluía la Declaración de la Ciudad Anfitriona, que corresponde al Ayuntamiento de Las Palmas de Gran Canaria, que se compromete a cumplir con una serie de requisitos básicos fundamentados en el respeto de la carta de los Derechos Humanos; con la legalidad y con los derechos de trabajadores y de la infancia, la no discriminación, la garantía de la libertad de expresión y libertad de prensa, o la provisión de medidas de seguridad y prevención. En concreto, la ciudad anfitriona debe crear un ambiente de protección medioambiental y responsabilidad ante aspectos como el consumo del agua, la energía, el transporte o el turismo.\nLos Acuerdos de la Ciudad Anfitriona, también con firma del Ayuntamiento de Las Palmas de Gran Canaria, incluye todo lo relativo a los servicios que debe prestar la sede y que pasan por las infraestructuras hoteleras, hospitalarias, instalaciones deportivas complementarias, políticas de movilidad, fanzone para las aficiones, o diferentes espacios para la realización de los trabajos asociados a la celebración de un mundial.\nEl Acuerdo de Adhesión, suscrito por el Ayuntamiento de Las Palmas de Gran Canaria y el Cabildo Insular de Gran Canaria profundiza en los dos anteriores, con participación también de la corporación insular en la elaboración de medidas relativas al transporte urbano, medidas de seguridad, campos de entrenamiento, garantizar también la operatividad del aeropuerto, formación de voluntarios, etcétera. Las políticas de movilidad deben contemplar que haya transporte público gratuito disponible que permita acceder a los sitios e instalaciones relevantes, incluidos el estadio, los aeropuertos, y otros centros de transporte, las ubicaciones de cualquier festival de aficionados de la FIFA y los sitios de alojamiento oficial, así como las zonas turísticas. Cada titular de entradas tendrá derecho a utilizar el transporte público dentro de la sede de forma gratuita en los días de partido correspondientes.\nTambién se trasladó el correspondiente a los Acuerdos sobre el Estadio, sellado por el Cabildo Insular de Gran Canaria, como propietario del Estadio de Gran Canaria, que albergará los partidos del citado mundial, y en el que se detallan todas las características exigidas por la FIFA para acoger esta competición, relativas a los plazos de conclusión de las obras de finalización del estadio, aforo, zonas de prensa, zonas vip, aparcamientos… Los estadios deberán tener un aforo mínimo de40.000 asientos generales para fases de grupos, octavos y cuartos de final. También se exigen pautas para la accesibilidad, la calidad de las líneas de visión dentro del campo, la distribución de zonas VIP (unos 800 asientos), los espacios para medios de comunicación, las medidas del terreno de juego, las zonas auxiliares, los distintos aparcamientos, el acceso de los equipos, los tamaños de vestuarios, los controles antidopaje y espacios médicos, las infraestructuras de seguridad, la iluminación, las pantallas gigantes, o las zonas de hostelería.\nPor último, el presidente de la Federación Interinsular de Fútbol de Las Palmas firmó la Declaración de cumplimiento normativo FIFA, como representante de la propia FIFA en todo este proceso de solicitud de la candidatura.",
  "fecha": "23 Feb 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67663/dsc02533-1.jpg?crop=0,0.1,0,0.15&cropmode=percentage&width=900&height=450&rnd=133531811220000000"
  ]
}