{
  "titulo": "El Cabildo subraya la contribución al auge del deporte en la isla de la Selección de Las Palmas campeona de España Juvenil en 1974",
  "contenido": "El Cabildo de Gran Canaria rindió hoy homenaje a los integrantes de la Selección Juvenil de Las Palmas campeona de España en 1974 y recalcó que este tipo de éxitos han propiciado el auge no solo del fútbol sino de otros deportes en la isla, según señaló hoy el presidente de la Corporación Insular, Antonio Morales, en la recepción a los componentes junto al consejero de Deportes, Aridany Romero, y al presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia.\n“Esta iniciativa que promueve la Federación Interinsular de Fútbol de Las Palmas nos permite rescatar la memoria de aquel equipo que demostró la calidad innata de nuestros jóvenes deportistas, coincidiendo con una grave crisis del equipo representativo”, señaló el presidente del Cabildo, quien añadió que “siempre la cantera ha sido el cimiento de nuestros éxitos y la solución en todas las dificultades”.\nAntonio Morales recordó que fue el propio Cabildo de Gran Canaria quien entregó el trofeo en el antiguo Estadio Insular a los llamados ‘diablillos amarillos’, nombre que quedó ligado a los equipos juveniles de Las Palmas tras su primer triunfo en el Campeonato de España en 1962, rematado con un tercero en 1992, hecho que hace de él uno de los combinados más laureados de la historia del torneo.\nEl capitán de los ‘diablillos’ campeones de 1974, José Juan Cruz Pérez, visiblemente emocionado, agradeció el homenaje. “Nos sentimos arropados. Vivimos algo difícil de olvidar y nos gustaría hacer saber a las nuevas generaciones que, con esfuerzo, cualquier cosa se puede conseguir. Hay compañeros que no han podido venir por distintos motivos, pero los notamos y los sentimos aquí”, manifestó.\nPor su parte, el presidente de Federación Interinsular de Fútbol de Las Palmas, Juan José Arencibia, también tuvo palabras de agradecimiento hacia el Gobierno de la isla por sumarse a los actos conmemorativos del aniversario del triunfo y subrayó la sintonía de la entidad que representa con la Corporación Insular.\nAsimismo, el presidente del Cabildo agregó que la Institución Insular se ha implicado activamente durante las últimas cinco décadas “en fomentar instalaciones e infraestructuras que permitieran una práctica deportiva para toda nuestra población que estuviera a la altura de las magníficas condiciones que nuestra gente y nuestra tierra ofrecen para la competición deportiva”.\n“Y ahí”, revivió Morales, “apareció la selección juvenil de Las Palmas que logró el segundo campeonato juvenil para la provincia, en 1974, tras ganar a la selección de Catalunya, en la final, gracias al tanto que metió Juani Castillo nada más comenzar la prórroga, tras una excelente jugada de Tino, que le lanzó el balón en profundidad y lo dejó sólo adelantándose a la defensa, tirando por bajo para batir al portero. Fue la gesta final de un campeonato en el que derrotaron a Tenerife, Guipúzcoa, Andalucía y Murcia”.\nAquel excelso equipo de 1974 estuvo conformado por Pacuco, Machín, Cruz Pérez, Castellano, Padrón, Tino Falcón, José, Antonio Jorge, Aparicio, Torres, Calvo, Juani Castillo. También componían el conjunto, aunque no disputaron ese partido Mellini, Del Toro, Julio, Dámaso y Pepe Arencibia, conducidos todos ellos por la disciplina del entrenador, Esteban Betancor. En el combinado destacaron Antonio Jorge, Cruz Pérez, Padrón o Tino Falcón, quienes luego se convirtieron en internacionales con la selección juvenil española.\nMorales señaló también que en Gran Canaria se juega al fútbol desde finales del siglo XIX “con una afición apasionada y entendida y se practica un fútbol singular que tiene identidad y se conoce por su estilo elegante, tranquilo, que cuida y disfruta con la pelota. El fútbol expresa mucho de nuestra forma de ser y vivir, por eso hay tanta comunión entre afición y equipos”.",
  "fecha": "23 Feb 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67664/240223_juvenil_ud_reconocimiento_11_53547206218_o.jpg?crop=0,0.036703370036703369,0,0.21254587921254586&cropmode=percentage&width=900&height=450&rnd=133531891790000000"
  ]
}