{
  "titulo": "Medio siglo de la alegría del triunfo de la Selección de Las Palmas de 1974",
  "contenido": "Los componentes de la Selección Juvenil de Las Palmas se reencontraron 50 años después para rememorar la hazaña lograda aquel 24 de febrero de 1974. La Federación Interinsular de Fútbol de Las Palmas hizo posible ese reencuentro en el 50 aniversario del segundo título nacional del combinado provincial\nEl Bodegón del Pueblo Canario acogió el acto central de esta efemérides que tendrá su broche de este domingo con el saque de honor del capitán de aquella Selección, Cruz Pérez, en la previa del partido de Primera División entre UD Las Palmas y CA Osasuna.\nEl presidente de la Federación Interinsular de Fútbol de Las Palmas José Juan Arencibia y el ex jugador e investigador del fútbol canario Félix Noda hicieron un repaso por esa hazaña de conquistar el Campeonato de España Juvenil en 1974, el segundo de los tres títulos nacionales que posee la FIFLP en esta categoría.\nCon el recuerdo a los fallecidos, el seleccionador Estaban Betancor y el jugador Padrón, así como de algunos ausentes (José Antonio, Darias y Julio), el resto del plantel de aquella Selección de Las Palmas de 1974 fue desfilando y recogiendo una réplica del trofeo, así como un pendrive con fotos inéditas que constaban en el archivo federativo, una revista y una camiseta conmemorativa del 50 aniversario.\nLa gran sorpresa de la tarde fue la recuperación del trofeo que conquistaron aquel 24 de febrero de 1974. Gracias a las gestiones de José Juan Arencibia, la Joyería Alegre en Madrid, empresa familiar que realiza para la Real Federación Española de Fútbol los trofeos de la Copa del Rey, la Copa de La Liga y la Supercopa, ha realizado una fiel réplica de aquel trofeo que el capitán Cruz Pérez levantó al aire 50 años después.\nEn la velada también estuvieron presentes miembros de la actual Junta de Gobierno de la Federación Interinsular de Fútbol de Las Palmas, así como de la que ejercía en 1974, como el tesorero Joaquín Espinosa o los directivos Juan José Núñez y Antonio Almeida, así como el hijo de que fuera secretario Pedro Suárez (Juan Ramón Suárez). No se perdieron la cita los clubes que aportaron jugadores a aquella selección como UD Las Palmas, UD Guía, UD San Antonio o RC Victoria.\nGalería de fotos en Facebook",
  "fecha": "25 Feb 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67667/dscf1574.jpg?crop=0.064837905236907481,0.28366583541147133,0,0.014962593516209337&cropmode=percentage&width=900&height=450&rnd=133533408680000000"
  ]
}