{
  "titulo": "Lanzarote premia los logros personales y colectivos de sus deportistas",
  "contenido": "El Monumento al Campesino acogió, en la noche de este lunes, la VI Gala del Deporte del Cabildo de Lanzarote, una jornada en la que la Corporación insular conmemoró las gestas deportivas conseguidas a nivel individual y colectiva en el último año. El vicepresidente de la Federación Interinsular de Fútbol de Las Palmas, José Antonio Valido, y el delegado del Comité Técnico de Árbitros, Domingo Abad, estuvieron presentes en el evento.\nEl presidente del Cabildo, Oswaldo Betancort, que inició su discurso dando el pésame a los familiares de Ibrahima Cámara -joven jugador del CDO Marítima que falleció en un trágico accidente en nuestra isla- felicitó a los premiadas y aprovechó la celebración de este emotivo acto para hacer extensivas estas felicitaciones “a todas y cada una de las personas y entidades que con su pasión, dedicación y esfuerzo hacen que Lanzarote y La Graciosa sean reconocidas y admiradas internacionalmente como islas deportivas por excelencia”. \"No en vano, seguimos reforzando la marca European Sports Destination para situarnos como destino referente en turismo deportivo\", añadió, expresando su gran orgullo como presidente insular \"por contar con una cantera y unos profesionales del deporte de muchísimo nivel, los cuales están arropados por sus familias y por todas las instituciones públicas que sustentan en la medida de lo posible sus carreras deportivas\".\nEl consejero de Deportes, Juan Monzón, valoró esta Gala del Deporte “como el resultado del grandísimo trabajo realizado por los trabajadores del Servicio Insular de Deportes”. “También quiero felicitar a los premiados, a los nominados, y sobre todo a todas las personas que practican deporte en este hermoso territorio, pues todos ellos son merecedores de un reconocimiento”, añadió.\nEl premio a la gesta colectiva masculina recayó sobre los jóvenes Miguel Ángel Morales y Alejandro Martín, regatistas pertenecientes al Real Club Náutico de Arrecife y quienes el pasado año se proclamaron subcampeones del mundo en la clase 420. Los otros dos nominados, quienes recibieron también un detalle de la Corporación, fueron el San Bartolomé CF, equipo que logró el ascenso a la Tercera División RFEF la pasada temporada y el equipo de relevos 4x100 del Club Atletismo ADAL.\nEn la modalidad de gesta deportiva individual masculina, el luchador de artes marciales mixtas Hecher Sosa se alzó con el premio en esta edición. Sosa recientemente ganó el cinturón de la categoría de peso gallo en la Fight Club Rush (FCR), acercándose así a su sueño de competir próximamente en la máxima categoría, la UFC. De esta manera, quedó por delante en la votación del jurado del jugador de la UD Las Palmas e internacional absoluto por Guinea Ecuatorial, Saúl Coco, y el piloto de Rallye, Raúl Hernández.",
  "fecha": "27 Feb 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67674/gala-deporte-lz.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133535072570000000"
  ]
}