{
  "titulo": "Pruebas físicas de inicio de temporada para los árbitros de competiciones de ámbito estatal",
  "contenido": "Los colegiados de la provincia de Las Palmas que la presente temporada arbitrarán encuentros de competiciones nacionales han realizado las pruebas físicas durante la presente semana en la isla de Gran Canaria después de que el Comité Nacional, al igual que ya había efectuado el año pasado, decidiera efectuarlas en el territorio de origen con el fin de evitar contagios de coronavirus en los desplazamientos a Madrid.\nLos test de evaluación se efectuaron en los campos de Las Rehoyas y Anexo del estadio de Gran Canaria. A la primera instalación acudió el asistente José Enrique Naranjo Pérez ya que ha sido elegido para participar con el lanzaroteño Alejandro Hernández en el partido Luzern vs Feyenoord de la tercera ronda de la UEFA Europa Conference League.\nEl mayor número de colegiados se concentró en el Anexo del Gran Canaria, cedido por el Instituto Insular de Deportes del Cabildo de Gran Canaria y la colaboración de la UD Las Palmas.\nLos colegiados que se dieron cita en la instalación de Siete Palmas fueron los árbitros Juan Luis Pulido Santana y Raul M González Francés, de Segunda División; Alexandre Alemán Pérez y Alejandro Lucena Perdomo, de 1ª RFEF; Héctor Bouzas Laconti, de 2ª RFEF; Xiomara M. Díaz García, de Primera División femenina y Rayco Miguel Marrero García, de 3ª RFEF, así como los árbitros asistentes José A. Garrido Romero, de Primera División; Francisco J. Arencibia Medina y Christian Valverde Monsalve, de Segunda División; Daniel Prat Hernández, de 1ª Rfef; Elihu Castellano Quintana, Gabriel Brito Betancor y Emilio Manrique Hernando, de 2ª Rfef.\nLos árbitros tuvieron que superar dos pruebas (velocidad y SDS), mientras que los asistentes participaron en las de CODA, velocidad y Ariet.\nHay que señalar que algunos colegiados de categorías nacionales no participaron en las pruebas físicas por diferentes circunstancias. Es el caso de Gamaliel Escobar López y Alejandro Tomé Alonso, que las realizarán el próximo día 21 de agosto, fecha programada para los árbitros de Tercera División y Preferente; estos se encuentran en la Copa RFEF de Fútbol Playa que se disputa en Melilla (4 al 6 de agosto), en unión de otros árbitros como Miguel Hernández González y Carlos Alvarez Liria (coordinador CTA).\nAdemás hay que resaltar el hecho de que la tinerfeña Xiomara Díaz García hizo el control en Gran Canaria ya que ha solicitado el traslado de expediente del CITAF (Tenerife) al CTA FIFLP.",
  "fecha": "06 Aug 2021",
  "imagenes": [
    "https://www.fiflp.com/media/59093/img_0809.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132727403110000000"
  ]
}