{
  "titulo": "La selección canaria femenina, ante el reto del Nacional de Selecciones",
  "contenido": "La selección canaria femenina absoluta de fútbol playa emprende viaje este miércoles hacia tierras alicantinas para afrontar el reto de la undécima edición del Nacional.\nAntes del viaje, las jugadoras seleccionadas por el técnico José Luis Hernández Falcón realizaron este martes una última sesión de preparación sobre la arena de la playa de Las Alcaravaneras, escenario en donde han realizado más de una decena de sesiones en los últimos quince días, incluído un encuentro didáctico en el que miembros del Comité de Árbitros les explicaron las principales modificaciones en las reglas de juego para la presente temporada.\nLa lista de doce futbolistas que se desplazarán a la Península este miércoles son las siguientes:\nCF UNIÓN VIERA: Paula Coba González, Manuela García Sánchez.\nCD FIRGAS: Ana Caldentey de Rosa\nCD FEMARGUIN: Paula Raquel Medina Hernández, Coraima del Pino Fernández García, Evelyn Acosta Suárez, Haridian Santana de la Nuez,\nAD CLUB TELDEPORTIVO: María Benete Montufo, Idoya Martínez Caballero\nCFS LA GARITA: Anayumi Medina Viera, Zuleima Toledo Marrero\nUD TABLERO: Miriam León Alvarez\nAprovechando la celebración de la undécima edición del Nacional autonómico femenino, la RFEF aprovechará la localidad de Alicante para disputar el I Campeonato Nacional autonómico Sub 19 y la novena edición del noveno Campeonato de España de fútbol playa masculino.\nCanarias sólo participará en la categoría absoluta, al igual que ya ha ocurrido en anteriores ocasiones, quedando encuadrada en el grupo B, junto con los combinados de Extremadura, Murcia y Melilla.\nEl primer partido de las canarias será el jueves, 8 de julio, a partir de las cuatro de la tarde (siempre en horario peninsular), frente a Extremadura. Ese mismo día, pero a las nueve de la noche, se enfrentarán a Murcia. La fase de grupos concluirá el viernes a mediodía (12.00 horas) con el partido contra Melilla, una de las potencias de esta especialidad. En función de la clasificación que se alcance, el equipo canario deberá disputar uno o más partidos para conocer su posición en el ranking final del Campeonato.\nPese al escaso tiempo para la preparación de la competición, cuya preparación ha estado supeditado al termómetro epidemiológico de las diferentes comunidades autónomas, Canarias ha apurado el tiempo de entrenamientos hasta el último minuto.",
  "fecha": "06 Jul 2021",
  "imagenes": [
    "https://www.fiflp.com/media/58406/whatsapp-image-2021-06-29-at-193233.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132700437630000000"
  ]
}