{
  "titulo": "La FIFLP comunica la nueva fecha de celebración de la Asamblea General",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha convocado, en una comunicación hecha pública hoy, la nueva fecha de celebración de la anual Asamblea General Ordinaria, después de que tuviera que proceder al aplazamiento de la cita anterior ante el aumento en el nivel de alerta epidemiológica de la isla de Gran Canaria por el alto nivel de casos de coronavirus que se había detectado en diferentes sectores de la sociedad.\nLa nueva cita, y al objeto de preservar los plazos dispuestos reglamentarias, se ha programado para el próximo 16 de septiembre, a partir de las 19.00 horas, en el Gran Canaria Arena en el barrio capitalino de Siete Palmas, espacio cedido por el Instituto Insular de Deportes y que dispone de facilidad para el aparcamiento de los asistentes. En las próximas fechas se comunicará la sala exacta en la que se efectuará el balance deportivo y económico de la temporada 2020-2021 y se pondrán las bases de las competiciones de la temporada ya en curso.\nEn la información que se ha remitido a los asambleistas se señala que “de acuerdo con la situación actual de pandemia sanitaria ocasionada por el COVID-19, y al objeto de cumplir con las medidas de seguridad establecidas, el aforo estará limitado, de manera que sólo podrán acceder a la sala, los miembros de la Asamblea General, la Junta de Gobierno y el personal federativo, además de los medios de comunicación acreditados. Asimismo, será obligatorio acudir con mascarilla y guardar la distancia de seguridad durante toda la sesión de la Asamblea, aplicarse gel hidroalcohólico en las manos para acceder a su interior y se efectuará un control de temperatura a la entrada, y se advierte que no podrá acceder quien tenga fiebre (más 37,5o). Además, deberá cumplirse con plan de prevención de contagios establecido por el Instituto Insular de Deportes para garantizar el cumplimiento de las medidas de contención, protección y prevención frente a la exposición a la covid-19 dentro del recinto “Gran Canaria Arena”, y del cual se dará traslado en los próximos días.\n",
  "fecha": "13 Aug 2021",
  "imagenes": [
    "https://www.fiflp.com/media/55069/caratula001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132301286090000000"
  ]
}