{
  "titulo": "Fernando Javier Rodríguez García, delegado de fútbol sala del Comité Técnico de Árbitros",
  "contenido": "Fernando Javier Rodríguez García, persona de dilatada experiencia en el arbitraje, ha sido designado como nuevo delegado de fútbol sala en el Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas, puesto que conlleva su inclusión enel equipo de trabajo de este estamento que preside Pedro Juan Díaz Batista.\nFernando Javier, que lleva 33 años de vinculación al Comité de Árbitros de Las Palmas, ocupa la plaza dejada vacante, de manera voluntaria, por Antonio Rodríguez Báez, otro histórico del arbitraje grancanario. Entre sus misiones, Rodríguez García se encargará de realizar las designaciones de colegiados para los diferentes encuentros y tender puentes de comunicación con los clubes. “El Comité es un trabajo de equipo en el que contaré con el apoyo de los compañeros del Comité y del propio director técnico, Chus”, indica.\nOriginario del barrio capitalino de La Isleta, el nuevo delegado de sala llega al Comité después de arbitrar diferentes torneos amistosos de verano y animado por Tomás Alcántara, fallecido vicepresidente federativo y “alma mater” de esta disciplina en Gran Canaria, y Blas Herrera, actual delegado de Las Palmas de Gran Canaria.\nRodríguez García tuvo su primer contacto con el Comité en el año 1988, momento en el que tramita licencia como auxiliar tras la realización del preceptivo curso de iniciación al arbitraje. Una temporada después logra el ascenso a la categoría Juvenil.\nEn los cursos deportivos siguientes, y prácticamente al ritmo de una categoría por temporada, va escalando la pirámide arbitral hasta que en 1995 logra el ascenso a la antigua Primera A. En esta categoría permanece hasta cuatro años después, momento en que da el salto aSegunda División B.\nEn la temporada 2016-2017, al cumplir la edad reglamentaria, pasa a arbitrar encuentros de categoría Preferente. Al finalizar el curso deportivo 2020-21, con 54 años, decide abandonar el arbitraje activo. “Después de decidir que mi ciclo había terminado, la última temporada me he dedicado a apoyar a aquellos jóvenes valores que han ascendido recientemente para que adquieran experiencia y no salgan solos al terreno de juego, como me sucedió en mis comienzos”.\nRodríguez García, que nunca ha sido víctima de agresiones, sólo guarda momentos gratos de sus 33 años en el arbitraje, “en el que he tenido a excelentes compañeros (Manzaro, Gregorio Diepa, entre otros)”, si bien uno que atesora con especial cariño fue su primer ascenso a una categoría nacional, momento que coincidió con su participación en una edición de un Campeonato Nacional de Selecciones territoriales en Castellón.",
  "fecha": "13 Aug 2021",
  "imagenes": [
    "https://www.fiflp.com/media/59144/dbfalnbbapjllegm.png?anchor=center&mode=crop&width=900&height=450&rnd=132733329100000000"
  ]
}