{
  "titulo": "Antonio Rodríguez Báez, medio siglo de dedicación al arbitraje",
  "contenido": "En diferentes funciones, con distinto grado de responsabilidad, pero siempre fiel a su regio carácter y demostrando una lealtad inquebrantable, Antonio María Rodríguez Báez ha dejado de ejercer sus habituales funciones en el Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas.\nAtrás queda medio siglo de dedicación, cincuenta años de innumerables experiencias y vivencias, no sólo como árbitro, que lo fue durante veinte años, sino como informador y directivo. En esta dilatada trayectoria vital, Antonio se granjeó el respeto y la admiración de los cientos de personas que tuvieron la oportunidad de tratarlo.\nTras su adiós se abre una nueva puerta, la de compartir recuerdos y buenos momentos con las decenas de amigos que ha hecho, no sólo en nuestra tierra, sino también en la Comisión Técnica Nacional de Árbitros de Fútbol Sala, donde sigue siendo una persona apreciada y querida por sus máximos responsables Pedro Ángel Galán Nieto, presidente y José Nieto Godoy, secretario, entre otros. También será el momento de disfrutar de todos aquellos que configuran su entorno familiar.\nSu voluntario abandono del Comité, donde últimamente desarrollaba las funciones de delegado de fútbol sala y vocalde Disciplina y Méritos, representa una notable ausencia para el colectivo, para el que representaba un ejemplo de seriedad, honestidad, rigor y buen hacer.\nConcluyen las relaciones profesionales, pero se mantiene la amistad y la camaradería. Así se lo hicieron transmitir sus compañeros en el almuerzo que le ofrecieron sus amigos de la juntadirectiva del CTA FIFLPorganizado el pasado fin de semana y en donde reconocieron, con una metopa, la labor, en muchas ocasiones ingrata y en otras gratificante, que ha desarrollado para el Comité de Árbitros. En este acto hubo ausencias físicas, pero los que no pudieron acudir estuvieron emocionalmente a su lado en un acto sencillo y emotivo.\nAntonio Rodríguez Báez, originario de Cardonesen el municipio de Arucas, ingresó en el Comitéen septiembre de 1968 tras realizar el preceptivo cursillo de Iniciación Arbitraje. En la temporada 1972-73 arbitra encuentros de fútbol juvenil. Seis años después asciende a la categoría de Segunda Regional y cuatro más tarde a la de Primera Territorial.\nEn la temporada 89-90 obtiene la valoración suficiente para estar en la Regional Preferente y en la 92-93 logra el ascenso a Tercera División.\nLa base de datos del Comité deÁrbitros le sitúa en la temporada 1996-97 como informador de Segunda División B, puesto en el que da el salto, en 2010, a delegado de fútbol sala, una disciplina que, por sus especiales características, precisaba de una persona de su perfil para coordinar a esta parte importante del colectivo arbitral. En este vital puesto de la organización deportiva ha permanecido durante el último decenio, distinguiéndose por la seriedad y honestidad en su trabajo.\nOtra de sus virtudes, la lealtad fue valorada por el actual presidente del CTA, Pedro Juan Díaz Batista, para proponerle el puesto de vocal de Disciplina y Méritos de su junta directiva.\nCon su voluntaria marcha nos deja un infatigable trabajador y compañero, pero los miembros del Comité continúan teniendo un gran amigo con el que seguirán coincidiendo en el camino de la vida.",
  "fecha": "14 Jul 2021",
  "imagenes": [
    "https://www.fiflp.com/media/58775/ba-ez2.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132707608750000000"
  ]
}