{
  "titulo": "Play off de ascenso a Tercera: El Laguna gana el primer partido al Yaiza (2-1)",
  "contenido": "El  CD Laguna se impuso por 2-1 al Unión Sur Yaiza, en el partido de ida de la promoción de ascenso a Tercera División, en un encuentro disputado esta tarde (17-07-2021), en el estadio lagunero del Francisco Peraza, sin público ante el nivel 3 en el que se encuentra la isla de Tenerife y bajo fuerte calor. La vuelta será en Yaiza, el próximo sábado, a las 16:30 horas.\nLos dos equipos realizaron una buena primera parte, sobre todo después de adelantarse el Laguna por medio de Agoney, al transformar un penalti.\nEn la continuación, a la salida de vestuarios, prácticamente, el cuadro conejero pondría el empate a uno, y lejos de venirse abajo la joven escuadra local, pronto, por medio de Dino, lograba poner el 2-1 en el marcador.\nEl cuadro de Yaiza, en los últimos minutos se iría descaradamente a por el empate, igualada que pudo haber conseguido en el minuto 63, con un remate de Juanca, al palo. El Laguna mantendría el tipo hasta el pitido final, con un gran trabajo defensivo, pero pasando muchos apuros ante las acometidas de un rival que demostraría buenas maneras.\n\nFICHA TÉCNICA:\nCD Laguna: Muslera; Samuel, Franco, Noé, Gonzalo, Tomi, Alexis, Dani, Agoney, Ale Matías y Dito. También jugaron: Suppo, Néstor, Puyi, y Mariano. Entrenador: Sergio Alonso.\nUnión Sur Yaiza: Floro; Uri, Tana, Johnny, Carlos, Josito, Javi Martín, Javi Melián, Álex Yunes, Juanca y Omar.  También jugaron Santi y Ubay. Entrenador: Juan Antonio Machín.\nÁrbitro: Ángel David Rodríguez Brito, asistido por Diego Hernández Quintero y Ulises Rodríguez Medina. Amonestó al local Franco y al visitante Javi Martín.\nGoles:\n1-0. minuto 24: Agoney, de penalti.\n1-1, minuto 46: Álex Yunes.\n2-1, minuto 48: Dito.\nIncidencias: Partido de ida de la promoción de ascenso a Tercera División disputado en el estadio Francisco Peraza. Sin público por las restricciones por el Covid en la isla de Tenerife.\n(Imagen cedida por Pedro Pérez Camacho).",
  "fecha": "17 Jul 2021",
  "imagenes": [
    "https://www.fiflp.com/media/58780/0ed2dc4d-c317-4017-94dd-c947921926b8.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132710271870000000"
  ]
}