{
  "titulo": "Fallece Antonio Montesdeoca Castellano, fundador de la AD Siete Palmas",
  "contenido": "El fútbol base grancanario ha perdido a una de esas personas que han ayudado a su cimentación y desarrollo, aunque en esa labor han dejado gran parte de su tiempo libre. Nos referimos a Antonio Montesdeoca Castellano, la persona que fue capaz de poner en marcha un club en un barrio de reciente creación pero que se proyectaba como el nuevo corazón urbano de la ciudad.\nCastellano, como se le conocía en el mundo del fútbol, arrancó de cero con la AD Siete Palmas y lo colocó en el lugar que merecía antes de dejarlo en mano de otros gestores.\nSería injusto vincular a Castellano sólo con el Siete Palmas. Antonio Montesdeoca fue de esas personas que encontraron en nuestro deporte su razón de vivir. Jugó al fútbol en el equipo de su ciudad, el Arucas, en la epoca en la que también lo hizo el mítico Tonono y en un momento donde la categoria de regionales concentraba semanalmente la atención de cientos de aficionados.\nTras colgar las botas, Castellano siguió vinculado al club de la \"ciudad de las flores\", realizando tareas de gestión administrativa y de relaciones con otros clubes de su misma categoría. En este trabajo siempre se distinguió por su caballerosidad y talante dialogante, ajeno a la propia rivalidad de la competición.\nCastellano también tocó otros palos de nuestro deporte y no renunció a entrenar, a formar a jóvenes promesas. En esta línea, entrenó en el Unión Viera y Atlético Feria antes de dar el paso de poner el marcha el AD Siete Palmas, club que engendró con cariño y tesón hasta convertirlo en una entidad relevante de la ciudad de Las Palmas.\nEsta impresionante vida de dedicación al fútbol, especialmente en tareas directivas, fue recompensada por la Federación Interinsular de Fútbol de Las Palmas en el año 2011, cuando se le distinguió por su dilatada trayectoria en el transcurso del acto de entrega de trofeos de aquella temporada. El trofeo le fue entregado por José María Castillón, en aquel momento administrador general de la RFEF.",
  "fecha": "18 Jul 2021",
  "imagenes": [
    "https://www.fiflp.com/media/58781/079e0bff-e19c-4be6-9170-c73620ab3e27.jpg?center=0.50697674418604655,0.48765432098765432&mode=crop&width=900&height=450&rnd=132711160340000000"
  ]
}