{
  "titulo": "Este domingo arranca la temporada 2021-22",
  "contenido": "Este domingo, y de manera oficial, arranca la temporada 2021-22 en las competiciones territoriales de la provincia de Las Palmas. Asi lo ha anunciado la Federación Interinsular en la publicación de la circular número 49, la última de la temporada 2020-21.\nSi bien la nueva temporada se pone en marcha este domingo, la Federación realiza diferentes observaciones de interés para los afiliados y que se resumen en los siguientes aspectos:\n+ El plazo de solicitud de licencias y renovaciones de la temporada 2021-2022 se abrirá el próximo lunes 02 de agosto de 2021.\nPese a que oficialmente la temporada 2021-2022 comience el 25 de julio de 2021, por razones técnicas relativas al cambio de temporada, el gestor CFútbol permanecerá inoperativo a partir del miércoles 28 de julio de 2021 y hasta nuevo aviso. En todo caso, ello no afectará al inicio del plazo de solicitud de licencias y renovaciones anteriormente dispuesto.\n+ Las licencias digitales correspondientes a la temporada 2021-2022, tanto en categoría nacional como en territorial, estarán disponibles en la tienda virtual del gestor CFútbol, a partir del lunes día 02 de agosto de 2021.\n+ Las tramitaciones de licencia y/o renovaciones correspondientes a la temporada 2021-2022, podrán realizarse a partir del lunes día 02 de agosto de 2021.\n+ Conforme al vigente Reglamento General de la RFEF, para la temporada 2021-2022, en las categorías nacionales queda suprimido el trámite de las renovaciones; no obstante lo anterior, es muy importante que los clubes que participen en competiciones oficiales de ámbito estatal, tengan presente las modificaciones reglamentarias efectuadas por la RFEF con la pertinente aprobación del CSD, y anunciadas a través de su circular número 2 de la temporada 2021-2022.\n+ A partir de la fecha antes referida (02.08.2021) también podrán realizarse el resto de trámites federativos relacionados con el gestor CFútbol.\nEn la circular 49 de la temporada también se informa a los afiliados de los requisitos generales para la realización de trámites a través de CFutbol, además de otros trámites de obligado cumplimiento, como la inscripción en el Registro de Entidades Deportivas o la aportación del certificado negativo de delitos sexuales para el ejercicio a las profesiones, oficios y actividades que impliquen contacto habitual con menores.\nEl contenido integro de la circular se puede consultar en elsiguiente enlace.",
  "fecha": "25 Jul 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57626/urgente001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132645357640000000"
  ]
}