{
  "titulo": "La delegación de la FIFLP en Lanzarote, en el homenaje del fútbol sala al desaparecido Andrés Cejas",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas, a través de su delegación en la isla de Lanzarote, se unió al homenaje póstumo que el pasado fin de semana se le rindió a uno de los hombres que más aportó al fútbol sala, Andrés Cejas Curbelo, extinto entrenador y presidente del Tahíche Servivend, club del que también fue su fundador y jugador.\nEste tributo se le rindió a través de la celebración de sendos torneos amistosos en el que participaron los tres equipos de sala de la localidad: Tahíche, Teguise y La Graciosa. La Federación Interinsular estuvo representada en este acto por su delegado insular, José Antonio Valido y por el delegado del Comité y la Escuela de Entrenadores, José de León.\nA la finalización del torneo juvenil, el Tahíche Servivend tuvo un agradecimiento a la familia de Andrés Cejas, así como al Ayuntamiento de Teguise y a la Delegación de Fútbol de Lanzarote. El alcalde de Teguise, Oswaldo Betancort, descubrió una placa junto con la mujer de Andrés Cejas, para recordar más la figura del homenajeado. El Ayuntamiento también tuvo un detalle con la familia, así como la Delegación de Fútbol, que le entregó una placa.\nUno de los momentos más emotivos fue cuando Pedro Umpierrez, retiraba oficialmente el dorsal número 5 en la historia del club, un dorsal con el que él suele jugar y que 'heredó' de la época de jugador de Andrés Cejas. Después el Tahíche Servivend juvenil recibió el trofeo de ganador del primer memorial juvenil Andrés Cejas.\nDespués tuvo lugar la final senior entre el Tahíche Servivend y La Tiñosa Tiguafaya, un partido cargado de nervio y de acciones eléctricas, donde se demostró que ninguno de los dos estaba dispuesto a facilitar las cosas a su rival.\nEliseo, delegado del Tahíche Servivend, le entregó a Miguel, capitán de La Tiñosa, el trofeo de subcampeón, mientras que Juan Jesús Cejas, hijo de Andrés y portero del equipo juvenil, le hizo entrega del trofeo de campeón a su hermano, Andrés, poniendo un círculo perfecto a un torneo donde se demostró que la memoria de Andrés Cejas Curbelo siempre estará presente en el fútbol sala lanzaroteño.\n(Fotografías cortesía del periódico digital Lanzarote Deportiva).",
  "fecha": "28 Jul 2021",
  "imagenes": [
    "https://www.fiflp.com/media/59022/8d18e5cd-426f-460c-8928-10e5fe992506.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132719562240000000"
  ]
}