{
  "titulo": "La asamblea de la FCF aprueba disputar la categoría cadete autonómica en la temporada 2021-22",
  "contenido": "La asamblea general de la FCF (Federación Canaria de Fútbol) aprobó hoy la puesta en marcha, a partir de la temporada 2021-22, la competición de Cadete Autonómica masculina de fútbol campo, que hubo de ser pospuesta en la anterior sesión ordinaria por la pandemia de Covid.\nLa nueva Cadete Autonómica, en cuya primera temporada estará formada por nueve equipos de cada provincia, arrancará el próximo 26 de septiembre. Tras la aprobación de la propuesta, Antonio Suárez Santana tomó la palabra para informar a los asambleistas que en esta categoría, así como en aquellas otras competiciones territoriales de ámbito interinsular, no se dispondrá de ayuda económica de la RFEF para sufragar los desplazamientos.\nEn el plano deportivo este fue el asunto estelar de una convocatoria que contó con la presencia de un total de once asambleistas, así como los miembros de las juntas directivas de las dos federaciones interinsulares. En esta cita, como ya viene siendo habitual anualmente, se produjo el relevo en la presidencia, que a partir de este 30 de julio pasará a ostentar Juan Padrón Morales, máximo responsable de la Interinsular de Tenerife.\nPor otra parte, los miembros del pleno procedieron a la aprobación de los presupuestos, que quedaron fijados en 72.800 euros, así como al estudio, por la vía de urgencia, de la notificiación de suplentes para las juntas electorales y las nuevas titulaciones que se exigirán a los entrenadores; la aplicación de esta medida quedará supeditada a la próxima aprobación del Reglamento General de la RFEF.\nEn el intercambio presidencial, Antonio Suárez mostró su apoyo “sin fisuras” a Juan Padrón en el nuevo mandato que iniciaba, mientras que el dirigente tinerfeño manifestó su total predisposición “para seguir trabajando juntos por lograr mejoras para el fútbol canario”. En este sentido, apeló a la necesidad de una mayor colaboración de las administraciones públicas para subvencionar los desplazamientos de los equipos que participan en competiciones interinsulares organizadas entre las dos federaciones.",
  "fecha": "30 Jul 2021",
  "imagenes": [
    "https://www.fiflp.com/media/59052/asamblea-fcf001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132721498990000000"
  ]
}