{
  "titulo": "Derbi canario en la primera jornada del grupo 4 de Segunda RFEF",
  "contenido": "La primera jornada de la Segunda RFEF, competición que se pondrá en marcha el próximo 5 de septiembre, arrancará con un derbi canario, el que enfrentará a las formaciones de UD Tamaraceite y el San Fernando, equipo este último que estrena la categoría.\nEste martes, 20 de julio, se celebró en la sede de la RFEF en Las Rozas el sorteo de calendarios de esta nueva competición en la que competirán un total de cuatro equipos de la provincia de Las Palmas (Tamaraceite, Las Palmas Atlético, San Fernando y San Mateo), así como uno de la provincia tinerfeña (los palmeros del Mensajero).\nEl CF Panadería Pulido San Mateo recibe en su domicilio al AD Mérida, mientras que el resto de los equipos juegan fuera de su domicilio.\nLa primera jornada de la competición está configurada por los siguientes emparejamientos:\nUD Tamaraceite - UD San Fernando\nCD Don Benito - CD Mensajero\nCD Coria - Antequera CF\nCádiz CF \"B\" - CD San Roque de Lepe SAD\nXerez Deportivo FC - Córdoba CF\nVélez CF - CP Cacereño SAD\nAD Ceuta FC - CF Villanovense\nCF Panadería Pulido San Mateo - AD Mérida\nUD Montijo - Las Palmas Atlético\nEl calendario de la competición se publica en documento anexo.\nTambién hoy,en el sorteo del calendario de Primera RFEF, se ha conocido el nuevo balón con el que se disputarán todas las competiciones organizadas por esta entidad. Además, la Selección española jugará todos los encuentros de clasificación para el Mundial de Catar con este esférico, pero adaptado a los colores rojo y amarillo que identifican a nuestro combinado nacional.\nDispone de la certificación FIFA QUALITY PRO que es la máxima categoría que concede dicho organismo para jugar partidos de fútbol profesionales.\nEl Conext 21 Pro RFEF de adidas luce un diseño dinámico inspirado en el movimiento. Sus paneles entrelazados representan la unidad de las seis confederaciones continentales de fútbol. Su estructura sin costuras garantiza un rendimiento óptimo en el campo. Además, el balón cuenta con una capa de poliuretano y polyester completamente reciclado.\nUn balón hecho para que todo jugador pueda disfrutar durante la próxima temporada con un tacto diferente y suave. Una pelota perfecta para las grandes citas que están por llegar.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/58783/b9009e74-97fc-494b-ad8b-89b613c231c2.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132712785170000000"
  ]
}