{
  "titulo": "Doble sesión de entrenamiento de la S12 y S14 masculina en el Mundial 82",
  "contenido": "Cincuenta y dos futbolistas de categoría alevín (S12) e infantil (S14) masculino de Gran Canaria han sido convocados por los técnicos de la Federación Canaria de Fútbol para participar en las sesiones de entrenamiento programadas para el próximo miércoles, 23 de febrero, a partir de las cinco de la tarde, en el campo Mundial 82 de la capital grancanaria.\nEn el caso de los alevines, que realizarán el segundo entrenamiento de la presente temporada a las órdenes de Carlos Worden y Fran Bordón, se trata de treinta y dos nuevas caras después de que este miércoles ya tuvieran la oportunidad de ver a un idéntico grupo de futbolistas a los que previamente habían observado en los partidos que habían jugado con sus respectivos equipos.\nA partir de la siguiente sesión de trabajo, los técnicos tienen la intención de seguir trabajando con la mirada puesta en el campeonato autonómico que se jugará en Semana Santa en la localidad de Puerto del Rosario (Fuerteventura). En anteriores ediciones, esta competición se ha venido desarrollando en San Sebastián de La Gomera.\nPor su parte, Guayre Betancort y Alexis Suárez entran en la recta final de preparación de la primera edición del torneo interinsular de la categoría infantil, a desarrollar entre el 4 y 6 de marzo en la localidad tinerfeña de Santiago del Teide. En esta concentración autonómica, de la que se proporcionarán más detalles la próxima semana por parte de la Federación Tinerfeña, se aprovechará para ver en acción a futbolistas de otras islas que sean susceptibles de ser incorporados a la Selección Canaria masculina que participará en las dos fases del Nacional de selecciones organizado por la RFEF y que esta temporada ha sufrido alteración en las fechas de celebración por la pandemia de coronavirus.\nSUB14 MASCULINA\nFC LA GARITA: Diego García Calcines\nARGUINEGUÍN CF: Juan Sastre Soto\nCD BECERRIL: Juan Gonzalo del Pino Bolaños\nCD DORAMAS: Leandro Pérez Herrera y Nicolás Escudero López\nCD MASPALOMAS: Cristo Besay Jorge Casanova, Aitor Acosta Gil\nUD LAS PALMAS: Jasiel Arbelo Méndez, Enaitz Hernández Ramírez, Pablo Santana Moreno Brandon Ji Xing Li Ramos\nFUNDACION UDLP: Rafael Cruz Suárez y Jorge Cruz Suárez, David Suárez\nUNIVERSITARIO FC: José María Ojeda Mentero\nCD GUINIGUADA: Rayco Kasse Hernández\nACODETTI: Javier Acosta Alonso\nSAN FERNANDO: Juan Manuel Carreño Ventura\nAD HURACÁN: Aitor Arencibia Suárez y Alejandro Deiren Matías Nuñez.\nSUB12 MASCULINA\nUNIVERSITARIO: Mario Rodríguez Pérez, Alejandro Díaz Santana, Mateo Sánchez Gálvez, Orson Galván\nSAN FERNANDO: Christian Arcos Cámara, Oliver Fabelo Bueno, Xavi Furtone Márquez, Edward William Cozens Garside y Álvaro Cárdenes.\nSARDINA: Aitor Pérez Montesdeoca\nGUINIGUADA APOLINARIO: Abel Monzón\nUNIÓN VIERA: Hugo Ortega y Ricky\nVALSEQUILLO: Caleb Hernández Quintana, Piero Ramos Santana.\nCORAZÓN DE MARÍA: Pablo Ramírez Suárez y Pedro Valin Auyanet.\nLOS VELEZ: Hugo Hernández Cruz, Josué Caballero Cerdeñas, Eros Navarro de la Nuez\nBALOS: Jared Trujillo\nUD LAS PALMAS: Javier Mendoza González, José Yubay González Corujo\nFUNDACION UDLP: Domingo Javier Nepi Edet\nSAN ANTONIO: Kevin Prince Boateng\nVECINDARIO: Iván Almeida Tejera, Federico Pisci\nUNION MORAL: Iriney Bolaños Ortega\nVETERANOS: Guayre José Domínguez Moreno\nACODETTI: Santiago Nuez García\nHURACÁN: Lucas Barrers Hohaus.\nARUCAS: Noel Mateos.\n\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/61735/img_9440.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132896603230000000"
  ]
}