{
  "titulo": "El CD Herbania, nuevo equipo de Tercera División",
  "contenido": "Este es el año del Herbania. En plena celebración del 75 aniversario de su fundación, el equipo de Fuerteventura ha logrado el ascenso a Tercera División, pese a perder este domingo (2-1) en su partido contra el Unión Sur Yaiza en el partido de vuelta.\nEn el partido de ida, los de Nauzet Cruz habían logrado un ventajoso resultado a su favor de 3 goles a cero, de tal modo que la eliminatoria global quedó establecida en cuatro goles para el Herbania y dos para los conejeros.\nEl conjunto lanzaroteño dispondrá de una segunda oportunidad para estrenar categoría la próxima temporada, ya que deberá jugar una eliminatoria contra el Laguna, conjunto que no pudo conseguir el ascenso en el play off de ascenso directo.\nEn las dos anteriores ocasiones en que el Yaiza militó en Tercera División lo hizo después de jugar la repesca frente a las formaciones tinerfeñas del Tejina y el San Andrés. La plantilla que entrena Juan Antonio Machín confía en lograr ese objetivo.\nMuy dificil se lo puso el Unión Sur al Herbania en el encuentro de este domingo. En los primeros 45 minutos no cesaron de acosar el marco defendido por Julio, como se contabiliza por el alto número de lanzamientos de esquina que se hicieron. Pese a ello, la intensidad ofensiva no se fraguó por primera vez hasta el minuto 25, momento en el que Omar enganchó un fuerte disparo desde fuera del área que entró por la escuadra.\nEn la segunda parte, los de Yaiza siguieron en la misma línea, pese al fuerte calor y a que algunos de sus hombres fuertes no se encontraban en su mejor momento tras disputar siete partidos en 21 días en el último tramo de la liga regular.\nTanto fue el empeño de los de Machín por sumar que a los quince minutos de la continuación volvían a adelantarse en el marcador en una preciosa jugada de Javi Martín desde un lateral del área pequeña.\nCon un dos a cero a su favor, su afición comenzó a soñar con la proeza de igualar la eliminatoria, pero en el minuto 25, el colegiado les sancionaba con un penalti por derribo a un delantero del Herbania. Peraza se encargó de su ejecución y estableció el definitivo 2-1, un resultado que hizo bajar la guardia a los locales en su objetivo pese a que aún restaban veinte minutos de juego.\nFICHA TÉCNICA\nALINEACIONES\nUNION SUR YAIZA: Floro, Uri, Tana (Cristo, 77), Borja, Carlos, Joni (Josito, 73), Javi Martín, Javi Melián (Ubay, 64), Alex Yunes (Samuel, 77), Juanca (Rachid, 77) y Omar.\nEntrenador: J. Antonio Machín\nHERBANIA: Julio, Carlito, Adargoma, Jonás, Ayoze (Alex, 64), Maxi, Roberto (Yerobe, 89), Aarón (Machín, 84), Chata (Mariano, 82), Peraza y Abraham.\nEntrenador: Nauzet Cruz.\nARBITRO: Javier Martel Montesdeoca, de la delegación de Gáldar (Gran Canaria), quien estuvo auxiliado por Adrián Marrero y Ariel Medina. Mostró tarjetas amarillas a los locales Uri, Tana, Joni, Javi Melián y expulsó a Borja. Por los visitantes mostró cartulinas amarillas a Julio, Roberto, Chata, Abraham y Yerobe.\nGOLES\n1-0. 25 m. Omar\n2-0. 61 m. Javi Martín\n2-1. 75 m. Peraza, de penalti.\nINCIDENCIAS\nEncuentro de vuelta de la promoción de ascenso a Tercera División nacional entre los dos primeros clasificados de los subgrupos de la competición Interinsular de la provincia de Las Palmas; en la ida, los representantes de Fuerteventura habían vencido por 3-0. Mañana calurosa y con densa calima en el municipal de Yaiza que registró una notable presencia del público, que se repartió, siguiendo las instrucciones sanitarias, en la única grada y en sillas portátiles repartidas en el resto de la instalación.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/58610/img_8639.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132704930550000000"
  ]
}