{
  "titulo": "En el último suspiro, el Unión Sur Yaiza se convierte en equipo de Tercera",
  "contenido": "Tras un partido epico y para el recuerdo, el Unión Sur Yaiza se ha convertido, en el último minuto, en nuevo equipo de Tercera División, al vencer a los tinerfeños del Laguna en la tanda de penaltis y después de que el partido de vuelta concluyera con el resultado de 2-1; en la vuelta, los laguneros habían vencido, por el mismo resultado, en el campo Francisco Peraza.\n\nEsta es la tercera ocasión en que los lanzaroteños ascienden a una categoría nacional. En las dos anteriores también lo hicieron en la disputa de play off contra equipos de Tenerife.\n\nLa primera parte estuvo marcada por el primer gol del conjunto conejero, a los 30 minutos. Hasta ese momento, el dominio correspondió a los jugadores de Juan Antonio Machín, que dispusieron de diferentes oportunidades de gol. En cambio, el tanto llegaría en que éstos jugaban de manera más reposada y centrados en las acciones ofensivas que realizaban. Hasta ese momentos, sus acciones se estrellaban en una ferrea y ordenada defensa lagunera.\n\nDespués de que el Union Sur se adelantara en el marcador, el Laguna se vio obligado a adelantar líneas, aunque esto no repercutió en el resultado, si bien llegaron en algunas pocas veces al área contraria.\n\nEn la segunda parte cambió el escenario. El Laguna introdujo más profundidad en el juego y eso le llevó a que en el minuto 62 igualara la contienda desde el punto de penalti. El partido se le ponía cuesta arriba para los de Machín. Apelando a la épica, y con un gran esfuerzo físico, los del sur de Lanzarote buscaron el gol en repetidas ocasiones.\n\nDespués de mucho esfuerzo, en el 88, Alex Yunes pone a su equipo por delante e igualaba la eliminatoria al cabecear un rechace dentro del área.\n\nCon este resultado, los dos equipos se prepararon para una prórroga que tuvo un unico color, el verde de los del sur de Lanzarote. En este periodo, el Union Sur estuvo a punto de poner un pie en Tercera, pero Alex Yunes estrellaba en el larguero la ejecución de un penalti con el que fue sancionado el Laguna.\n\nMás emoción al partido con el que se cerraba la Preferente de Las Palmas. Sin novedad en el marcador en los dos tiempos de la prórroga, el ascenso se decidía a los penaltis. Después de que ambos equipos quedaran igualados a cuatro tantos, en la muerte subita del sexto lanzamiento el disparo del lagunero Moi es neutralizado por el guardameta del Union Sur y Carlos lograba hacer realidad el sueño de los conejeros, a quienes se les saltaban las lágrimas por la emoción contenida.\n\nFICHA TÉCNICA\nUnion Sur Yaiza: Floro, Uri, Tana, Borja, Carlos, Joni, Javi Martín, Omar, Alex Yunes, Juanca, Ubay.\nEntrenador: Juan Antonio Machín\nUD Laguna: Muslera, Samuel, Franco, Noe, Puyi, Tomi, Alexis, Dani, Agoney, Ale Martin, Dito.\nEntrenador: Sergio Alonso\nArbitro: Javier Guillán Mateo, que estuvo auxiliado por Borja Mateos Cortizo y José Mendoza Godoy. Expulsó al entrenador del Unión Sur Yaiza, Juan Antonio Machín en los últimos minutos del tiempo reglamentario.\nGOLES\n1-0. 30 m. Javi Mrtín, de disparo raso dentro del área tras jugada bien hilvanada por Alex Yunes.\n1-1. 62 m. Agoney, de penalti.\n2-1. 88 m. Alex Yunes, de cabeza, tras varios rechaces dentro del área.\nINCIDENCIAS\nEl partido se inició con casi una hora de retraso sobre el horario previsto ya que el vuelo que trasladaba al Laguna desde Tenerife sufrió demora, unido al inconveniente de no disponer de guagua en el aeropuerto lanzaroteña. Más de 1.500 personas, la mayoría aficionados del Unión Sur Yaiza, presenciaron el encuentro guardando las medidas de seguridad recomendadas por las autoridades sanitarias.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/58798/img_8856.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132716395200000000"
  ]
}