{
  "titulo": "Fallece Francisco Vera, ex directivo del Comité de Árbitros",
  "contenido": "Este lunes, 26 de julio, nos despertamos con una triste noticia, la pérdida de Francisco Vera, Paco Vera para todos aquellos que tuvieron la oportunidad de conocerle. Su óbito se producía en la noche del domingo, en el Hospital Insular, centro en el que había ingresado pocos días antes a la edad de 78 años.\nPaco Vera fue un hombre del fútbol en el amplio sentido de la palabra. Fue futbolista, fue directivo, fue árbitro y participó activamente en esta organización en diferentes puestos de responsabilidad durante la etapa presidencial del también desaparecido Esteban Hernández Galván. La estrecha relación de amistad entre ambos les llevaba a calificarse mutuamente como hermanos.\nPaco Vera jugó al fútbol en el San Lázaro, equipo que fundó y presidió su padre en el barrio del risco de San Nicolás. Este club fue un semillero en el que se gestó la trayectoria de grandes futbolistas isleños. En esta larga y prolífica lista que jugaba en el barranco del Guiniguada encontramos a personas de la talla de Corra, Paez, Lolín, Toni Vera Palmés, Yayo, Aythami y Armiche. Pese al paso de los años, el espíritu formativo de la entidad sigue vivo y continúa participando en las competiciones oficiales de la Federación Interinsular de Fútbol de Las Palmas.\nCuando Paco Vera y Esteban adquirieron la mayoría de edad dieron un paso más en el fútbol y se convirtieron en árbitros. En este colectivo no sólo hicieron amigos, sino que desarrollaron un importante servicio a nuestro deporte.\nTras un paréntesis, Vera y Hernández Galván abandonan el Comité Técnico hasta que regresan ante la llamada de Antonio Suárez para que Esteban se encargara de la presidencia. Juntos, cada uno cumpliendo cometidos diferentes, permanecerían más de 30 años, un periodo de tiempo en el que los árbitros de nuestra provincia se reafirman ante la sociedad deportiva y ponen en marcha una singular iniciativa, el Tagoror Clinic, un valioso instrumento de formación. Paco Vera, persona de gran autoridad moral, selló su trayectoria en el Comité en su condición de secretario-tesorero.\nA nivel profesional, Paco Vera estuvo vinculado al mundo de la banca, siendo empleado del Hispano Americano. Además, su pasión por el fútbol, como bien recordaba ayer su hermano, les llevó a crear el primer equipo de fútbol femenino de Gran Canaria.\nLos restos mortales de Francisco Vera serán trasladado a mediodía de este lunes al tanatorio de San Miguel, instalación sanitaria que regula el regimen de visitas a las establecidas en el nivel epidemiológico 3 en el que actualmente se encuentra la isla de Gran Canaria.\nLa capilla ardiente quedará instalada en la sala 205 y su incineración se ha programado para las 16.30 horas del día 27 de julio.\n(Esta información se irá ampliando en las próximas horas)",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/59019/vera001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132717738670000000"
  ]
}