{
  "titulo": "La junta de gobierno de la FIFLP estudia las fechas de inicio de las competiciones para la temporada 2021-22",
  "contenido": "La junta de gobierno de la Federación Interinsular de Fútbol de Las Palmas ha dado luz verde a las fechas de inicio de las competiciones para la temporada 2021-22 en el transcurso de una sesión de carácter ordinario celebrada el miércoles por la tarde por videoconferencia.\nLa propuesta, que fue aprobada por unanimidad de los asistentes, deberá ser refrendada por la asamblea general ordinaria, convocatoria que ha tenido que ser suspendida y aplazada hasta una nueva fecha por las restricciones establecidas por las autoridades sanitarias después de que el nivel del semáforo epidemiológico de Gran Canaria fuera elevado a 3 en la segunda quincena de julio.\nYa en pasadas temporadas, los responsables directivos y técnicos de los clubes tenían conocimiento de las fechas de inicio de las competiciones en el transcurso de los pre-plenos, reuniones preparatorias de la siguiente temporada que se organizaban en las fechas anteriores a la celebración de la asamblea general.\nSegún la planificación establecida, las primeras competiciones que se pondrán en marcha arrancarán el fin de semana del 26 de septiembre. Las primeras ligas regulares que empezarán a competir serán Preferente Interinsular, Preferente Juvenil de Fuerteventura, Primera Aficionadode Gran Canaria y Senior, todas ellas en la modalidad de campo.\n\nEn las semanas posteriores a esta fecha se irán poniendo en marcha el resto de categorías de fútbol campo y fútbol sala. Las últimas en hacerlo, según la previsión federativa, serán el 14 de noviembre en las islas de Lanzarote y Fuerteventura.\n\nEn la sesión ordinaria de la junta de gobierno, que fue presidida por Antonio Suárez Santana, también analizó la propuesta de Normas Reguladores de las Competiciones de la FIFLP para la temporada 2021-22, así como diferentes informes presentados por los comités técnicos y deportivos.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/59026/fechas001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132720365990000000"
  ]
}