{
  "titulo": "Nacional de selecciones absolutas femeninas de fútbol playa: Canarias vende cara su derrota frente a Andalucía (6-8)",
  "contenido": "Hasta el último suspiro, la selección canaria absoluta femenina de fútbol playa de Canarias luchó por obtener la victoria en su partido frente a Andalucía (6-8), un enfrentamiento en el que tuvo un crucial papel a la guardameta del sur peninsular.\nCanarias se jugaba mucho en su partido frente a Andalucía y salió a darlo todo, luchando por cada balón y lanzando acciones ofensivas cada vez que estaba el esférico en su poder. Ya en el segundo de los tres periodos de juego, las seleccionadas por José Luis Hernández llegaron a poner el partido en tablas (4-4), sin embargo, las andaluzas tuvieron mayor fortuna y establecieron un parcial de 4-6.\nEn el tercer y definitivo tiempo de juego, Canarias puso mucha más pasión en el juego ofensivo, pese a que las andaluzas hicieron un nuevo tanto. Pese a tener tres tantos de diferencia en el marcador, las isleñas no cesaron en su empeño de demostrar su calidad y entereza y acortaron distancias por mediación de Manuela García y Marina en un periodo de juego en el que sus rivales sumaron un nuevo gol y establecieron el definitivo 6-8 que reflejó el electrónico. En este periodo, la guardameta andaluza fue una pieza fundamental en su equipo, parándolo casi todo, incluso un penalti a favor de las canarias.\nA falta de los resultados de la última jornada, donde se disputarán dos encuentros, la selección de Cataluña ya puede cantar el alirón tras sumar nueve puntos, una cifra que no puede alcanzar ningún otro combinado autonómico. Ahora queda en juego el subcampeonato, puesto al que pueden optar nuestras representantes siempre que Cataluña gane a Andalucía y Canarias haga lo propio con Extremadura.\n\nRESULTADOS\nPrimera jornada\nValencia, 5 - Andalucía, 4\nExtremadura, 1 - Cataluña, 7\nCanarias, 6 - Valenciana, 3\nAndalucía, 4 - Extremadura, 4\nSegunda jornada\nCataluña, 3 - Canarias, 1\nC. Valenciana, 9 - Extremadura, 2\nC. Valenciana, 1 - Cataluña, 8\nCanarias, 6 - Andalucía, 8\nCLASIFICACION\nCataluña, 9; Comunidad Valenciana, 6; Andalucía, 4; Canarias, 3 y Extremadura, 1 punto.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/58529/78289567-cee5-428e-8750-2c79ed1f6d95.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132703872920000000"
  ]
}