{
  "titulo": "Gregorio Hernández Fernández, nuevo delegado de la Federación en Fuerteventura",
  "contenido": "El presidente de la Federación Interinsular, Antonio Suárez, ha elegido a Gregorio Hernández Fernández como nuevo delegado de la FIFLP para la isla de Fuerteventura, además de integrarlo en la junta directiva del máximo organismo rector del fútbol de la provincia.\nHernández Fernández fue presentado a sus compañeros de junta en el transcurso de la sesión ordinaria de la junta de gobierno celebrada en la tarde del lunes, 31 de enero, y que se desarrolló en la sede central de la Federación en la capital grancanaria.\nCon la incorporación de Hernández Fernández a la junta directiva de la Federación, la isla de Fuerteventura estará representada por tres personas en la junta de gobierno de la FIFLP. Los otros dos miembros son el jugador internacional de fútbol playa Pablo Pérez, que también ha sido designado como presidente del Comité de Fútbol Aficionado, e Inmaculada Díaz Guerra, que forma parte de la Comisión de Igualdad y es persona de amplia experiencia en la gestión de entidades deportivas.\nFútbol y ciclismo han sido las dos actividades deportivas sobre las que pivotan la trayectoria deportiva del nuevo delegado de la Interinsular de Las Pamas en Fuerteventura.\nEn el plano futbolístico, Gregorio Hernández ha jugado al fútbol desde su infancia en diferentes equipos de aficionados de su isla natal hasta que optó por inscribirse en la Escuela Canaria de Entrenadores en donde obtuvo los estudios de nivel 2 en la década del 2.000. En esta área ha trabajado en distintos equipos majoreros de categrías de base como Balompédica (Antigua), Peña de la Amistad, Tetir o Corralejo; en aficionados, ha estado vinculado al Soria 9 y al Tindaya.\nEl ciclismo es otra de sus pasiones y se encuentra entre los impulsores de FudeNaS, una de las pruebas ciclistas civico-militares más importantes del Archipiélago y que en 2021 alcanzó su décimo cuarta edición. Hernández es el presidente del club deportivo Soria 9\nHacerles partícipes a los clubes de Fuerteventura de la labor federativa es uno de los objetivos que se ha marcado Gregorio Hernández en su nuevo reto deportivo. De hecho, una de sus primeras intenciones será la de visitarlos a todos, empezando por aquellos que se encuentran en los puntos más distantes de la geografía insular, como es el caso del Sotavento y el Jandía, con cuyos máximos responsables planea reunirse la próxima semana.",
  "fecha": "01 Feb 2022",
  "imagenes": [
    "https://www.fiflp.com/media/61556/img_0550.jpg?center=0.31623931623931623,0.49358974358974361&mode=crop&width=900&height=450&rnd=132882093810000000"
  ]
}