{
  "titulo": "Bienvenida al colectivo arbitral a más de una veintena de cursillistas",
  "contenido": "Más de una veintena de jóvenes de ambos sexos fueron protagonistas este miércoles del acto de bienvenida al colectivo de árbitros de fútbol de la provincia de Las Palmas en el transcurso del acto de entrega de diplomas, un evento que tuvo carácter presencial y se desarrolló garantizando las medidas de seguridad sanitarias en la sede central del Comité Técnico en la capital grancanaria.\nAntonio Hernández Saavedra, actual responsable del Comité de Árbitros y vicepresidente de la Federación Interinsular de Fútbol de Las Palmas, presidió un acto en el que también se contó con la presencia del director técnico de fútbol y responsable didáctico del curso, Alexandre Alemán Pérez, así como de otros cargos directivos del colectivo (director de la Escuela de Arbitraje, vocal de Disciplina y Méritos y secretario), entre ellos los delegados comarcales.\nAdemás de recibir el documento acreditativo de haber cursado las enseñanzas que les faculta para arbitrar futuros partidos, la convocatoria también fue aprovechada por los responsables de la organización arbitral para informarles de los trámites que deberán realizar para su posterior colegiación (revisión médica, abono de Mutualidad, recepción de equipaciones, etc...), así como resolverdiferentes dudas.\nLos cursillistas que lograron culminar con éxito las enseñanzas, algunos de los cuales no pudieron acudir a la convocatoria de este miércoles por diferentes circunstancias personales, son los siguientes:\nNazareth del Carmen Alamo Trujillo; José Pablo Alvarez Márquez; Andy Cabrera Ramírez; Christian Calcines González; Frank Fernández Prieto; Rubén García Medina; Andrés José Gil Falcón; Harold Eduardo Gómez López; Javier González Carreño; Aarón Jesús Gonzalez Jiménez, Fidel Guillén García; Carlos Javier Hernández Hernández, José Francisco Hernández Vega; Cristóbal Martín Vázquez; Amanda Martínez González; Kevin Matos Vargas; José Manuel Medina Rodríguez; Erick Pérez de Agustín; Juan José Pulido Rodríguez, Marta Ramírez Monzón, Lionel Carmelo Ramos Medina; Francisco Santana Ojeda, Daniel Santana Sosa, Alejandro Trujillo Cabrera y María Tacoronte García.",
  "fecha": "02 Feb 2022",
  "imagenes": [
    "https://www.fiflp.com/media/61625/img_0651.jpg?center=0.43162393162393164,0.49358974358974361&mode=crop&width=900&height=450&rnd=132883027150000000"
  ]
}