{
  "titulo": "Emilio García Pulido, nuevo presidente del Comité Técnico de Árbitros",
  "contenido": "Un perfecto conocedor del colectivo arbitral, Emilio García Pulido (Telde, 1973) ha sido designado como nuevo presidente del Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas.\nLa propuesta del presidente, Antonio Suárez, ha sido ratificada por unanimidad de los miembros de su junta de gobierno en el transcurso de la convocatoria extraordinaria celebrada en la tarde de este lunes y que se realizó por videoconferencia. García Pulido también se integrará en la junta de gobierno.La decisión presidencial también fue comunicada, en otra videoconferencia, a los miembros del actual equipo de gobierno del Comité.\nGarcía Pulido, de 49 años de edad, lleva vinculado al Comité Técnico de Las Palmas desde hace 33 años. En este periodo de tiempo ha militado en diferentes categorías territoriales y nacionales. En Tercera División y Segunda División B permaneció un total de 15 temporadas, arbitrando un total de ciento cincuenta partidos, tres de ellos correspondientes a play-off de ascenso a Segunda División A.\nTras cumplir la edad reglamentaria para estar en categorías nacionales, durante tres temporadas fue colegiado de categorías de juveniles y veteranos y, posteriormente, se incorporó al equipo de delegados informadores, tarea que ha compartido con la de director de partido. Desde la temporada 2020-21 hasta la actualidad ha sido informador de Segunda División B.\nEn el plano profesional, García Pulido es técnico especialista en Edificios y Obras (delineación y fontanería), además de haber cursado estudios de Ingeniería Técnica de Obras Públicas en la Universidad de Las Palmas de Gran Canaria. Su afán de aprendizaje también le ha llevado a cursar las enseñanzas de Medicina Deportiva impartidas por el Instituto Internacional de Ciencias del Deporte y Derecho Deportivo, éstas últimas organizadas por la dirección general de Deportes e IUSPORT.",
  "fecha": "14 Feb 2022",
  "imagenes": [
    "https://www.fiflp.com/media/61651/nuevo-presidente-comite-arbitros001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132893376920000000"
  ]
}