{
  "titulo": "La selección Sub 15 femenina reanuda los entrenamientos",
  "contenido": "Después de más de un mes de obligatorio parón por la alta incidencia del coronavirus, la Selección Canaria Sub15 femenina, a las órdenes de José Luis Hernández Falcón, regresa este martes a los entrenamientos en el campo de fútbol de Ojos de Garza, de la ciudad de Telde.\n\nA esta convocatoria, que sirve de preparación para el próximo Campeonato de España de Selecciones territoriales, se suman un total de quince futbolistas de equipos de Gran Canaria, cinco de la isla de Tenerife y una de Lanzarote y otra de Fuerteventura.\nEl entrenamiento se ha programado a partir de las cuatro y media de la tarde.\nLas futbolistas convocadas son las siguientes:\nCF UNIÓN VIERA: Paula García Mendoza, Carla Calderín Rodríguez, Thais Pérez Marrero, Elena de la Caridad Sánchez Hidalgo, Naiala Santana Cáceres y Laura Alvarez Beaumount.\nACODETTI: Marta Ortega Ruiz\nCFS LA GARITA: Daniela Milán Santos, Iratze Fernández Peña\nCD JULIO SUÁREZ: Martina Olarte Valencia, Ana María Domínguez Velázquez.\nCEF PUERTOS DE LAS PALMAS: Sara Prego Barbeito\nCD GUINIGUADA APOLINARIO: Sheila Alexandra Patiño Fernández\nUD SAN NICOLÁS: Alejandra Padrón Ramírez y Carla Michelle Reyes Cáceres.\nFUNDACIÓN CANARIA CD TENERIFE: Raquel Pacheco Curbelo, Yasmin Luz Espinoza Ramos, Gema Santos Expósito, Tatiana Herrera Fariña\nUD GENETO DEL TEIDE: Natalia Herrera Díaz\nCD TAHICHE: Yaretzi Betancor Quintero\nCD PEÑA DE LA AMISTAD: Yisely Garcés Montelongo.\nPese a la temporal paralización de las sesiones de entrenamiento, los técnicos de la Selección Canaria de Fútbol han continuado con su labor de seguimiento de jugadoras, incluso de la provincia de Tenerife. De hecho, recientemente presenciaron un encuentro de la Fundación Canaria CD Tenerife.",
  "fecha": "14 Feb 2022",
  "imagenes": [
    "https://www.fiflp.com/media/61650/visita-tenerife.jpg?center=0.36450839328537171,0.48717948717948717&mode=crop&width=900&height=450&rnd=132893115820000000"
  ]
}