{
  "titulo": "Guayre convoca a 27 futbolistas en el regreso a los entrenamientos de la Selección Canaria Sub 14",
  "contenido": "El cuerpo técnico de la Selección Canaria Sub 14 masculina, compuesto por Antonio Guayre y Alexis Suárez, ha convocado a un total de 27 futbolistas al entrenamiento programado para este miércoles, 16 de febrero, en el campo Mundial 82 de la capital grancanaria.\nCon esta convocatoria, la Selección Canaria reanuda la actividad tras la paralización de los entrenamientos por una doble circunstancia: el aplazamiento de las fechas de celebración del Campeonato de España de Selecciones por parte de la RFEF y el alto nivel de incidencia del Covid.\nLos futbolistas convocados deberán estar a las cinco de la tarde en el campo municipal Mundial 82, del barrio capitalino de Jinámar, a las cinco de la tarde.\nEl primer compromiso que tendrá que afrontar el cuerpo técnico será el torneo autonómico programado para el primer fin de semana de marzo en la localidad tinerfeña de Santiago del Teide. Esta cita será aprovechada por los técnicos de la Selección Canaria para ver en acción a los futbolistas del resto de las islas y, de este modo, incorporarse al conjunto que representará al Archipiélago en el Nacional de selecciones.\nLos elegidos para esta cita son los siguientes:\nFC LA GARITA: Diego García Calcines\nARGUINEGUÍN CF: Juan Sastre Soto\nCD BECERRIL: Juan Gonzalo del Pino Bolaños\nCD DORAMAS: Leandro Pérez Herrera y Nicolás Escudero López\nCD MASPALOMAS:Cristo Besay Jorge Casanova, Aitor Acosta Gil.\nUD LAS PALMAS: Jasiel Arbelo Méndez, Enaitz Hernández Ramírez, Pablo Santana Moreno, Brandon Ji Xing Li Ramos\nFUNDACIÓN UDLP: Rafael Cruz Suárez y Jorge Cruz Suárez\nATLÉTICO GRAN CANARIA: Jazzael Santana Pérez e Iker Baez Pérez\nUNIVERSITARIO FC: José María Ojeda Mentero, Aythami Martín Artíles y Juan Ignacio González\nCD GUINIGUADA: Rayco Kasse Hernández\nACODETTI: Javier Acosta Alonso\nSAN FERNANDO: Juan Manuel Carreño Ventura\nAD HURACÁN: Yadid López García, Aitor Arencibia Suárez, Alejandro Deiren Matías Nuñez.\nESTRELLA CF: Bruno Suárez López\nUNIÓN VIERA CF: Mario Vidueira Navarro y Cristo Lionel Hernández Perdomo.",
  "fecha": "15 Feb 2022",
  "imagenes": [
    "https://www.fiflp.com/media/61653/dsc06645.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132894069820000000"
  ]
}