{
  "titulo": "In memoriam: Miguel Arbelo, vicepresidente de honor del Almenara",
  "contenido": "La familia futbolística del Almenara despide este miércoles, a partir de las cuatro de la tarde, a una persona que dió una parte de su vida por el Almenara, humilde conjunto de la capital grancanaria, como es el caso de Miguel Arbelo Rodríguez, persona que durante más de dos lustros fue vicepresidente de la entidad y al que recientemente se le había elegido como vicepresidente de honor.\nLa entidad que preside Juan Manuel Santana Díaz anunciaba ayer la pérdida de Miguel Arbelo Rodríguez (72 años), si bien todos le conocían como Chanito, siguiendo una tradición familiar, al no poder superar las complicaciones en su estado de salud que había experimentado en los últimos tiempos y que habían obligado a su hospitalización durante el último mes.\nChanito llegó al Almenara dando la mano a varios de sus cuatro hijos, algunos de los cuales llegaron a militar en los diferentes equipos de la entidad de la urbanización Copherfam, en la zona alta de la Ciudad. De padre de futbolista, rápidamente se involucró en la entidad y trabajo en aquellas tareas más ingratas y menos reconocidas publicamente. Este papel lo desempeñó con la mejor voluntad pese a los diferentes achaques de salud que experimentó en los últimos años.\nEl fallecido no sólo se limitó a ser padre de futbolistas, sino que sirvió de ejemplo y captó la voluntad de otros miembros de su familia y entorno por el Almenara, fundado en el año 1992. Chanito llegó a ver vestidos con la camiseta del equipo a sus nietos y a diferentes sobrinos, según nos recordaba esta mañana la tesorera de la entidad, Ana María González.\nLa ceremonia fúnebre por el alma de Miguel Arbelo Rodríguez, cuya memoria y obra seguirá estando en la mente de muchos durante muchos años, se celebró a las cuatro de la tarde de hoy en el tanatorio de Miller Bajo, muy cercano a su domicilio.\nDesde la Federación Interinsular de Fútbol de Las Palmas trasladamos nuestro sincero mensaje de pesar a toda la familia de",
  "fecha": "16 Feb 2022",
  "imagenes": [
    "https://www.fiflp.com/media/61696/159e0503-b62b-454e-ae2a-9e2befd48345.jpg?center=0.14849187935034802,0.44230769230769229&mode=crop&width=900&height=450&rnd=132894951550000000"
  ]
}