{
  "titulo": "Fallecimiento del histórico árbitro y entrenador Manuel Hernández Reyes",
  "contenido": "Los históricos del fútbol grancanario viven un día triste tras conocerse el fallecimiento de Manuel Hernández Reyes, persona que desempeñó diferentes actividades en nuestro deporte ya que fue árbitro, llegando a pitar en Tercera División, y entrenador de diferentes equipos de base, especialmente el Huracán, entidad a la que estuvo vinculado durante varias temporadas.\nEl fallecimiento de Manuel Hernández Reyes, que era conocido popularmente como \"El Mantequilla\", trascendía a última hora de la noche del jueves y la noticia corrió como un reguero de pólvora entre aquellos veteranos del fútbol grancanario, no sólo por haber coincidido con este en su condición de entrenador, futbolista o como árbitro.\nComo colegiado del Comité Técnico de Las Palmas llegó a militar cuatro o cinco temporadas en Tercera División. Incluso, aquellas personas de envidiable memoria como el delegado de Las Palmas, Blas Herrera, recordaban hoy que llegó a participar en un partido de Primera División en la etapa en la que el también fallecido Merino González también estaba en esa categoría.\nTras descender de categoría, su vida deportiva se trasladó al estamento de entrenadores y en la temporada 1985-86 obtenía la titulación de técnico de categoría juvenil; una temporada más tarde lograba el título de entrenador regional.\nA partir de ese momento se vincula a la asociación deportiva Huracán, en la etapa que era presidida por el señor Del Pino. Con este equipo, en el que se distinguió por su gran calidad humano y por su espíritu de formador, permaneció casi diez años. Posteriormente estamparía su firma con el equipo Preferente del San Antonio y cerraría su trayectoria deportiva, en la temporada 2000-2001 en el equipo juvenil nacional del Unión Viera.\nLa Federación Interinsular de Fútbol de Las Palmas, a través de la figura de su presidente, Antonio Suárez Santana, ha trasladado su mensaje de pésame al actual presidente del Huracán, Conrado Quesada.\nFoto cortesía: Canarias 7",
  "fecha": "18 Feb 2022",
  "imagenes": [
    "https://www.fiflp.com/media/61787/fallecimiento-de-manuel-herna-ndez-reyes.png?anchor=center&mode=crop&width=900&height=450&rnd=132896607690000000"
  ]
}