{
  "titulo": "Se inicia el mandato de García Pulido al frente del Comité de Árbitros de Las Palmas",
  "contenido": "Emilio García Pulido inició este miércoles su mandato al frente del Comité Técnico de Árbitros de Las Palmas en el transcurso de un acto, en el que por seguridad sanitaria sólo acudieron los colegiados de categoría nacional, en el que estuvo respaldado por el presidente del Comité Nacional, Luis Medina Cantalejo, y el presidente de la Interinsularde Las Palmas, Antonio Suárez Santana.\nEn la mesa presidencial de su primer acto público también estuvieron presentes el consejero de Deportes del Cabildo de Gran Canaria, Francisco Castellano Ortiz y el hasta ahora presidente en funciones y actual vicepresidente de la FIFLP, Antonio Hernández Saavedra.\nEn el patio de butacas de la sala de prensa del Gran Canaria Arena se dieron cita el adjunto a la Presidencia del Comité Nacional, Antonio Rubinos Pérez, además de los miembros de la junta de gobierno de la Federación Interinsular de Fútbol de Las Palmas y del Comité Técnico de Árbitros.\n\"Los árbitros son la colunma fundamental del Comité. En mi persona tendrán la máxima ayuda y protección que necesiten. Pero también les pido que aporten su esfuerzo, su sacrificio y su trabajo para estar bien formados ya que esta institución se lo merece. Si ellos no aportan, todo lo que hagamos los demás valdrá de poco\", indicó Pulido a modo de hoja de ruta de lo que será su programa de gobierno.\nEl presidente del Comité Nacional, Luis Medina Cantalejo, valoró positivamente la designación de García Pulido, \"persona a la que conozco personalmente porque fuimos compañeros en Segunda B\", al tiempo que mostró su total predisposición personal a la colaboración.\nAntes de la toma de posesión de García Pulido mantuvo un encuentro de trabajo con la junta directiva del Comité de Árbitros de Las Palmas en donde se produjo un productivo intercambio de experiencias.\nEn el cierre del acto, el presidente de la Interinsular de Fútbol de Las Palmas, Antonio Suárez Santana, explicó el proceso que se había seguido para la elección de Emilio García Pulido, en el que \"he contado con la colaboración de persona con experiencia en el colectivo arbitral y teniendo muy en cuenta la independencia del mismo\".",
  "fecha": "23 Feb 2022",
  "imagenes": [
    "https://www.fiflp.com/media/61889/dsc07814.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132901244160000000"
  ]
}