{
  "titulo": "Las selecciones masculinas Sub14 y Sub16 de Canarias jugarán en Cantabria",
  "contenido": "Canarias ya conoce a sus rivales en el Campeonato de España de selecciones autonómicas. Nuestros representantes deberán viajar, en la primera fase, a Cantabria, donde tendrán como rivales a Murcia, País Vasco y la selección anfitriona en un grupo configurado por cuatro equipos.\nEste jueves 24 de febrero se ha celebrado, en la Ciudad del Fútbol de Las Rozas, el sorteo de la primera fase del Campeonato de España de Selecciones autonómicas masculinas Sub-14 y Sub-16.\nEl presidente de la Federación de fútbol de Cantabria, José Ángel Peláez, ha sido el encargado de extraer las bolas que contenían las selecciones participantes en este torneo.\nFrancis Hernández, Director técnico / Coordinador de Selecciones Nacionales; Santi Denia, Seleccionador nacional Sub-19; Miguel Ángel España, entrenador de porteros de las Selecciones españolas y Gabriel García, técnico analista, han estado presentes durante todo el sorteo para analizar y preparar el seguimiento que harán a los jugadores que van a participar en estos Campeonatos de España.\nEl torneo se disputará del 29 de abril al 1 de mayo en las siguientes sedes: Cantabria, Asturias, Extremadura, Navarra, Ceuta y Cataluña.\nLas dos selecciones canarias llevan varios meses preparando la competición. Antonio Guayre, responsable de la infantil, celebró un entrenamiento en la tarde del miércoles en el Mundial 82 y la semana próxima tendrá la oportunidad de ver al resto de jugadores de otras islas, a muchos de los cuales ya ha visto con sus respectivos equipos, en el torneo autonómico de Santiago del Teide (Tenerife). Por su parte, Andrés Clavijo también aprovechó esta semana para desarrollar una nueva sesión de preparación en Tenerife con los cadetes.\nLa segunda fase de la competición, en donde volverán a participar todas las selecciones territoriales, se ha programado entre el 17 y el 22 de junio.",
  "fecha": "24 Feb 2022",
  "imagenes": [
    "https://www.fiflp.com/media/62002/captura-de-pantalla-2022-02-24-a-las-132458.png?anchor=center&mode=crop&width=900&height=450&rnd=132901829970000000"
  ]
}