{
  "titulo": "Galicia y Extremadura, rivales de Canarias en el Nacional de selecciones femeninas S15 y Sub17",
  "contenido": "Galicia y Extremadura serán las rivales de Canarias en la fase de grupos del Nacional de selecciones territoriales Sub15 y Sub17 tras el sorteo realizado a mediodía de este viernes en la Ciudad del Fútbol de Las Rozas.\nLa primera fase de la competición se ha programado entre el 1 y 3 de abril en las diferentes sedes; Canarias quedó encuadrada en el grupo C, con sede en Galicia.\nEste viernes, la sala Iberia de la RFEF ha abierto sus puertas para celebrar uno de los sorteos más esperados en el mundo del fútbol base femenino.\nEl presidente de la Federación de Fútbol de Cantabria, José Ángel Peláez, ha actuado de mano inocente extrayendo las bolas que contenían las 16 selecciones autonómicas que van a participar en este torneo.\nAdemás, también han estado presentes, Roberto Martínez, director de fútbol de la RFMF, y Laura Torvisco, directora deportiva de la Real Federacion Madrileña de Futbol.\nEstos torneos son de gran importancia para la RFEF, y sobre todo, para el cuerpo técnico de las categorías inferiores de la Selección española femenina. Gran parte de los seleccionadores se desplazarán para seguir de cerca los partidos, y así, poder valorar el juego y analizar la progresión de las jugadoras.\nCanarias viene preparando desde hace meses su participación en esta competición. El grancanario José Luis Hernández Falcón y su cuerpo técnico se ha encargado del equipo Sub15 mientras que el tinerfeño Andrés Clavijo se ha preocupado del Sub17. Los entrenamientos en Gran Canaria sufrieron un paréntesis de un mes y medio por la incidencias del coronavirus, mientras que en Tenerife se ha trabajado con normalidad en este periodo.\nLa segunda fase de la competición, que se desarrollará con la presencia de todas las selecciones territoriales, se ha programado entre el 3 y 8 de junio.",
  "fecha": "25 Feb 2022",
  "imagenes": [
    "https://www.fiflp.com/media/62006/captura-de-pantalla-2022-02-25-a-las-131242.png?anchor=center&mode=crop&width=900&height=450&rnd=132902689180000000"
  ]
}