{
  "titulo": "Fútbol sala anuncia las condiciones en que se jugará la Copa FIFLP en las categorías de benjamines, alevines e infantiles",
  "contenido": "El Comité de Fútbol Sala de la Federación Interinsular de Fútbol de Las Palmas ha publicado las bases reguladoras de las competiciones de Copa FIFLP de las categorías de alevines, benjamines e infantiles de Gran Canaria, así como los correspondientes calendarios de estas competiciones.\nEn el caso de losalevines,los equipos participantes serán divididos en dos grupos; en cada grupo se jugará por el sistema de liga a doble vuelta. Al término de esta liga, los equipos disputarán eliminatorias con arreglo al siguiente orden (segundo clasificado del grupo 1 vs primer clasificado del grupo 2 y segundo clasificado del grupo dos contra primer clasificado del grupo 1).\nLos ganadores de estas eliminatorias jugarán nuevamente entre sí, a doble partido, comenzando en casa del equipo con mejor coeficiente clasificatorio. Los perdedores de estas eliminatorias jugarán nuevamente entre si a doble partido comenzando en casa del equipo con mejor clasificación.\nAdemás, los participantes en la primera fase de la competición, también disputarán diferentes eliminatorias para conocer su clasificación entre el quinto y octavo lugar, entre el noveno y el duodécimo.\nEn todas las eliminatorias se tendrá en cuenta el valor doble de los goles y en caso de empate al término del tiempo reglamentario se procederá al lanzamiento desde el punto de penalti.\nEn lacategoría benjamín,la competición se ha organizado de manera distinta: los equipos participantes serán divididos en dos grupos. En cada grupo se jugara por el sistema de liga a doble vuelta. Al término de esta liga, los equipos que ocupen la primera plaza en cada uno de los grupos disputaran una final a partido único para determinar el campeón de la Copa FIFLP de la categoría Benjamín.\nEn caso de empate al término del tiempo reglamentario de la final se jugará una prórroga. De persistir se procederá al lanzamiento desde el punto de penalti. La final se disputará en sede y fecha a designar por el Comité de Fútbol Sala de la FIFLP.\nEninfantilesse ha arbitrado el mismo sistema de competición que en benjamines, o sea, liga a doble vuelta en el que los equipos se dividirán en dos grupos y final a partido único.\n\n",
  "fecha": "26 Feb 2022",
  "imagenes": [
    "https://www.fiflp.com/media/20686/02_futbol_sala-copia.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131395932640000000"
  ]
}