{
  "titulo": "Apertura del plazo de presentación de solicitudes de subvención al Gobierno de Canarias",
  "contenido": "El Gobierno de Canarias ha publicado diferentes resoluciones en donde anuncia la apertura del plazo de presentación de diferentes lineas de subvenciones para distintas disciplinas deportivas, entre ellas el fútbol, tanto relativas a cubrir los gastos de desplazamientos como gastos corrientes.\nDESPLAZAMIENTOS.Esta línea de ayudas busca sufragar los gastos de desplazamientos a actividades deportivas oficiales que estén en el calendario de la federación correspondiente y podrán ser beneficiarios federativas deportivas; clubes deportivos, sociedades anónimas y deportistas.\nEl nuevo plazo de presentación de solicitudes, que se ha visto modificado por incidencias técnicas, arranca el 7 de enero y concluye el 21 de febrero de 2022, ambos inclusive, para aquellos desplazamientos realizados entre el 1 de septiembre de 2021 y el 30 de noviembre del mismo año.\nMás información:https://www.gobiernodecanarias.org/deportes/temas/subvenciones/convocatorias-2022/gastos-desplazamientos-actividades-deportivas/\nCLUBES.Además, al objeto de cubrir los gastos corrientes de la gestión de los clubes, la dirección general de Deportes ha abierto una línea de subvenciones destinadas al fomento y desarrollo de clubes deportivos canarios que disputen categorías absolutas de ámbito nacional y europeo en el que se pretende financiar los gastos corrientes de funcionamiento y de gestión administrativa. La cuantía de la convocatoria asciende a 2.740.000 euros. En este concepto se han apuntado dos líneas de ayudas; el plazo de presentación de solicitudes para la primera abarca desde el 7 de febrero hasta el 21 de febrero, ambos inclusivo, mientras que la segunda va desde el 3 de junio al 17 de junio.\nMás información:https://www.gobiernodecanarias.org/deportes/temas/subvenciones/convocatorias-2022/clubes-deportivos-disputen-categorias-absolutas-nacional/",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/1663/recurso-01.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131190233350000000"
  ]
}