{
  "titulo": "El delegado de Fuerteventura se reúne con equipos femeninos",
  "contenido": "Una mayor implantación del fútbol femenino en Fuerteventura. Este es uno de los principales objetivos que se ha marcado el nuevo delegado de la FIFLP en la isla, Gregorio Hernández, quien recientemente ha mantenido un primer encuentro de trabajo con media decena de representantes de clubes, algunos de los cuales ya participan en competiciones federadas y otros que tienen la intención de hacerlo la próxima temporada.\nEn esta cita, a la que también acudió Inmaculada Guerra, en su doble condición demiembro de la junta de gobierno de la Federación Interinsular y presidenta de un club, se estudió la casuística de esta modalidad futbolística en la isla, doble se juegan dos competiciones en paralelo (la de fútbol 8 entre Lanzarote y Fuerteventura y la Preferente de Las Palmas), así como los condicionantes de la distancia entre los distintos municipios.\nEn la convocatoria, desarrollada en la sede de la delegación, se dieron cita clubes como el Henequén, Peña de la Amistad o Playa Negra, que ya se encuentran inscritos en competiciones federadas, así como Playas de Sotavento y Herbania, dos entidades que manifiestan su interés por hacerlo la próxima temporada al disponer de la suficiente masa social para canalizar las inquIetudes de las adolescentes.\nPor otra parte, y entre los propósitos del nuevo delegado, está el relanzamiento de la modalidad de fútbol sala. En esta línea ha arrancado el compromiso de las concejalías de Deportes de los ayuntamientos de Puerto del Rosario y La Oliva de disponer de partidas presupuestarias extraordinarias para aquellos equipos de nueva creación. El objetivo de Gregorio Hernández es que el fútbol sala recupera el pulso que ya tuvo en su momento en la isla majorera.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/61791/a21e0749-bcd3-47d0-bb1a-f43d5dafd29f.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132899152710000000"
  ]
}