{
  "titulo": "Rigor, transparecencia, cercanía y compromiso, principales valores de los nuevos directivos de Fuerteventura",
  "contenido": "El consejero de Deportes del Cabildo y el alcalde de Puerto del Rosario, acompañaron a Antonio Suárez Santana, presidente de la Interinsular, en la presentación del nuevo delegado insular en Fuerteventura, Gregorio Hernández, acto desarrollado en la tarde de este miércoles en el Centro Insular de la Juventud de la capital majorera.\nEl presidente de la FIFLP aprovechó la convocatoria, a la que acudieron un notable porcentaje de representantes de clubes insulares, para trasladar a los asistentes la inclusión de otros dos representantes de Fuerteventura en su remodelada junta degobierno, como es el caso del internacional de fútbol playa, Pablo Pérez, y la presidenta del Herbania, Inmaculada Diaz Guerra.\nEn el salón de actos de la antiguamente denominada como Casa de la Cultura Popular también se dieron cita la concejala de Deportes de Puerto del Rosario, Sonia Alamo, y su homónimo de La Oliva, Jero Lozano, asi como los directivos federativos Francisco Socorro (sur de Gran Canaria) y José Antonio Valido (Lanzarote). Además, también estuvieron los máximos representantes del Comité y la Escuela de Entrenadores en Maxorata.\nEn su exposición, Suárez Santana resaltó el hecho de que por primera vez, Fuerteventura va a estar representada por tres personas en su renovada junta directiva, destacando como cualidades comunes a todos ellos el rigor en el trabajo, la transparencia, la cercanía y el compromiso.\nLos tres nuevos miembros de la junta de gobierno de la Interinsular coincidieron en un propósito a la hora de exponer su plan de trabajo: la cercanía a los clubes.\nEn este sentido, Gregorio Hernández anunció su intención de iniciar una ronda de visitas a los clubes; Pablo Pérez expuso que colaborará activamente con las selecciones insulares y con los otros estamentos (arbitros y entrenadores) e Inmacula Díaz señaló que \"nuestro proposito es que los clubes no tengan que ir a la delegación, sino que la delegación vaya a los clubes\".\n(En las próximas horas publicaremos un video resumen del acto en las redes sociales oficiales de la FIFLP)",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/61633/img_0753.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132889274060000000"
  ]
}