{
  "titulo": "La RFEF y la FIFT se adhieren al programa de UEFA y DISNEY Playmakers",
  "contenido": "La Real Federación Española de Fútbol (RFEF) y la Federación Interinsular de Fútbol de Tenerife (FIFT) se han sumado al programa Playmakers de UEFA y Disney, con el objetivo de fomentar el fútbol entre las niñas de 5 a 8 años.\nSe trata de una actividad enmarcada en su amplio proyecto grassroots, destinado al fomento del fútbol recreativo, y que se basa en una metodología pedagógica moderna, llevando al juego a través de la imaginación con historias y magia Disney.\nLa RFEF se ha sumado a este programa mediante un convenio con UEFA, y lo articulará a través de la estrecha colaboración con las Federaciones Territoriales, entre ellas la FIFT, que cuentan ya con personas responsables de Playmakers. De esta manera, será la FIFT la que organizará las actividades que se desarrollarán en los próximos meses.\nEl programa Playmakers, colaboración entre UEFA y Disney\nPlaymakers es un programa dirigido a niñas de entre 5 y 8 años, que se basa en la introducción en el concepto del juego a través de novedosas técnicas pedagógicas, en un entorno que se centra en la diversión, las amigas y el fútbol.\nLa metodología empleada está plenamente centrada en el público objetivo, muy personalizada; y se basa en historias y personajes de Disney como herramienta para aprender y entrenar habilidades futbolísticas.\nEl objetivo general es mejorar las habilidades de alfabetización física de las niñas, y generarles un vínculo con el fútbol para toda la vida. Además de incrementar la participación femenina en el fútbol, y puesto que es un programa grassroot, otro de los principios clave es asegurar que cada jugadora tiene acceso al fútbol independientemente del talento.\nTodo ello se realiza priorizando el garantizar entornos adecuados para el entrenamiento, mejorando la calidad y cantidad de entrenadores, tanto masculinos como femeninos, a nivel Grassroots.\nMás información en:https://rfef.es/es/uefa-playmakers",
  "fecha": "04 octubre 2022",
  "imagenes": [
    "https://www.ftf.es/media/7725/whatsapp-image-2022-10-03-at-202405.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133187010880000000"
  ]
}