{
  "titulo": "Tenerife, sede de los campeonatos nacionales de selecciones autonómicas",
  "contenido": "La Real Federación Española de Fútbol (RFEF) ha designado a Tenerife como sede de la Fase de Clasificación del III Campeonato Nacional de Selecciones Autonómicas Masculinas Sub-14 y del XIII Campeonato Nacional de Selecciones Autonómicas Masculinas Sub-16 que se celebrarán los días 18 a 20 de noviembre de 2022.\nLa Federación Interinsular de Fútbol de Tenerife (FIFT) será organizadora de un evento que contará con la participación de la Federación Canaria de Fútbol (FCF), Real Federación de Futbol de Madrid (RFFM) y Real Federación Galega de Fútbol (RFGF).\nAlejandro Morales Mansito, presidente de la FIFT, indicaba al conocer la noticia que “estamos muy contentos de ser organizadores de un evento de estas características ya que Tenerife podrá ver a las futuras estrellas de nuestro país.Uno de nuestros objetivos principales era la organización de eventos nacionales y gracias al apoyo de las Administraciones Públicas lo hemos logrado”.\nIgualmente el máximo responsable de la FIFT completaba que“la RFEF vuelve a confiar en Tenerife para organizar un campeonato. Ya se ven los resultados de estos primeros meses de trabajo donde la FIFT ha vuelto a acercarse a la RFEF, siendo esto fundamental para el crecimiento de nuestra Federación”.\nTenerife despierta emociones!\nTenerife es un destino de vacaciones que cada año recibe a millones de personas de diferentes nacionalidades en busca de sol y playa, pero debido a la pandemia el número de visitantes se vio drásticamente reducido.\nLa elección de Tenerife como organizadora de estos Campeonatos Nacionales de Selecciones Autonómicas permitirá promocionar el turismo deportivo en una isla que cuenta con una de las plantas hoteleras más importantes de España y dispone de múltiples instalaciones de fútbol que albergan durante todo el año eventos nacionales e internacionales, es decir, el deporte y el turismo están unidos.\nLa fecha de celebración de este evento permitirá a todos los deportistas practicar su deporte favorito a 22ºC, siendo Tenerife uno de los mejores lugares del mundo que destacan por las ventajas del clima en el periodo de invierno.\nTenerife despierta emociones!es el lema del Excmo. Cabildo de Tenerife para recuperar el liderazgo como destino turístico tras la pandemia, apostando por la innovación y la sostenibilidad.",
  "fecha": "06 octubre 2022",
  "imagenes": [
    "https://www.ftf.es/media/7728/whatsapp-image-2022-10-05-at-193503.jpeg?center=0.70833333333333337,0.48666666666666669&mode=crop&width=700&height=360&rnd=133187010880000000"
  ]
}