{
  "titulo": "Enrique Martín Pérez, nuevo coordinador de las selecciones de futbol sala",
  "contenido": "Enrique Martín Pérez es el nuevo coordinador de las selecciones de fútbol sala de la Federación Interinsular de Fútbol de Tenerife (FIFT). Durante la temporada 2022/2023, Enrique será el responsable de coordinación de las selecciones autonómicas y asumirá las funciones de seleccionador de canarias de la categoría infantil.\nEnrique ha desempeñado en estos últimos años la función de coordinador de las categorías de base del CFS Costa Sur y durante la última temporada ostentó el cargo de entrenador del equipo femenino del CFS Costa Sur en la categoría de Segunda Federación Futsal.\nEn relación a este nombramiento, Nel Garcia -presidente del Comité de Fútbol Sala- ha señalado que“creemos que Enrique es la persona idónea para impulsar las selecciones de fútbol sala y trabajar de forma cercana con todos los clubes”, destacando además que“se formarán cuerpos técnicos independientes por cada categoría donde los seleccionadores no serán entrenadores en clubes”.\nEl nuevo coordinador de las selecciones indicaba que “asumo este reto con mucha ilusión y agradezco a Nel y a la comisión deportiva que hayan confiado en mi”. Enrique Martin ha señalado que “el objetivo es impulsar la formación y la tecnificación de los niños y niñas en las selecciones donde no sólo se analizará el rendimiento deportivo sino también el comportamiento individual. Para todo ello, queremos que los clubes se sientan partícipes del trabajo en las selecciones.”\nPara esta temporada 2022/2023 la principal novedad de las selecciones de fútbol sala es la creación por primera vez de la selección benjamin mixto. A este respecto Nel destacaba que“la selección benjamin mixto es un gran reto y una enorme ilusión, estando muy orgullosos de que sea una realidad para la temporada 22/23. Ojalá cada temporada podamos ampliar el número de selecciones que representan a canarias en los campeonatos nacionales.”",
  "fecha": "11 octubre 2022",
  "imagenes": [
    "https://www.ftf.es/media/7737/img_20221010_125039.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133187010890000000"
  ]
}