{
  "titulo": "Visita institucional en La Gomera",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) realizó en el día de ayer martes 18 de octubre una visita institucional al Excmo. Cabildo de La Gomera y el Ayuntamiento de San Sebastián de La Gomera. Es la primera reunión institucional de la FIFT después de los recientes cambios federativos.\nAlejandro Morales Mansito -presidente de la FIFT-, Rayco Cabello -Secretario General de la FIFT-, Aday Herrera -Delegado Insular de la FIFT- y otros directivos acudieron, en primer lugar, al Excmo. Cabildo de La Gomera donde pudieron exponer el nuevo proyecto federativo y deportivo de la FIFT a Casimiro Curbelo y a Rosa Elena García, presidente y responsable del área de Deportes de la Corporación Insular respectivamente.\nAmbas instituciones conversaron sobre diversas propuestas deportivas para la promoción y el fomento del fútbol en todos sus ámbitos. De igual forma, ambos Presidentes coincidieron en desarrollar programas deportivos basados en la integración, la formación y la educación que permitan fomentar la inclusión y los valores sociales.\nPosteriormente, los representantes de la FIFT se desplazaron al Ayuntamiento de San Sebastián de La Gomera donde fueron recibidos por Adasat Reyes -Alcalde- y por Libertad Ramos -Concejal de Deportes-.\nLa FIFT y el ayuntamiento capitalino avanzaron en la necesidad de retomar algunos de los eventos futbolísticas que se venían desarrollando de manera conjunta en el municipio. Asimismo, se trasladó al edil municipal la intención de la FIFT de establecer una sede administrativa en la capital colombina para gozar de mayor visibilidad e impulso en el marco local e insular.\nAl finalizar las reuniones, Alejandro Morales Mansito indicaba que“estamos muy contentos de esta visita institucional en La Gomera ya que hemos explicado a ambas corporaciones locales los proyectos deportivos, sociales y educativos que queremos desarrollar, mostrándose muy interesados en colaborar.”",
  "fecha": "19 octubre 2022",
  "imagenes": [
    "https://www.ftf.es/media/7748/fb_img_1666165297627.jpg?center=0.62549800796812749,0.57611940298507458&mode=crop&width=700&height=360&rnd=133187010890000000"
  ]
}