{
  "titulo": "Gustavo Redondo Herguedas, nuevo técnico de las selecciones de futbol sala",
  "contenido": "Gustavo Redondo Herguedas, futbolísticamente conocido como Gusty, se incorpora a la estructura técnica de las selecciones de fútbol sala de la Federación Interinsular de Fútbol de Tenerife (FIFT) y será el seleccionador de la selección canaria cadete en la temporada 2022/2023.\nGusty cuenta con una dilatada carrera como jugador profesional de fútbol sala en diversos equipos nacionales e internacionales (Valladolid F.S., Valencia F.S., Muebles Lety, Bujalance Córdoba F.S., Jumilla F.S., Sepsis Futsal, Enosis, Bastia Agglo, C.F.S. Costa Sur y Chinguaro F.S.), siendo máximo goleador de Segunda División hasta en dos ocasiones. En estos últimos años, ha desarrollado su labor de entrenador en diversos equipos en Tenerife, entre otros, E.M.F. Adeje y C.F.S. Costa Sur, y ha llevado a cabo la creación de la escuela de talentos GR9 Futsal que cuenta con diversos centros de entrenamientos en todo el panorama nacional.\nAl conocer su nombramiento, Gusty ha indicado que“debo agradecer a la FIFT -en la figura de Nel, el presidente de Futbol Sala- y a Enrique -coordinador de las selecciones- la confianza depositada en mi”. Asimismo, sobre el proyecto de seleccionador, ha completado que“estoy muy ilusionado y feliz de poder estar donde más me gusta, en las pistas de futsal y en la formación de los más pequeños para poder acompañarlos en su etapa formativa y educativa.”\nEl nuevo seleccionador de la categoría cadete ya ha iniciado la preparación de cara a los campeonatos nacionales que se disputarán en el mes de diciembre, estando fijada la primera sesión de entrenamiento para este domingo 23 de octubre a partir de las 10:45h en el Pabellón de Las Cuevecitas (Candelaria).",
  "fecha": "22 octubre 2022",
  "imagenes": [
    "https://www.ftf.es/media/7754/whatsapp-image-2022-10-22-at-183809.jpeg?center=0.49666666666666665,0.53666666666666663&mode=crop&width=700&height=360&rnd=133187010890000000"
  ]
}