{
  "titulo": "Visita institucional al Ayuntamiento de La Guancha",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT), a través de su presidente Alejandro Morales Mansito, ha realizado una visita institucional al Ayuntamiento de La Guancha con el propósito de exponer los cambios federativos y conocer las mejoras del campo de fútbol Montefrío.\nAlejandro Morales Mansito pudo explicar el nuevo proyecto federativo y deportivo de la FIFT a Antonio Hernández Dominguez -Alcalde- y Luz Verónica Dominguez Suarez -Concejala de Deporte-, aprovechando igualmente la ocasión para buscar vías de colaboración con el municipio con el propósito de impulsar la práctica del deporte y los hábitos saludables.\nEl máximo responsable federativo visitó La Guancha acompañado por Alfonso Miguel Fernandez Molina -Vicepresidente Primero- y de Damián Delgado Pérez -presidente del CD Guancha-, este último fue el encargado de ejercer de anfitrión en su municipio.\nAdemás, la visita sirvió para comprobar las nuevas instalaciones del campo de fútbol Montefrío que ha sido íntegramente reformado. En una primera fase, ya se ha procedido a la sustitución y mejora del césped que ha obtenido una mejora cualificación, reforma de los vestuarios, sala de material, enfermería, sala de prensa y de la zona de cantina. Actualmente se está ejecutando la segunda fase donde se sustituirán las luces del campo y se creará una zona de gimnasio, oficinas y tienda deportiva.\nAlejandro Morales Mansito se mostraba“encantado por todas las mejoras que se están realizando en el campo de fútbol Montefrío que la han convertido en una instalación muy moderna para jugar al fútbol”. Asimismo, indicaba que “seguimos acercándonos a los ayuntamientos, en este caso La Guancha, donde no sólo hemos hablado de la nueva etapa en la FIFT sino también he podido felicitarles personalmente por las mejoras en el campo de fútbol.”",
  "fecha": "28 octubre 2022",
  "imagenes": [
    "https://www.ftf.es/media/7771/whatsapp-image-2022-10-25-at-132645-1.jpeg?center=0.64222222222222225,0.53333333333333333&mode=crop&width=700&height=360&rnd=133187010900000000"
  ]
}