{
  "titulo": "Acuerdo de colaboración entre la FIFT y el Centro Penitenciario Tenerife II",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y el Centro Penitenciario Tenerife II han formalizado un acuerdo de colaboración con el propósito de desarrollar diversas actividades de fútbol sala.\nSerán varias las actividades que se desarrollen por la FIFT a partir de ahora, entre otras, la celebración de cursos de iniciación al arbitraje y de entrenador de fútbol sala, creación de una escuela deportiva, la puesta en marcha de competiciones internas en el centro penitenciario.\nEste acuerdo de colaboración permite recuperar las actividades de la FIFT en el Centro Penitenciario después de más de una década, en el que se compaginará la formación, la competición y la participación para lograr el máximo éxito en el programa.\nEl objetivo fundamental del programa que inician la FIFT y el Centro Penitenciario Tenerife II será ayudar en la reinserción e integración de los internos. Los cursos formativos están avalados por la RFEF e impulsa la inserción laboral de todos los internos.\nUna vez formalizado el acuerdo, Alejandro Morales Mansito, presidente de la FIFT, ha indicado que “nos alegra poder formalizar este acuerdo con el Centro Penitenciario Tenerife II que se enmarca en el compromiso social que tiene la FIFT. Todas las acciones tienen como propósito ayudar a la reinserción de los internos, por eso impulsaremos una escuela de fútbol sala, cursos formativosy la creación de una competición para los internos.”\nConvenio de la RFEF e Instituciones Penitenciarias\nLa Real Federación Española de Fútbol (RFEF) e Instituciones Penitenciarias formalizaron el pasado mes de marzo de 2022 la prolongación y la actualización de una colaboración que se inició en 2007 que ha ido creciendo y consolidándose en el tiempo.\nEste convenio, en el que también participan las federaciones territoriales, y a partir de ahora la FIFT, se presenta en la actualidad como un programa puntero y pionero, que consiguió el apoyo y la felicitación por parte de UEFA, convirtiéndose en referente, además, del trabajo en materia de responsabilidad social que se desarrolla con gran éxito en nuestro país.\nEl proyecto denominado “el Fútbol como medio de reinserción de las personas privadas de libertad” se desarrolla en la actualidad en unos 40 centros penitenciarios, con una población estimada de unos 38.000 internos.",
  "fecha": "06 febrero 2023",
  "imagenes": [
    "https://www.ftf.es/media/9692/centro-penitenciario-tenerife.jpg?center=0.45816733067729082,0.4955223880597015&mode=crop&width=700&height=360&rnd=133201460670000000"
  ]
}