{
  "titulo": "Campeonato de España Sub-14: Canarias empata en el debut ante Galicia",
  "contenido": "La Selección Canaria Sub-14 empató sin goles (0-0) esta mañana en el Campo Municipal Manuel Gómez Castro de San Fernando (Cádiz) ante la Selección Gallega Sub14 en la primera jornada de la 2º Fase del Campeonato de España de Selecciones Autonómicas.\nSe disputó un partido con alternancias en el dominio del balón y en las ocasiones. El equipo canario demostró la unidad del grupo con su compromiso y concentración en defensa manteniendo su portería a cero\nEl fuerte viento no cesó en toda la mañana y marcó el juego del partido. Los dos equipos disputaron una primera parte típica del primer partido de un torneo, aún más acentuado por el mal tiempo, donde primó el evitar cometer errores. Llegamos al descanso con pocos acercamientos sin peligro.\nLa segunda parte cambió el encuentro. Aumentó el ritmo y las ocasiones. A los pocos minutos de la reanudación, la Selección Gallega disfrutó de dos buenas oportunidades con un disparo cruzado que salió por poco por el palo izquierdo de Eduardo y un remate al larguero.\nLos últimos veinte minutos fueron del equipo canario. El entrenador Yonatan Morales movió el banquillo y terminó el encuentro con el equipo volcado, buscando el gol de la victoria por la vía de varios disparos a puerta y centros al área que resolvió bien el portero y la defensa gallega. Así se llegó al final, con un empate que supo a poco para el equipo por el dominio durante el último tramo del partido.\nFICHA TÉCNICA:\nSelección Canaria Sub-14:Eduardo, Iker, Numair, Yerobe, Pilili, Rubén, Gonzalo, Saúl (Darling min. 47), Alejandro (Luis min. 47), Bedoya (Giovanni min. 43), Ricardo (Álvaro min. 43).\nSelección Gallega Sub-14:Lucas, Iago (Izan), Nikolai, Diego, Adrián, Iker (Daniel), Mateo, Pablo, Iker Paz, Borja, Samba.",
  "fecha": "10 febrero 2023",
  "imagenes": [
    "https://www.ftf.es/media/9699/fcf-14.jpeg?center=0.56859205776173283,0.5&mode=crop&width=700&height=360&rnd=133206158330000000"
  ]
}