{
  "titulo": "El Cabildo de Tenerife conmemora el centenario de la UD Orotava",
  "contenido": "El Salón Noble del Cabildo de Tenerife acogió el acto de conmemoración del centenario de la U.D. Orotava. El acto estuvo presidido por el presidente de la Corporación insular, Pedro Martín, y acudió Rosa Oran Hernández, vicepresidenta segunda, en representación de la Federación Interinsular de Fútbol de Tenerife.\nEn el acto participaron también el vicepresidente primero, Enrique Arriaga; la vicepresidenta segunda, Berta Pérez; la consejera insular de Deportes, Concepción Rivero; y el presidente del club, Francisco Martínez. Acompañaron al club en este reconocimiento el alcalde de La Orotava, Francisco Linares, representantes de la corporación local, así como miembros de la UD Orotava.\nPedro Martín aseguró que \"son pocos los equipos que pueden hablar de cien años de historia\" y destacó que \"la UD Orotava ha llevado el nombre de su municipio a todos los rincones de Canarias y, en ocasiones, también de la Península, y su nombre íntimamente ligado al Trofeo Teide ha sido un referente en el fútbol en la isla\".\nPor su parte, la consejera insular de Deportes, Concepción Rivero, reconoció los diferentes hitos de la entidad como su victoria en diez ocasiones de la Copa Heliodoro Rodríguez López o el papel de su estadio, Los Cuartos, como anfitrión del Trofeo Teide. \"Espero que sigan creciendo y sigan trayendo alegrías tanto al municipio de La Orotava como a toda la Isla\", afirmó la consejera.\nLa fundación del club se remonta al 1923, cuando nace con el nombre Orotava Futbol Club. Tras la etapa de la Guerra Civil, se reanuda la actividad con la denominación Unión Deportiva Orotava, un conjunto que une a los equipos Club Futbol Victoria, Club Deportivo Orotava y Club Futbol San Pablo.\nActualmente, reúnen a las categorías Regional Preferente, Regional Femenino, Juvenil, Cadete, Infantil, Alevín, Benjamín, Prebenjamin y en total suman cerca de 200 jugadores.",
  "fecha": "11 febrero 2023",
  "imagenes": [
    "https://www.ftf.es/media/9707/2023_0209_17281500.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133209254730000000"
  ]
}