{
  "titulo": "La Mutualidad de Futbolistas celebra su 75 aniversario",
  "contenido": "La Mutualidad de Futbolistas es una entidad aseguradora que fue constituida el 16 de febrero de 1948, por lo que celebra ahora su 75 aniversario. Actualmente tiene más de 910.000 asegurados y ofrece una red asistencial que, en la última temporada, recibió más de 77.000 partes de lesiones, atendió más de 275.000 consultas médicas y realizó más de 6.000 intervenciones quirúrgicas y más de 200.000 sesiones de rehabilitación.\nEn aquella fecha, se reunieron 26 socios promotores, que firmaron el acta fundacional de la Entidad. Entre ellos se encontraba el entonces presidente de la Real Federación Española de Fútbol, D. Armando Muñoz Calero, que a su vez era médico cirujano. Posteriormente, la Dirección General de Previsión del Ministerio de Trabajo, en base a la documentación requerida, procedió, el 22 de julio de 1948, a inscribirla en su Registro Oficial de Entidades de Previsión Social, fecha a partir de la cual la Mutualidad adquirió su personalidad jurídica y dispuso ya de plena capacidad para desarrollar su actividad asistencial.\nLa actividad de la Mutualidad consiste en cubrir a los futbolistas federados, así como a otras personas vinculadas a este deporte, ante los accidentes deportivos que sufran en la práctica del fútbol, sea en entrenamientos o competiciones. Sus prestaciones son básicamente las establecidas en el Real Decreto 849/1993, de 4 de junio, que regula el Seguro Obligatorio Deportivo. Como prestación fundamental, la Mutualidad facilita la asistencia médica, quirúrgica, farmacéutica (en hospitalización) y la rehabilitación, a los mutualistas lesionados durante la práctica del fútbol, con el objeto de su pronta recuperación y vuelta a la actividad deportiva.\nPara una cercana atención a todos sus asegurados, la Mutualidad dispone de 22 delegaciones territoriales, lo que le da presencia en las 17 comunidades autónomas y en las ciudades autónomas de Ceuta y Melilla. Así mismo, dispone de centros asistenciales propios o concertados en las 50 provincias españolas.",
  "fecha": "20 febrero 2023",
  "imagenes": [
    "https://www.ftf.es/media/9715/mutualidad-futbolistas.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133214622380000000"
  ]
}