{
  "titulo": "Definidos los horarios de la primera eliminatoria de la Supercopa Federación de Fútbol Sala",
  "contenido": "La Supercopa Federación de Fútbol Sala (edición masculina) ya conoce todos los horarios de la Primera Eliminatoria.Esta nueva competición supone la configuración de enfrentamientos de todos los equipos masculinos pertenecientes a la FIFT (2ª División B; Tercera División; Primera Territorial), siendo el primer partido de esta nueva competición el encuentro entre CD Charcay - CD Granasur que se disputará el lunes 27 de febrero a las 21:00h.\nTodas las eliminatorias de la Supercopa Federación de fútbol sala se disputarán a partido único en el campo del equipo de menor división, a excepción de la final cuya fecha y sede están pendientes de decidir por el Comité.El TNK - Ronda Pto. Cruz B y el CD Cisneros Alter han sido los equipos que han quedado exentos de esta primera eliminatoria y se encuentran ya clasificados para la segunda ronda.\nEsta primera edición llevará por nombre Supercopa Rafael Nuñez “Falo” en homenaje al que fuera presidente del Comité Técnico de Fútbol Sala de la FIFT durante los últimos 30 años y que falleció en el año 2022.\nHORARIOS DE LA PRIMERA ELIMINATORIA:\nLunes 27 de febrero de 2023:CD Charcay - CD Granasur (21:OOh - Granadilla)\nMartes 28 de febrero de 2023:FS Chimiche - CD China lgueste FS (21:15h - Granadilla)CD Trazos - CFS Realejos RC (2O:3Oh - La Fariña)ACD Niutin Benijos B - CD Chinguaro (2O:45h - M. Falla)CFS La Salle - La Matanza FS (2O:OOh - La Salle)CFS Santa Úrsula - CD Adeje 78 (2O:15h - Santa Úrsula)La Victoria FS - CD Salesianos Tenerife (21:OOh - La Victoria)\nMiércoles 1 de marzo de 2023:UD La Montaña - AD Duggi FS (21:OOh - Los Realejos)Bohemios Costa Tenerife - TNK Ronda Sport A (21:OOh - Pablos Abril)AD Aguacates FS - CFS Costa Sur (21:OOh - Valle Guerra)AD Juventud Los Pinos - Las Cuevecitas FS (21:OOh - M. Falla)FS La Zarza - Bohemios FS A (21:OOh - Fasnia)\nMiércoles 15 de marzo de 2023:CD Maxorata Tenerife A - CD Tenerife Iberia Toscal (21:OOh - San Benito)\nLunes 20 de marzo de 2023:CD Maxorata Tenerife B - CD Santa Cruz Ucanca (21:OOh - San Benito)",
  "fecha": "27 febrero 2023",
  "imagenes": [
    "https://www.ftf.es/media/9725/supercopa-futbol-sala.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133219719750000000"
  ]
}