{
  "titulo": "Gran Canaria, sede de la segunda fase del Nacional de selecciones masculinas",
  "contenido": "La Federación Española de Fútbol ha anunciado que la isla de Gran Canaria acogerá la segunda fase del Campeonato Nacional de selecciones autonómicas S18 y S16 masculinas, programado para las fechas del 22 al 24 de febrero.\nLos rivales de los cadetes y juveniles canarios, que ocuparon la primera posición en la clasificación global tras la disputa de la primera fase en el País Vasco, serán los combinados de Madrid, que quedó segunda en su respectivo grupo y Ceuta, que fue tercero.\nDos serán los escenarios en los que se disputen las tres jornadas de competición, todas ellas en horario de mañana. Los dos primeros días (viernes y sábado, 22 y 23 de febrero) se jugará en el anexo del estadio de Gran Canaria, mientras que la última jornada, la del domingo 24 de febrero, se trasladará hasta el campo municipal Antonio Afonso \"Tonono\" de la ciudad de Arucas.\nEl calendario de la competición es el siguiente:Viernes, 22 de febrero de 201910.00 horas - Madrid vs Canarias S1612.00 horas - Madrid vs Canarias S18Sábado, 23 de febrero de 201910.00 horas - Ceuta vs Madrid S1612.00 horas - Ceuta vs Madrid S18Domingo, 24 de febrero de 201910.00 horas - Canarias vs Ceuta S1612.00 horas - Canarias vs Ceuta S18\nLos cadetes y juveniles canarios sumaron nueve puntos en la primera fase del Nacional de selecciones territoriales masculinas que se celebró a finales de diciembre en el campo municipal Santo Cristo de la localidad vizcaina de Arrigorriaga.\nEn la categoría cadete, Canarias sumó dos victorias frente a Euskadi (0-2) y La Rioja (2-0). Por su parte, los juveniles cayeron en la primera jornada (4-0) frente a Euskadi, mientras que sumaron una victoria (2-1) frente a La Rioja.\nSegún la información aportada por el departamento de Competiciones y Fútbol no Profesional de la RFEF, además de Gran Canaria, esta segunda fase también se disputará en Cataluña, Murcia, Asturias, Aragón y Valencia.",
  "fecha": "02 Feb 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49283/73b6b9f7-90ab-4063-b911-9494141dea61.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131935977420000000"
  ]
}