{
  "titulo": "Copa del Atlántico: Canarias, un mar de ilusión",
  "contenido": "El diccionario de la RAE es claro. Ilusión es la esperanza de que suceda algo cuya consecución parece especialmente atractiva. Los juveniles de la Selección Canaria son el fiel espejo de esa filosofía, máxime si tenemos en cuenta que se trata de una selección autonómica que tendrá que enfrentarse a selecciones nacionales que compiten en torneos de calado europeo o mundial.\nPese a este handicap, nuestros representantes siempren han participado en las distintas ediciones de la Copa del Atlántico con el mejor de los propósitos, el de hacer el mejor papel posible aunque ello les lleve a efectuar un derroche de esfuerzo físico. De antemano, ya se reconoce la calidad técnica de los elegidos, propia de las cualidades que desde antaño caracterizan al fútbol que se practica en estas islas.\nPara la presente edición de la Copa del Atlántico, Canarias ya ha hecho una parte de sus deberes. Lo dejamos claro. El máximo responsable técnico, David Sosa, ha tenido de trabajar con gran parte de los jugadores desde el pasado mes de octubre de 2018, periodo en el que se inició la preparación del Nacional de Selecciones Territoriales organizado anualmente por la RFEF. En tal sentido cabe recordar que, anualmente, se produce el intercambio de seleccionador, y de categoría a entrenar, en el ámbito de la Federación Canaria. Tal circunstancia conlleva al máximo responsable técnico a disponer de poco tiempo para la preparación del conjunto que participa en este torneo.\nCanarias hizo un digno papel en el Nacional hasta el punto de que en la clasificación global (la suma de las actuaciones de la cadete y juvenil) se logró la primera posición y la opción de tener prioridad para organizar la segunda fase, circunstancia que ha sido aprovechada por la Federación Canaria para plantearlo ante la Federación Española.\nMientras los cadetes lograban sendas victorias frente La Rioja y Euskadi, los juveniles se tenían que conformar con los tres puntos sumados en la última jornada en su partido contra los riojanos; en su enfrentamiento contra los vascos, Canarias sufrió una severa derrota (4-0) frente a una selección que, históricamente, siempre ha llamado la atención en anteriores ediciones de la competición.\nEl Nacional de selecciones territoriales y la Copa del Atlántico son competiciones diferentes. De hecho, cuando Sosa dio a conocer la lista de convocados para el primer entrenamiento convocó a un total de 20 jugadores. En la lista proporcionada por el técnico grancanario hay que resaltar la inclusión de cinco jugadores que no participaron en la primera fase del Nacional y la baja de tres que si lo hicieron y con los que se espera seguir contando para la segunda fase.\nLos cambios registrados obedecen a distintas razones. La primera se centra en que para la Copa del Atlántico puede inscribirse a un total de 20 futbolistas. Por otra parte, en esta competición desaparecen las \"restricciones\" contempladas en el plan de competiciones del Nacional como la presencia de un determinado número de futbolistas con licencia de primer año o no exceder del cupo de jugadores por club.\nAntes de su primer partido de la 45 edición, Sosa ha disfrutado de cuatro sesiones de entrenamiento, en muchas de las cuales ha jugado amistosos contra equipos deTercera División. Las sensaciones que ha transmitido este equipo humano son buenas, si bien habrá que esperar a la “hora de la verdad”, el momento en que se dispute cada uno de los partidos ante las potentes selecciones nacionales invitadas a la presente edición.\nAdemás de la ilusión que siempre demuestran los jugadores canarios en cada cita, también la misma representa una oportunidad única para exhibir sus cualidades, como ya ha venido ocurriendo en anteriores ocasiones.",
  "fecha": "02 Feb 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49287/img_0746.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131936003160000000"
  ]
}