{
  "titulo": "Copa del Atlántico: Japón, tercera presencia consecutiva",
  "contenido": "A excepción de España que lo viene haciendo desde el año 89, Japón es una de las pocas federaciones que puede presumir de haber participado en tres ocasiones consecutivas en la Copa del Atlántico, máxime cuando el objetivo que inspira a los organizadores se centra en que en cada edición se produzca una renovación de los rivales.\nLa primera participación de los nipones se produjo en el año 2016. En la edición 42 dieron la campanada y se alzaron con el trofeo de campeones en una final muy disputada contra España y en la que demostraron una impresionante disciplina defensiva y una desbordante disposición táctica.\nAprovecharon este triunfo para solicitar a la organización para que volvieran a ser invitados al año siguiente. Y así lo hicieron en 2018. En esta ocasión, España les ganó y sumó su vigésima Copa del Atlántico. En esta ocasión, la presencia de los jóvenes \"samurais blues\" (así se les denomina en el ambiente futbolístico) llega por recomendación del equipo técnico de la RFEF al entender que su fútbol les sirve para evaluar el \"estado de salud\" de nuestros Sub18 de cara a próximos compromisos internacionales.\nY es que los equipos representantes de la Federación Japonesa de Fútbol (JFA) en las categorías inferiores se han convertido en habituales de las distintas citas mundialistas.\nSon muchos en Asia los que se asombran ante los avances sin precedentes que el fútbol japonés ha realizado en los últimos años, pero quienes han seguido de cerca esta evolución saben que la apuesta por la cantera ha resultado clave en dicho proceso.\nNo en vano, el Campeonato Japonés de Fútbol Sub-18 ha ido adquiriendo protagonismo en todo el país y ha acabado por consolidarse como la competición juvenil más importante de Japón y un escenario perfecto para el crecimiento de los jóvenes talentos.\n“Antes de la creación en 2011 del Trofeo del Príncipe Takamado solo había ligas regionales”, explica Kazumichi Iwagami, Secretario General de la JFA. “Desde entonces, en cambio, se juegan más partidos oficiales”, añade en declaraciones a la página oficial de la FIFA en unas recientes declaraciones.\n“Una de las consecuencias de la creación de esta competición ha sido que la selección sub-20 se clasificó por vez primera desde 2007 para una Copa Mundial Sub-20 de la FIFA, la de República de Corea 2017. Además, son muchos ya los jóvenes jugadores que han adquirido experiencia en la liga juvenil antes de dar el salto a la J.League o incluso a algún club extranjero”, continúa.\nLa competición juvenil, conocida también como Liga Sub-18 del Príncipe Takamado, echó a andar en 2011. A pesar de ser un torneo con una historia relativamente corta, son muchos los jóvenes futbolistas de todo Japón que han participado en un certamen que se encuentra ya totalmente consolidado gracias al apoyo económico del programa Forward de la FIFA.\n“En lo que respecta al respaldo económico de la FIFA, los fondos se destinan a costear los gastos de desplazamiento de los equipos participantes”, revela Tomohiro Kaise, Director del Departamento Económico de la JFA. “Este apoyo es muy importante para nosotros y resulta fundamental para el éxito de la competición”, añade.\nCon los formatos de las competiciones juveniles que existían anteriormente, las posibilidades de que los jóvenes jugadores participantes se midiesen a los mejores del resto del país eran mucho más limitadas. En cambio, el Campeonato Japonés de Fútbol Sub-18 ofrece a los adolescentes nipones un trampolín hacia la consecución de sus sueños.\nEn la actualidad, el proyecto llega a más jóvenes que nunca, ya que en la fase preliminar de la Liga Sub-18 participan equipos de las nueve regiones en las que se divide Japón.\nLa liga sub-18 ha producido ya una serie de jóvenes talentos con mucho futuro. Uno de los más recientes es Takefusa Kubo, que disputó la competición con la camiseta del FC Tokio y destacó de tal manera que formó parte de la selección japonesa en la Copa Mundial Sub-17 de la FIFA y la Copa Mundial Sub-20 de la FIFA que se celebraron el año pasado. Con solo 16 años y tras obtener reconocimiento internacional, el joven futbolista ha dado ahora el salto al primer equipo del club capitalino.\nYuma Suzuki, jugador del Kashima Antlers, es otro de los frutos de la escuela de talento de la Liga Sub-18. El joven atacante brilló con luz propia en la Copa Mundial de Clubes de la FIFA 2016, en la que marcó un gol en la semifinal que su equipo le ganó por 3-0 al Atlético Nacional, el campeón de Sudamérica.\nLa mayor estrella que ha salido de esta competición sub-18 es probablemente el delantero Takumi Minamino, que juega actualmente en el Red Bull de Salzburgo austriaco.",
  "fecha": "02 Feb 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49286/dsc_9098.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131936000410000000"
  ]
}