{
  "titulo": "Veteranos del Pilar recupera el liderato",
  "contenido": "Pese a haber jugado un partido menos, Veteranos del Pilar ha vuelto a recuperar el liderato de la competición de veteranos que organiza la Federación Interinsular de Fútbol de Las Palmas, si bien tiene a las formaciones del Belén María Estibadores y Entre Amigos a sólo dos puntos de diferencia.\nLos de Bernal impusieron su ley en el enfrentamiento contra el Barrio Atlántico (3-9), un equipo este que logró hacer tres tantos a sus rivales si bien estos mostraron la superioridad de un equipo conjuntado y con jugadores con una sobresaliente actuación.\nUn encuentro llamativo de la octava jornada de la competición fue el protagonizado entre los bandos del Arucas y Tirma de Guía, equipos que este año se han sumado a la competición de veteranos. Los tres puntos en juego se quedaron en casa del equipo que actuaba como local, si bien los guienses lo dieron todo sobre el terreno de juego, especialmente en la primera parte. De hecho, este periodo concluyó con un ajustado 2-1; en la continuación, el Arucas se mostró superior.\nTras su victoria (5-1) en su partido con el CD Atlántico, la formación del Belén María Estibadores se aupa hasta la segunda posición de la tabla clasificatoria y ya acumula 16 puntos. En este enfrentamiento, los de Montesdeoca sufrieron un duro castigo pese a disputar un buen encuentro en el que los contragolpes de los portuarios resultaron determinantes.\nLa última semana no fue buena para el Suim Chanchullo ya que perdió los dos partidos disputados, uno de ellos aplazado. La sorpresiva derrota, aunque por la mínima diferencia (1-2), se produjo en su partido contra el Generabet Intercanarias. En el correspondiente a la cuarta jornada, cayeron (1-4) contra el equipo del Barrio Atlántico, que demostró su manifiesta superioridad.\nRelativo también a la competición de veteranos debemos consignar que el enfrentamiento atlántico entre el Club Deportivo y el Barrio, que había sido suspendido en la semana anterior, el Comité de Competición ha dado como ganador a la formación del CD Atlántico por el resultado de 3 a 0.\nPara la próxima jornada, el calendario nos ha deparado un interesante encuentro entre los dos primeros clasificados (Arte Santana y Belén Mª Estibadores). Este enfrentamiento se celebrará el próximo jueves, día 7 de febrero, a partir de las 21.30 horas en el campo Pepe Goncalvez de la capital grancanaria.\nRESULTADOSSuim Chanchullo, 1 - Barrio Atlántico, 4 (Jornada 4)CD Atlántico, 3 - Barrio Atlántico, 0 (Jornada 7)Veteranos Arucas, 5 - Tirma de Guía, 1Barrio Atlántico, 3 - Vet. del Pilar Arte Santana, 9Belén Mª Estibadores, 5 - CD Atlántico, 1Suim Chanchullo, 1 - Generabet Intercanarias, 2Descansa: Entre Amigos",
  "fecha": "04 Feb 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49289/bele-n-mª-estibadores.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131937642700000000"
  ]
}