{
  "titulo": "Copa del Atlántico: Serbia, la novedad",
  "contenido": "Disfrutar del fútbol que practican en otros países. Ese es uno de los objetivos de la Copa del Atlántico, como así se demuestra apenas se efectúe un somero análisis del historial de la competición. En la edición número 45 de la Copa, la novedad es Serbia, un país al que podríamos definir como una auténtica factoria de futbolistas.\nEsta última afirmación no es gratuita. El pasado mes de mayo de 2018, con motivo de una de las convocatorias de la selección absoluta, el máximo responsable del equipo nacional (Goran Djorovic) se vió en la necesidad de llamar a 15 futbolistas que jugaban en distintas ligas extranjeras, muchas de ellas de las consideradas como “top” (Alemania, Inglaterra, España, Italia, etc…). En el caso de nuestro país, los llamados a filas fueron Marko Dmitrovic, portero del Eibar; Antonio Rukavina, en las filas del Villareal o Nemanja Maksimovic (Valencia).\nSi bien las organizaciones internacionales futbolísticas (Fifa o Uefa) consideran a Serbia como heredero directo de la Selección de Yugoslavia, lo cierto es que la asociación nacional de fútbol, actualmente presidida por el empresario Slavisa Kokeza, nació en el año 2006, fecha en la que Serbia y Montenegro se convirtieron en dos países. El primer partido del recién creado equipo nacional serbio se produjo en agosto de 2006 contra la República Checa.\nPese a su breve andadura futbolística, Serbia ya ha marcado su impronta en la historia del fútbol toda vez que logró clasificarse para el Mundial 2010 (Sudafrica) teniendo como seleccionador a Radomir Antic, un técnico que ostenta el récord de haber dirigido a equipos de la talla como Real Madrid, FC Barcelona o Atlético de Madrid; con este último conquistó la Liga y una Copa del Rey.\nLa trayectoria de la “nueva” serbia en el fútbol no sólo se ha centrado en el Mundial. En la temporada 2013 gozó de una excelente generación de futbolista que alzaron la copa de campeones en el Europeo S19 que se disputó en Lituania. Dos años más tardelograron el título de campeones del Mundo S20 en Nueva Zelanda.\nEn 2018, los S21 sumaron otra gesta a su palmares, la clasificación para la fase final del Europeo dos rondas antes de la terminación de la fase de grupos. Por su parte, la Absoluta logró colarse en la División B de la Liga de las Naciones de la UEFA y mantiene serias esperanzas de jugar el Campeonato de Europa de 2020.\nMuy pocos datos se saben sobre el equipo juvenil serbio que se desplazará a Gran Canaria, si bien algunos de ellos son significativos.\nLos S17 de Serbia, o sea la generación de 2001, ya midió sus fuerzas contra España en el primer partido de la fase final del Europeo S17. Fue el 5 de mayo de 2018 y “La Rojita” les venció por la mínima (1-0). En la fase de grupos, que se jugó en Inglaterra, los serbios no obtuvieron óptimos resultados toda vez que también cayeron frente a Alemania (0-3) y Holanda (2-0) en los encuentros disputados el 8 y el 11 de mayo respectivamente. En ese Europeo S17, Holanda se proclamó campeona y España cayó en los cuartos de final.\nEl máximo responsable técnico de la selección juvenil del país balcánico en Ivan Jevic, un técnico de 43 años que destacó como defensa en el fútbol profesional hasta el punto de lograr el título de mejor zaguero de la liga china en la temporada 2005-2006. Jevic lleva tres años como máximo responsable de la Sub18, un equipo en el que, a la vista de lo que se expone en la página web oficial, tiene dos futbolistas enrolados en las filas del West Ham (Inglaterra) y VFB Stuttgart (Alemania); hacemos referencia a Kristijan Belic y Jovan Dermanovic, respectivamente.\nDistintas fuentes informativas consultadas apuntan a que los juveniles serbios ya han tenido la oportunidad de entrar en acción antes de su viaje a Canarias. En diciembre de 2018 jugaron un partido contra Alemania en el que lograron empatar a un total. Dos días antes se habían enfrentado a Israel y cayeron derrotados (2-1).",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49285/01serbias21.jpg?center=0.29203539823008851,0.49541284403669728&mode=crop&width=900&height=450&rnd=131935999130000000"
  ]
}