{
  "titulo": "Copa del Atlántico: España, siempre favorita",
  "contenido": "España, y concretamente su selección juvenil, siempre parte como favorita al inicio de cualquier edición de la Copa del Atlántico. Esta condición tiene sólidos fundamentos. Los distintos combinados nacionales que han participado en este torneo juvenil desde el año 89, coincidiendo con el inicio de la segunda etapa histórica, han levantado el trofeo de campeón en una veintena de ocasiones; en el periodo 2007-2013 lo hizo en siete ocasiones consecutivas.\nY es que “La Rojita” se ha ganado por derecho propio a ser una de las selecciones favoritas de cualquier competición internacional. En el Campeonato de Europa Sub17, antesala de la competición atlántica, España disfruta del récord de haber participado en veintisiete ocasiones consecutivas.\nEn la última edición del Europeo Sub 17, los futbolistas hispanos, muchos de los cuales viajarán a Gran Canaria porque forman parte de la generación de 2001, llegaron hasta cuartos de final. En esta fase de la competición cayeron por la mínima diferencia (2-1) en su partido contra Bélgica, equipo que no logró superar la siguiente ronda y que fue uno de los semifinalistas. La final del Europeo se la adjudicó Holanda, en la tanda de penaltis, en su enfrentamiento contra Italia.\nLa experiencia competitiva del Europeo no ha desanimado a los técnicos de la RFEF en la preparación de un equipo que la próxima temporada tendrá la oportunidad de participar en el Europeo Sub 19, un torneo que les podría dar la clasificación para el Mundial 20. Con estos ingredientes, España no se tomará su viaje a Gran Canaria como una participación más en un amistoso, sino como un vital proceso de preparación para las próximas citas oficiales.\nDe hecho, los juveniles hispanos no partirán de cero en sus partidos de la cuadragésimo quinta Copa del Atlántico. Los técnicos de la RFEF ya han tenido la oportunidad de testear a los jugadores a través de cuatro partidos disputados contra dos rivales (China y Portugal) que han disputado en los últimos meses del año 2018 y que se saldaron positivamente para los españoles.\nEl primer doble compromiso se produjo en el mes de noviembre en la localidad murciana de San Pedro del Pinatar. Enfrente tuvieron a la selección juvenil de China. El primer enfrentamiento se saldó con una holgada victoria (7-1) en el que los autores de los goles fueron Morilla, Sanz, Pablo Ramón, Nils Mortimer (2), Sergio Camello y Cédric.\nSin embargo, pocos días después, el equipo dirigido por el técnico David Gordo, no lo tuvo tan fácil. Los chinos aprendieron la lección y con un serio y ordenado sistema defensivo sólo lograron encajar dos tantos del equipo español; ambos goles llegaron al comienzo de la segunda parte y tuvieron como protagonistas a Sergio Camello y Ramón Enríquez, respectivamente.\nPero España también ha tenido la oportunidad de medir sus fuerzas, en el denominado “duelo ibérico”, frente a Portugal, otra selección a la que siempre hay que tener muy en cuenta por su encomibale trabajo en las categorías inferiores.\nEl primer envite se celebró en la localidad lusa de Campo Maior. Este encuentro se puede definir como un enfrentamiento con alternativas e intensidad de dos equipos repletos de talento. Fruto de ello, al final del tiempo reglamentario el marcador registró un empate a un gol. El marcador lo abrió España a los 8 minutos de juego por mediación de Sergio Camello. El luso Rodrigo Valente igualaría la contienda en el minuto 70.\nLa segunda evaluación del equipo español tuvo como escenario la localidad de Villanueva de la Serena (Badajoz) en los primeros días del mes de noviembre de 2018. En el primer enfrentamiento, España comenzó creando varias ocasiones de gol, pero fue Portugal la que se puso por delante por mediación de Rafa Pereira. El conjunto de David Gordo tardó 10 minutos en igualar el marcador. Javi Cueto hizo el empate tras interceptar un pase del portero; el rechase se fue dentro de las mallas lusas.\nDe ahí al descanso, la igualad se hizo patente, aunque España tuvo alguna oportunidad para hacer el segundo. Tras el tiempo de reflexión, la niebla cayó sobre Villanueva de la Serena y sobre el fútbol de España y Portugal. La reanudación no dejó grandes ocasiones hasta que los visitantes volvieron a adelantarse tras un buen centro rematado, de nuevo por Rafa Pereira. España no renunció a su juego y en el tramo final del partido Baena logró dos goles que terminarían dando la victoria a España; el último de ellos llegó poco antes de que el árbitro pitara el final de la contienda.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49284/0sub18.jpg?center=0.37948717948717947,0.49847094801223241&mode=crop&width=900&height=450&rnd=131935998280000000"
  ]
}