{
  "titulo": "España impone su poderío ante Serbia",
  "contenido": "España ha sumado sus tres primeros puntos en la presente edición de la Copa del Atlántico y su triunfo lo consiguió frente a Serbia (3-1) en un partido muy igualado y, en algunas fases, bajo un clima de polémica.La primera parte del encuentro fue muy igualada, tanto en el dominio del balón como en el esfuerzo físico de ambos conjuntos. De cara al marcador, este equilibrio se rompió en el minuto 22, cuando Bogdan Jocic se adelanta en el marcador para el conjunto de Serbia.\nEspaña apretó el acelerador y apenas dos minutos después lograba la igualada y volvía a dejar en tablas un primer tiempo en el que Serbia estuvo a un buen nivel competitivo.La segunda parte continuó por los mismos derroteros, si bien España se adelantó en el marcador a los 52 minutos en una jugada que fue muy discutida por el equipo de Serbia y es que estos, todavía deben mantener en su memoria la derrota por la mínima que sufrieron contra los hispanos en la fase final del último Europeo Sub 17. En tanto, que algunos calificaron de fantasma, hay que anotarselo al español Morilla.Este tanto dió tranquilidad a España en su planteamiento del partido y con un mayor orden logró hacer su fútbol. Fruto de ello, llegó el tercero en una excelente triangulación que definió perfectamente Victor Mollejo en el area pequeña; Mollejó ya ha debutado con el primer equipo del Atlético de Madrid.La segunda jornada de la competición se traslada este miercoles al anexo del Gran Canaria. A partir de las 16.oo horas se juega el enfrentamiento Japón-Serbia y, posteriormente, a las 18.30 horas el siempre atractivo España-Canarias.FICHA TÉCNICASEL. ESPAÑOLA S18: López, Gutiérrez (Toni Herrero, 80 m.), Casas, Pacheco, Morante (Prados, 55 m), Barrenetxea (Estacio, 65 m), Sanz (Ismael Ruiz 80 m.), Camello (Iker Losada, 80 m), Parra, Mollejo (Baena, 65 m) y Morilla (Wilfred, 20 m)Seleccionador: Luis de la FuenteSEL. SERBIA S18: Luka, Stefan, Nikola, Belic (Mateja, 75 m), Strahinja, Slobodan (Luka, 75 m), Jovan (Jovan Zogovic, 67 m.), Bogdan, Miljan (Nenad, 53 m), Dorde (Danilo, 67 m) y Luka Velikic (Marco, 53 m.).Seleccionador: Ivan JevicGOLES0-1. 22 m. Bogdan Jocic1-1. 23 m. Camello.2-1. 52 m. Morilla3-1. 64 n. Victor Mollejo.ARBITRO: Juan Luis Pulido Santana, colegiado de Segunda División, adscrito al Comité Técnico. Estuvo auxliado por Saul Ortiz y Nemrod Mengibar; cuarto arbitro: Christian Sagredo. No mostró tarjetas.INCIDENCIASUnas 300 personas se congregaron en las gradas del estadio de Maspalomas en una noche fresca, pero con calima. En las gradas, más de una veintena de scouting de equipos nacionales e internacionales.Las fotografías del partido pueden ser descargadas en el siguiente enlace:https://drive.google.com/drive/folders/1EkRN0zXG-BnLFkAum1Ch7MRdU4hV6lIL?usp=sharing\nEste partido tambien puede ser visionado en el canal de Youtube de la Federacion Interinsular de Futbol de Las Palmas",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49292/dsc_9286.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131938743480000000"
  ]
}