{
  "titulo": "Presencia canaria en la cita bianual del arbitraje español",
  "contenido": "El presidente del Comité Técnico de Árbitros de Las Palmas, Pedro Juan Díaz Batista, así como su homólogo tinerfeño, asistieron el pasado viernes (28 de octubre) a la cita bianual de la Comisión de Coordinación Interritorial, una iniciativa del Comité Nacional con el fin de coordinar acciones con las diferentes territoriales.\nLa reunión de Ciudad Real contó con la presencia del presidente de la Real Federación Española de Fútbol, Angel María Villar Llona; Victoriano Sánchez Arminio, presidente del Comité Técnico de Árbitros de la RFEF y Antonio Escribano Ramos, presidente de la Federación de Fútbol de Castilla-La Mancha.\nEn el encuentro de presidentes territoriales se abordaron asuntos tales como la situación del arbitraje español, del que informó Victoriano Sánchez Arminio; la presentación de la quinta edición del programa \"Talentos y Mentores\", a cargo de Antonio Rubinos Pérez; Proyecto arbitraje femenino, que expuso María Luisa Villa Gutiérrez y la presentación de las equipaciones deportivas para la temporada 2017-2018.\nCon carácter previo a la reunión los presidentes arbitrales de las territoriales fueron recibidos por Pilar Zamora, alcaldesa de Ciudad Real, en la sala de juntas del Ayuntamiento.\nEn un acto simpático y cercano la corregidora explicó a sus oyentes cómo disfrutar de un día en la amable y cervantina Ciudad Real y valoró el trabajo de los árbitros, algo que ensalzó al encontrar a Marisa Villa entre los dirigentes, añadiendo que desde el Ayuntamiento se defienden los valores del deporte.\nPuso de manifiesto también que estas citas ponen a Ciudad Real en el escaparate nacional y otorga una publicidad que es buena para Ciudad Real, porque aunque la Ciudad no sea un destino turístico principal, la gente que acude vuelve.\nPor su parte, D. Victoriano Sánchez Arminio agradeció el acogimiento y significó que la mujer está dentro del arbitraje, con cuatro internacionales en su plantilla, un mundo en el que se trabaja con ahínco para impulsar su progresión.\nPosteriormente, el Ayuntamiento obsequió a Marisa Villa (responsable de arbitraje femenino en el Comité Nacional), Victoriano Sánchez Arminio, Antonio Escribano y Fermín Sánchez Molina, con un Quijote característico de la comarca.",
  "fecha": "02 Nov 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1962/arbitros-03.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131225774350000000"
  ]
}