{
  "titulo": "El fútbol femenino canario homenajea al desaparecido Manolo Santana",
  "contenido": "Los seguidores del fútbol femenino canario, así como aquellas personas que tuvieron la oportunidad de tratarle en el ámbito profesional, tendrán la oportunidad de recordar a la figura de Manolo Santana en el transcurso del homenaje que se ha organizado para el próximo domingo, 6 de noviembre, y a partir de las 17.00 horas, en el campo de fútbol Alfonso Silva de la capital grancanaria.La trayectoria futbolística deManolo Santana, que falleció el 17 de octubre del pasado 2015, es sinónimo de fútbol femenino. Durante cinco años fue entrenador del equipo del Rayco y, posteriormente, al frente de la Selección Canaria femenina se proclamó campeón de España de la categoría juvenil (2008) y alevín femenina (2014). Durante su etapa en el Rayco conquistó varios títulos de Canarias y participó, sin suerte, en las fases de ascenso a la Superliga femenina.El homenaje de este domingo consistirá en un acto sencillo, pero cargado de emotividad, ya que al mismo han confirmado su asistencia el padre del fallecido, don Manuel Santana Medina, así como sus hijos Echedey y Grimanesa Santana Cabrera.Los organizadores de la iniciativa, entre los que se encuentra la Federación y el CF Unión Viera, han programado un partido (con dos tiempos de 30 minutos) entre las féminas del Unión Viera y la Selección Canaria cadete, cuyas integrantes participarán en la primera quincena de septiembre en el Campeonato Nacional de Selecciones Territoriales; dirigiéndolas desde el banquillo estará José Luis Hernández Falcón, persona que trabajo directamente con Manolo Santana en la Selección Canaria.Los dos equipos participantes saltarán al terreno de juego escoltadas por jugadoras del Rayco, club al que dirigió Manolo Santana durante cinco temporadas. Luego, en el centro del campo, el presidente de la Federación Interinsular, Antonio Suárez Santana, entregará una placa conmemorativa a los familiares del fallecido. Posteriormente, como recuerdo de la efeméride, las capitas del Rayco y de la Selección Canaria entregarán una reproducción del cartel anunciador de la efémeride a sus hijos Echedey y Grimanesa.En el muro de facebook de nuestra Federación se pueden visionar varios videos en el que técnicos, jugadoras y directivos valoran la trayectoria deportiva de Manolo Santana.",
  "fecha": "03 Nov 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1963/portada-manolo-santana003.jpeg?center=0.383399209486166,0.49408284023668642&mode=crop&width=900&height=450&rnd=131226649550000000"
  ]
}