{
  "titulo": "Primer asalto entre las selecciones provinciales juveniles masculinas",
  "contenido": "El entrenador grancanario David Sosa, que esta temporada será el máximo responsable de la Selección Canaria juvenil masculina, tendrá el próximo viernes la posibilidad de ver en acción a aquellos jugadores tinerfeños susceptibles de incorporarse en las próximas semanas al proceso de preparación de la primera fase del Campeonato de España de Selecciones Territoriales.\nEl próximo 9 de noviembre, a partir de las cinco de la tarde y en el campo de La Salud (Santa Cruz de Tenerife) se celebrará el primer asalto entre los preseleccionados de las dos provincias. El segundo y definitivo encuentro se disputará una semana después (16 de noviembre) en el campo Mundial 82 de la capital grancanaria.\nA partir de esa fecha, David Sosa ya podrá trabajar con el equipo base que desplazará al Nacional de Selecciones, que se disputará en la Comunidad de Madrid. Antes de este doble enfrentamiento con Tenerife, el técnico grancanario ya lleva varias semanas de trabajo con los jugadores de la provincia de Las Palmas después de haberse desplazado, incluso, a las islas de Fuerteventura y Lanzarote.\nLos jugadores que se desplazarán el próximo miércoles a Tenerife son los siguientes, según su club de procedencia:UD LAS PALMAS: Yeray Delgado Diaz, Ramsés Perdomo Ramos, Alvaro Robles Santana, Kevin Carmelo Mendoza Torres.AD HURACÁN: Fabio Ruiz Castro y Cristian Joel Santana Yanez.RC VICTORIA: Alejandro José Gutiérrez González, Daniel Moreno Carazo, Samuel Hernández Mederos, Lucas Eduardo Peredo Rodríguez.CF UNIÓN VIERA: Aythami Reyes QuintanaACODETTI CF: Agustín Martín Jiménez UcedaESTRELLA CF: Saulo Suárez Hernández y Ayose Santiago López MendozaUD GUIA: David Suárez CárdenesARUCAS CF: Miguel Anibal Padrón Hernández y Derek Medina ArmasORIENTACIÓN MARÍTIMA: Jean Carlo Brizon Martín.",
  "fecha": "04 Nov 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1764/sub16-02.jpg?center=0.34210526315789475,0.53254437869822491&mode=crop&width=900&height=450&rnd=131205947900000000"
  ]
}