{
  "titulo": "Manolo Santana sigue en la memoria del fútbol femenino canario",
  "contenido": "Un año después de su fallecimiento, Manolo Santana sigue en la memoria de todos los amantes del fútbol femenino de la provincia de Las Palmas, especialmente de Gran Canaria. Así se demostró en la tarde de este lluvioso domingo, 6 de noviembre, en el estadio Alfonso Silva, coliseo en el que se dieron cita más de dos centenares de personas que de uno u otro modo tuvieron relación con el extinto seleccionador canario y entrenador, durante cinco temporadas, del conjunto femenino del Rayco.\nLos asistentes al memorial promovido desde la Federación Interinsular, y con el apoyo del CF Unión Viera y ex jugadoras del Rayco, no sólo disfrutaron de un vistoso partido, sino que expresaron su gratitud a la familia de Manolo, que estuvo representada por su padre e hijos del fallecido.\nEl padre del fallecido, don Manuel Santana Medina, recibió de manos del presidente de la Federación Interinsular una placa conmemorativa de la efeméride. Por su parte, los hijos del finado también recibieron diferentes recuerdos de una fecha que pasará a la historia del fútbol femenino grancanario. Las protagonistas de estas entregas fueron la capitana del Unión Viera, la de la Selección Canaria y la capitana del Rayco.\nTanto los dos conjuntos contrincantes, como la delegación del Rayco (equipo del que Manolo Santana fue entrenador durante cinco temporadas y que disputó varias veces la final del Campeonato de Canarias) saltaron al terreno de juego del Alfonso Silva poco después de las cinco de la tarde. A la cabeza de las mismas, un trío arbitral femenino perteneciente a la delegación del Sureste y cuya árbitro principal acaba de debutar como asistente en un partido de la Primera División femenina de la Liga Iberdrola.\nA través de la megafonía del estadio Alfonso Silva se relataba el maravilloso historial como entrenador de Manolo Santana, en el que hay que destacar los dos campeonatos de España obtenidos con la Selección Canaria de fútbol femenino: el juvenil y el alevín, cuyas finales se disputaron en la capital grancanaria. Manolo llegó al puesto de seleccionador después de una brillante trayectoria en el histórico Rayco, un conjunto de fútbol femenino que acumuló varios campeonatos de Canarias y que en distintas ocasiones optó al ascenso a una categoría nacional.\nTras la entrega de las distinciones a los familiares, los conjuntos del Unión Viera y la Selección Canaria, ahora en manos de su condiscipulo José Luis Hernández Falcón, disputaron un entretenido encuentro en el que ambas formaciones dispusieron de diferentes ocasiones de gol y que no defraudó a los asistentes, entre los que se encontraban jugadoras y padres que tuvieron la oportunidad a un ser excepcional que siempre se caracterizó por su gran humanidad y su especial talante con aquellas personas que pasaban por difíciles momentos en el terreno personal.",
  "fecha": "06 Nov 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1985/img_0019.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131229394090000000"
  ]
}