{
  "titulo": "Veteranos: Dos equipos marcan 38 de los 77 goles de la quinta jornada",
  "contenido": "Un total de 77 goles subieron a los marcadores de los ocho encuentros disputados en la quinta jornada del campeonato de Veteranos que organiza la Federación. De esta cifra, 38 se registraron en sólo dos encuentros, donde los protagonistas fueron Veteranos del Pilar Arte Santana e Interjinámar, dos formaciones que desde el inicio de la liga están demostrando que lucharán firmemente por el título de la competición.\nLas víctimas de estas maxi goleadas fueron las formaciones del Guanarteme y el Playa del Hombre, equipos que ocupan las últimas posiciones. El más llamativo de estos espectaculares resultados lo protagonizó el conjunto de Bernal, que le endosó la friolera de 20-0 al Guanarteme, una formación que hasta el momento sólo ha sumado tres puntos (una victoria) en los cinco partidos disputados.\nPese a esta supergoleada, el Veteranos del Pilar se mantiene en la segunda posición de una clasificación que sigue estando liderada, en solitario, por el club Sanz Orrio, con 15 puntos y cinco triunfos en su haber. Hay que indicar que los del Arte Santana tienen un elemento a su favor, ya que hasta la afecha sólo han jugado cuatro encuentros.Con el mismo número de puntos que el Veteranos del Pilar (12), se encuentran otros cuatro equipos: Interjinámar, Entre Amigos y Hespérides Peluqueros. Los representantes del barrio de Jinámar, terceros en la tabla, fueron los protagonistas de otra de las llamativas goleadas de la jornada, ya que encajaron 18 tantos en la portería del Playa del Hombre, equipo que sólo pudo sumar un gol.\nPor su parte, el Entre Amigos y el Hespérides Magenta Peluqueros sumaron tres puntos después de vencer por la mínima diferencia de goles contra sus respectivos rivales (Alucardsa Canarias y Generabet Intercanarias). El enfrentamiento del Generabet se presentaba, a priorio, como uno de los más competidos de la jornada y así lo reflejó el marcador final.\nDos \"manitas\" y algo más (12 goles) le hizo el Puerto Sport, que actualmente ocupa la séptima posición, a sus rivales del THD-Intercop.\nPara la próxima jornada, que se disputará entre el 10 y el 12 de noviembre, hay tres partidos de interés ya que los emparejamientos han deparado que se enfrenten equipos que se encuentran en idéntica situación clasificatoria. El más llamativo será el que disputen Entre Amigos (4ª posición) y Veteranos del Pilar Arte Santana (2ª posición). Este partido se jugará el día 12, a partir de las dos de la tarde, en Lomo Blanco.\nTambién llama la atención el duelo entre el Suim Chanchullo (sexto) y el Hespérides Magenta Peluqueros (quinto), programado para el viernes, a partir de las nueve de la noche en el Multiusos de Las Rehoyas.\nPor último se verán las caras dos equipos que andan en la mitad de la clasificación: CD Virgen del Pilar (décimo) y Alucardsa Canarias (undécimo). Estos jugarán el sábado, a partir de las dos de la tarde en el Alfonso Silva. Como se puede apreciar, tres partidos que ningún buen aficionado al fútbol veterano se puede perder.\nRESULTADOSQUINTA JORNADA\nBelén Mª Estibadores, 1 - CD Virgen del Pilar, 3Vet. del Pilar Arte Santana, 20 - Guanarteme, 0Hespérides Magenta Peluqueros, 3 - Generabet Intercanarias, 2Sanz Orrio, 6 - Barrio Atlántico, 2Pedro Hidalgo, 3 - Uni Distribuciones Méndez, 2Alucardsa Canarias, 1 - Entre Amigos, 2Interjinámar, 18 - Playa del Hombre, 1THD Intercop, 1 - Puerto Sport, 12\n",
  "fecha": "07 Nov 2016",
  "imagenes": [
    "https://www.fiflp.com/media/2035/alucardsa-canarias.jpg?center=0.31578947368421051,0.49408284023668642&mode=crop&width=900&height=450&rnd=131230035020000000"
  ]
}