{
  "titulo": "Los árbitros del norte de Gran Canaria estrenan sede en Marmolejo",
  "contenido": "La treintena de árbitros de fútbol que configuran la plantilla de la delegación del Comité Técnico en el norte de Gran Canaria estrenaron nueva sede en la noche del lunes, 7 de noviembre, tras el convenio de colaboración suscrito entre la presidencia de la Federacíón Interinsular de Fútbol de Las Palmas y el Ayuntamiento de Gáldar.\nLa nueva sede de la delegación Norte tiene una superficie superior a los 150 metros cuadrados y se encuentran en una zona de fácil aparcamiento y accesibilidad para aquellos que se desplacen desde otros municipios. La nueva aula de formación está dotada de un proyector, además de ordenador, con el fin de facilitar el trabajo de formación que se realizará.\nEl acuerdo suscrito entre Federación y Ayuntamiento contempla la cesión y mantenimiento de este local, a cambio de que el máximo organismo futbolístico de la provincia done dos desfibriladores semi automáticos para su instalación en distintas instalaciones deportivas de la localidad norteña.\nCon la entrada en funcionamiento de esta sede se da un salto de calidad para los colegiados del norte grancanario, que durante los últimos años habían venido ocupando un local cercano al campo de Barrial y que en los últimos tiempos se había convertido en inhabitable como consecuencia de las filtraciones de agua y la consiguiente humedad.\n\"Hemos dado un importante paso adelante, pero todavía nos queda mucho por hacer, como habilitar este nuevo local para que se convierta en una referencia no sólo para los árbitros, sino para el resto de miembros del colectivo futbolístico de la comarca\", indicó Pedro Juan Díaz Batista. De hecho, en la nueva aula de formación también se podrán impartir, en el futuro, las clases de la Escuela de Entrenadores.\nMás de una veintena de colegiados se dieron cita en la nueva instalación, ubicado en un edificio anexo al campo de luchas del barrio de Marmolejo, en donde aprovecharon para efectuar la liquidación de los honorarios de los partidos del último fin de semana y asistir a la quincenal clase de formación, que en esta ocasión tuvo como protagonista al coordinador de Informes, Sergio Rodríguez Baez, quien habló sobre los informes arbitrales.\nEn la entrada en funcionamiento de esta nueva sede de la delegación también estuvo presente el máximo responsable del Comité Técnico de Las Palmas, Pedro Juan Díaz Batista, quien informó a los asistentes sobre distintos aspectos relacionados con el funcionamiento del organismo que preside.\nEn tal sentido, hizo especial hincapié en un comunicado de régimen interno emitido por el director técnico de la organización, Alexandre Alemán, en donde se aclaran distintos aspectos relacionados con la modificación de las Reglas de Juego que se han implantado en la presente temporada y que suscitaban dudas sobre su aplicación.\nAsimismo, Díaz Batista también anunció la celebración de la cena de Navidad del colectivo, programada para el día 5 de diciembre, alentando a los presentes a que acudieran a la misma en unión de sus respectivos acompañantes.\n",
  "fecha": "08 Nov 2016",
  "imagenes": [
    "https://www.fiflp.com/media/2036/img_0010.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131230731290000000"
  ]
}