{
  "titulo": "Sanz Orrio mantiene el liderato de la competición de veteranos",
  "contenido": "La formación del Sanz Orrio sigue en racha. Su regularidad en la competición de veteranos de la Federación Interinsular de Fútbol de Las Palmas le lleva a ser líder en solitario y no haber conocido la derrota en los seis partidos que ha disputado hasta el momento. El último de ellos fue contra el Generabet Intercanarias, una formación que se encuentra a mitad de la tabla clasificatoria pero que, por el contrario se lo puso muy dificil en la sexta jornada como se refleja en los tres goles que subieron al marcador.\nAl contrario que en la jornada anterior, en esta sólo subieron al marcador un total de 47 tantos. El resultado más llamativo lo protagonizó el equipo del Alucardsa Canarias, que le marcó ocho tantos a cero al CD Virgen del Pilar. Aunque los goles cuentan a la hora del coeficiente final, lo que más prima en esta categoría no son los resultados, sino la oportunidad que se oferta a los participantes de practicar fútbol y de pasar un buen rato con los amigos.\nEn esta jornada, Veteranos del Pilar Arte Santana tenía una magnífica oportunidad de sumar tres puntos para seguir estando en el quinteto de equipos que luchan por el título. Aunque sigue ocupando la quinta plaza, y tiene un partido menos en su contabilidad, los de Guanarteme cayeron por la mínima diferencia (4-3) en su enfrentamiento contra los del Entre Amigos, que se reafirman en la quinta posición (15 puntos) e igualados con el conjunto del Interjinámar. De este partido hay que significar que los locales (Entre Amigos) siempre fueron los delante en el marcador y que el enfrentamiento se caracterizó por la intensidad que las dos formaciones demostraron sobre el terreno de juego.\nTambién muy igualado, y así lo demostró el empate a cero final, fue el partido entre Suim Chanchullo y Hespérides Magenta Peluqueros. Los de La Isleta se encuentran mejor posicionados en la clasificación, pero, por el contrario, enfrente tuvieron a un equipo muy disciplinado que supo hacer los deberes para arrancar un punto que les lleva a ocupar la octava plaza en la clasificación.\nEl conjunto del Interjinámar no tuvo problemas para sumar tres nuevos puntos en su visita al Barrio Atlántico (2-6), circunstancia que les lleva a mantenerse en la segunda posición y a tres puntos del líder, Sanz Orrio.\nPara la próxima jornada, que se dipsutará este fin de semana, hay dos partidos llamativos. En el primero de ellos se enfrentan el líder, Sanz Orrio con el Suim Chanchullo, octavo en la clasificación. Este enfrentamiento está programado para el día 19, a las dos de la tarde, en el campo López Socas.En el otro enfrentamiento, uno de los segundos clasificados, Interjinámar, tendrá que medir sus fuerzas contra el Generabet Intercanarias, que este último fin de semana le plantó cara al Sanz Orrio.RESULTADOS - Jornada 6UNI DISTRIBUCIONES MÉNDEZ, 7 - THD INTERCOP, 1SUIM CHANCHULLO, 0 - HESPÉRIDES MAGENTA PELUQUEROS, 0BARRIO ATLÁNTICO, 2 - INTERJINÁMAR, 6CD VIRGEN DEL PILAR, 0 - ALUCARDSA CANARIAS, 8PUERTO SPORT, 4 - BELÉN Mª ESTIBADORES, 1ENTRE AMIGOS, 4 - VET. DEL PILAR ARTE SANTANA, 3GENERABET INTERCANARIAS, 0 - SANZ ORRIO, 3PLAYA DEL HOMBRE, 2 - PEDRO HIDALGO, 6\n",
  "fecha": "14 Nov 2016",
  "imagenes": [
    "https://www.fiflp.com/media/2058/20161112_144615.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131236016710000000"
  ]
}