{
  "titulo": "Comienza la cuenta atrás para la selección Sub 18 masculina",
  "contenido": "Tras los dos partidos entre los preseleccionados de las provincias de Las Palmas y Tenerife, comienza la cuenta atrás para la Selección Canaria S18 masculina, que en la presente temporada estará dirigida por el técnico grancanario David Sosa, quien no sólo tendrá que preparar las dos fases del Campeonato Nacional de Selecciones Territoriales, sino una nueva edición de la Copa del Atlántico.\nEl miércoles, 16 de noviembre, cinco semanas antes del primer envite competitivo, el campo del Mundial 82 (Las Palmas de Gran Canaria) fue el escenario del partido de vuelta de los preseleccionados de ambas provincias. Al igual que había sucedido la semana anterior en el campo tinerfeño de La Salud, los de Las Palmas se impusieron en el marcador. En esta ocasión, los dirigidos por David Sosa se impusieron por 3 goles a 2 en un partido cuya primera parte concluyó en tablas (1-1). Los goles de este primer periodo llegaron al comienzo del enfrentamiento, por parte de Las Palmas, y al final del mismo, por el bando tinerfeño.\nEn la segunda parte no se disfrutaría de más goles hasta la mitad de este periodo, en el que Las Palmas marcaría de penalti. El desconcierto tinerfeño fue aprovechado de nuevo cuatro minutos después para ponerse Las Palmas con un 3-1 en el marcador. Tenerife acortaría distancias a cuatro minutos del final al marcar un penalti con el que fue sancionado el conjunto de Las Palmas, que vistió de amarillo.\nEl medio centenar de personas que se congregaron en las gradas del Mundial 82 disfrutaron de un partido entretenido, con alternancia en el poder y jugado con bastante intensidad por ambas formaciones.\nTras estos dos encuentros de evaluación, el técnico grancanario David Sosa ya dispone de todos los datos necesarios para configurar la lista de los 18 jugadores de las dos provincias con los que proseguirá su trabajo de preparación de la primera fase del Nacional de Selecciones, que se disputará en Madrid. Presumiblemente, la lista de convocados para el próximo entrenamiento, programado para el miércoles, 23 de noviembre, será proporcionada en la jornada de este viernes, día 18.",
  "fecha": "17 Nov 2016",
  "imagenes": [
    "https://www.fiflp.com/media/2067/s0697661.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131238526440000000"
  ]
}