{
  "titulo": "Sosa incorpora a 4 tinerfeños al trabajo con la Selección Canaria S18 masculina",
  "contenido": "Tras los dos partidos amistosos disputados entre los preseleccionados de las provincias de Tenerife y Las Palmas, el técnico grancanario David Sosa ha decidido incorporar a cuatro jugadores tinerfeños a las sesiones de trabajo de la Selección Canaria Sub 18 masculina que entre el 27 y el 29 de diciembre participará en la primera fase del décimo quinto Campeonato Nacional de Selecciones Autonómicas que se disputará en la localidad madrileña de Humanes.Los futbolistas juveniles tinerfeños elegidos para el próximo entrenamiento, programado para próximo miércoles, día 23 de noviembre, en el campo Mundial 82 de la capital grancanaria son Borja Manuel Llarena Barroso y Jack Carlan Skirrow, bajo la disciplina del CD Tenerife, y Héctor David Castillo Martín y Jurgen Méndez Suárez, ambos del CD Sobradillo.En relación a anteriores convocatorias del técnico grancanario se producen las bajas de tres jugadores: Raúl Seguín Iglesias, del conjunto majorero del Playas de Sotavento, y Daniel Moreno Carazo y Lucas Eduardo Peredo Rodríguez, ambos bajo la disciplina del Real Club Victoria.La lista de los 19 jugadores convocados por David Sosa para el entrenamiento del próximo miércoles (16.00 horas) son los siguientes:\nUD LAS PALMAS \"A\": Yeray Delgado y Ramsés Perdomo Ramos.UD LAS PALMAS \"B\": Alvaro Robles y Kevin Mendoza.AD HURACÁN: Fabrio Ruiz Castro y Cristian Santana Yanez.RC VICTORIA: Alejandro Gutiérrez González y Samuel Mederos.UNIÓN VIERA: Aythami Reyes.ESTRELLA CF: Saulo Suárez Hernández y Ayose López MendozaUD GUIA: David Suárez Cárdenes y Néstor Suárez PérezARUCAS CF: Derek Medina ArmasORIENTACIÓN MARÍTIMA: Jean Carlo Brizón MartínCD TENERIFE: Borja Manuel Llarena Barroso y Jack Carlan SkirrowCD SOBRADILLO: Héctor David Castillo Martín y Jurgen Méndez Suárez.\nEn la próxima convocatoria encontramos a futbolistas de 11 equipos, ocho de ellos de la isla de Gran Canaria, uno de Lanzarote y cuatro de Tenerife.Por otra parte, la Real Federación Española de Fútbol dió a conocer este viernes que la primera fase de la competición de este Nacional de Selecciones Autonómicas se disputará en el complejo deportivo municipal Emilio Zazo de la localidad madrileña de Humanes entre el 27 y el 29 del mes de diciembre.El calendario de la competición del grupo C, en la que también intervendrá la Selección Canaria S16 masculina, es el siguiente:\n27 de diciembre de 201610.00 horas - Canarias S16 vs Madrid S1612.15 horas - Canarias S18 vs Madrid S18\n28 de diciembre de 201610.00 horas - Reg. Murcia S16 vs Canarias S1612.15 horas - Reg. Murcia S18 vs Canarias S18\n29 de diciembre de 201610.00 horas - Madrid S16 vs Reg. Murcia S1612.15 horas - Madrid S18 vs Reg. Murcia S18\nPor su parte, el máximo responsable técnico de la Selección Canaria cadete masculina, el tinerfeño Andrés Clavijo, dió a conocer este viernes la lista de los ocho jugadores de Gran Canaria que participarán en la sesión programada para el próximo martes, 22 de noviembre de 2016, en el campo de La Salud de la capital tinerfeña.Los elegidos para esta convocatoria son los siguientes:CD MASPALOMAS: Alberto Azorín KopreckDANIEL CARNEVALI CF: Lorenzo Máximo Blanco PérezUD LAS PALMAS: Brian Velázquez Cardona, José Ángel Bethencourt Pérez, José Ayoze Acuña Carballo y Raúl José Perera Santiago.AD HURACÁN: Isaías Jerónimo Navarro DíazCF UNIÓN VIERA: Isaac Hernández Pérez.\nLos expedicionarios, que deberán estar en la instalación deportiva a las 16.00 horas, partirán de Gran Canaria en el vuelo de las tres de la tarde y regresarán en el de las 21.00 horas.\n",
  "fecha": "18 Nov 2016",
  "imagenes": [
    "https://www.fiflp.com/media/2102/s0827699.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131239512170000000"
  ]
}