{
  "titulo": "Guanarteme da la sorpresa empatando con el Entre Amigos",
  "contenido": "El Guanarteme, conjunto que hasta el momento sólo ha sumado cuatro puntos en las siete jornadas de la liga regular de veteranos organizada por la Federación Interinsular, dió la sorpresa en su enfrentamiento contra Entre Amigos, equipo que ocupa la tercera plaza.Cuando muchos auguraban una derrota, los del Guanarteme lograron hacer tablas (1-1) en su partido; un resultado que les hace sumar su primer empate de la temporada y que viene a demostrar la grandeza de un deporte como el fútbol, en donde no existen equipos buenos o malos, sino rivales contra los que hay que luchar durante 90 minutos.Tras estas tablas a un gol, Entre Amigos se mantiene en la tercera posición, con 16 puntos, pero amenazado por tres equipos a los que solo les distancia un punto (Veteranos del Pilar, que tiene un partido menos; Puerto Sport, que sigue ostentando el título de campeón de la competición y Pedro Hidalgo).Al igual que ha sucedido en las últimas jornadas de la competición, el líder sigue siendo el Sanz Orrio, con 21 puntos. Tres de ellos los consiguió este fin de semana al lograr una victoria clara (4-1) en su partido contra el Suim Chanchullo, equipo que se encuentra en la mitad de la tabla clasificatoria y que hasta el momento ha ganado tres partidos y ha empatado otros dos.La segunda plaza es ocupada por el Interjinámar (18 puntos), una formación que tuvo que sufrir para obtener el triunfo final, por la mínima diferencia (2-1) en su partido contra el Generabet Intercanarias.Otro equipo que sufrió para lograr el triunfo final fue el Puerto Sport, quinto clasificado, ya que venció por la mínima diferencia al décimo clasificado, Alucardsa. Este partido, que se jugó a un ritmo intenso, destaca por la deportividad de los contendientes; de hecho, el colegiado no se vio obligado a amonestar a ninguno de los dos equipos. Todo un ejemplo de deportividad y de reconocimiento a los valores del fútbol veterano, que no son otros que practicar el deporte como diversión.Por su parte, el cuarto clasificado, y uno de los equipos que opta a los primeros puestos de la clasificación, es el Veteranos del Pilar. Los de Bernal no tuvieron compasión ante su rival de turno y protagonizaron la goleada de la jornada. Nueve goles a su favor contra dos realizaciones del Club Deportivo Virgen del Pilar vienen a demostrar que los de Guanarteme aprovechan cualquier oportunidad para no perder el tren de una competición muy disputada y en la que empiezan a producirse las primeras sorpresas.Para la próxima jornada hay un partido que no debe perderse nadie, ya que se enfrentan dos equipos que ocupan los puestos de cabeza y que cuentan con el mismo número de puntos. Se trata del Puerto Sport-Veteranos del Pilar Arte Santana, un enfrentamiento que se ha programado para el próximo jueves, día 24, a partir de las 21.30 horas y en el campo de la Junta de Obras del Puerto.Tampoco podemos olvidar el partido entre Uni Distribuciones Méndez y Alucardsa Canarias, clasificados en la novena y décima posición, respectivamente. Este enfrentamiento también será el jueves, a partir de las 21.30 horas, en el campo Pepe Goncalvez de la capital grancanaria.\nRESULTADOSBelén Mª Estibadores, 1 - Uni Distribuciones Méndez, 5Veteranos del Pilar Arte Santana, 9 - CD Virgen del Pilar, 2Guanarteme, 1 - Entre Amigos, 1Sanz Orrio, 4 - Suim Chanchullo, 1Pedro Hidalgo, 4 - Barrio Atlántico, 0Alucardsa Canarias, 1 - Puerto Sport, 2Interjinámar, 2 - Generabet Intercanarias, 1THD Intercop, 1 - Playa del Hombre, 8",
  "fecha": "21 Nov 2016",
  "imagenes": [
    "https://www.fiflp.com/media/2104/20161119_140351.jpg?center=0.28947368421052633,0.46745562130177515&mode=crop&width=900&height=450&rnd=131242049410000000"
  ]
}