{
  "titulo": "Las técnicos de fútbol sala ya preparan el Nacional de Selecciones Territoriales",
  "contenido": "A quien madruga, Dios le ayuda. Esta parece haber sido la máxima de los responsables técnicos del fútbol sala de la provincia de Las Palmas en el trabajo con las distintas selecciones canarias que en la presente temporada competirán en los diferentes Campeonatos Nacionales de Selecciones Territoriales en representación de la Federación Canaria de Fútbol, torneos de los que se desconocen las fechas y lugares de celebración por cuanto no han sido comunicadas por la sección de sala de la RFEF.El trabajo de los distintos equipos técnicos no ha comenzado esta temporada, periodo en el que ya han efectuado diferentes sesiones de entrenamiento. Ya durante la temporada pasada, si bien fue la Tinerfeña la federación responsable de los combinados autonómicos, los entrenadores grancanarios hicieron un exhaustivo seguimiento de los jugadores que podrían incorporar para la competición de 2016-2017.Hasta la fecha, los seleccionadores han realizado dos sesiones de trabajo y el próximo fin de semana, concretamente en la jornada del domingo, efectuarán la tercera en los pabellones municipales de Teror y Las Palmas de Gran Canaria, cuyas concejalías de Deportes han ofrecido todo tipo de facilidades para el uso de sus instalaciones.El cuerpo técnico de las selecciones masculinas está liderado por Leonardo Ramírez Méndez, que ejerce de primer entrenador y quien tendrá como segundo a Oliver Morales Delgado; Dimas Sánchez Ateca será el encargado del trabajo con los porteros, mientras que Eduardo Suárez Bueno ejerce el puesto de fisioterapeuta.Por su parte, Cristina Gimeno Bayo es la primera entrenadora de las féminas, siendo Lionel Fajardo Sánchez su segundo. Además, el cuerpo técnico está configurado por Carolina Morales Yuste como entrenadora de porteros y Carmina Rodríguez Ojeda, que ejercerá funciones de coordinadora.Este próximo domingo se celebrará una nueva sesión de entrenamiento de las distintas selecciones. Esta es la lista de convocados:\nSELECCIÓN JUVENIL MASCULINAAGUAS DE TEROR: Gabriel Rey GarcíaARSENAL: David Barrios OrtizCOSTA SUR: Jonathan Lasso MolinaMALTA 97: Iván Lorenzo Martín, Pablo Pallarés Fernández, José Miguel Marrero Marrero.OLIRÓN: Luis Miguel Castro Sánchez, Jonathan Choi Hernández, Alejandro Martel HernándezTIMADAFE: Marcos Pérez RuizSERVIVEND TAHÍCHE: Daniel Alvarez LealCHINGUARO: Aithor José Barrera Castro y Nicolás Plasencia LópezIBERIA: Richard Jesús Suárez HernándezGOMERA: Ixemad José González Barrera y Néstor Medina Herrera.\nSELECCIÓN CADETE MASCULINAAGUIMES: Heriberto Méndez Melián, Rubén Blázquez Nuñez y Ankor López TrujilloMOGÁN: Víctor Ramos León e Ion Ander Sánchez CazorlaTEROR: Jonay Álamo EspinoLOYOLA: Ángel Pérez CaballeroDOCTORAL: Daniel Falcón CasallasCRUCE DE ARINAGA: David Jiménez VieraARTEVIRGO: Edey Manuel Yaned LujánCHINGUARO: Guillermo Umpiérrez Marrero y Sergio González PérezSALESIANOS: Pablo Afonso Yanez y Adrián González YanezGOMERA: Essau Fernández RodríguezTINACHE: Javier Mora Tavío y Luis Manuel Espino Romero.\nSELECCIÓN FEMENINA SUB21PRECONTE TELDE: Paula Carvajal Mateo, Claudia Isabel Santana Sánchez, Raquel Monzón Artiles, Andrea María Santana Santana, Nayara Dávila López,PANADERÍA PULIDO: Carla Santana Armas.FAYCÁN: Cristina Benítez Medina, Yaneysi del Carmen Ramírez Sánchez y Amanda Santana Ramírez.MAGEC: Beatriz Hernández Díaz.CRUCE DE ARINAGA: Ingrid Cejas Carrillo, Julia Cabrera Cabrera.RAQUI SAN ISIDRO: Zaira Martín Pérez, Karen Afonso González, Constanza Hernández González y Rosa Delia Toste Rodríguez.\n",
  "fecha": "23 Nov 2016",
  "imagenes": [
    "https://www.fiflp.com/media/2105/img_0077.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131243851800000000"
  ]
}