{
  "titulo": "El equipo del Sanz Orrio, más líder en la competición de veteranos",
  "contenido": "Aunque sólo se han disputado ocho jornadas de competición, la formación del Sanz Orrio aumenta su ventaja sobre el resto de rivales en el primer puesto de la clasificación de la liga oficial de veteranos organizada por la Federación Interinsular de Fútbol de Las Palmas. Su victoria por la mínima diferencia frente al Hespérides Magenta, unido al hecho de que el Interjinamar sólo hiciera tablas en su partido con el Suim Chanchullo, han llevado a este equipo a sumar un total de 24 puntos frente a los 19 del segundo clasificado, Interjinámar.En una jornada en la que sólo se marcaron 32 goles hay que lamentar la retirada del THD-Intercop, que debía enfrentarse al Barrio Atlántico, y la suspensión del emocionante partido entre dos \"gallitos\" de la competición, Puerto Sport y Veteranos del Pilar Arte Santana. Este enfrentamiento, que llegó a congregar a varios decenas de aficionados en el campo de la Junta de Obras, no pudo jugarse por la inasistencia del colegiado, adscrito a la delegación de Telde.El resultado más llamativo de la jornada tuvo como protagonista al Belén María Estibadores, una escuadra que le hizo nueve goles al Playa del Hombre, equipo que hasta el momento sólo ha ganado un encuentro. Pese a la apabullante victoria, todos los participantes en el encuentro disfrutaron, que es lo más importante, de la práctica de ejercicio físico.Tampoco podemos dejarnos en el tintero el empate conquistado por el Suim Chanchullo y el Interjinámar (1-1), máxime cuando los últimos marchan segundos en la competición y estaban obligados a vencer para mantener el ritmo de victorias del líder, Sanz Orrio. Este fue un partido atipico y en donde la mala fortuna se cebó con los de Jinámar. Estos llegaron a estrellar el balón en el palo hasta en seis ocasiones y, además, el tanto del empate del Chanchullo llegó en el tiempo de descuento. Como se puede observar, este resultado demuestra la máxima de que todo puede pasar en un terreno de juegoEn otro orden de cosas, el Alucardsa Canarias venció con claridad (0-3) al Uni Distribuciones Méndez, si bien ambos equipos tienen idéntico potencial futbolístico como lo demuestra el hecho de que hayan sumado casi el mismo número de puntos en los partidos disputados hasta la fecha.Pese a disponer de una mejor posición en la clasificación, otro equipo que sufrió para obtener la victoria final fue el tercer clasificado, Pedro Hidalgo, que ganó por la mínima diferencia (1-2) en su visita al campo del Generabet Intercanarias.Teniendo en cuenta que el Sanz Orrio descansa, el partido más llamativo de la próxima jornada, la novena, estará protagonizada por el segundo clasificado, Interjinámar, que tendrá que medir sus fuerzas frente al Hespérides Magenta Peluqueros, un equipo que ocupa la séptima posición en la clasificación. Este partido se disputará a partir de las dos de la tarde del próximo 12 de diciembre en el campo de Las Remudas.RESULTADOSUni Distribuciones Méndez, 0 - Alucardsa Canarias, 3Suim Chanchullo, 1 - Interjinámar, 1Barrio Atlántico, 3 - THD-Intercop (ret.), 0CD Virgen del Pilar, 1 - Guanarteme, 4Hespérides Magenta Peluqueros, 2 - Sanz Orrio, 3Puerto Sport - Vet. del Pilar Arte Santana (suspendido)Generabet Intercanarias, 1 - Pedro Hidalgo, 2Playa del Hombre, 2 - Belén María Estibadores, 9\n",
  "fecha": "28 Nov 2016",
  "imagenes": [
    "https://www.fiflp.com/media/2108/20161125_210454.jpg?center=0.25791855203619912,0.49492385786802029&mode=crop&width=900&height=450&rnd=131248164300000000"
  ]
}