{
  "titulo": "El CD Femarguín, premio Gran Canaria Isla Europea del Deporte 2016",
  "contenido": "El CD Femarguín, de la localidad grancanaria de Arguineguín, fue uno de los grandes protagonistas del acto promovido por el Instituto Insular de Deportes del Cabildo de Gran Canaria en la jornada del pasado domingo, 27 de noviembre, para distinguir a los mejores deportistas de la isla. Además del club sureño, también se premió el trabajo de cuatro personas vinculadas a nuestro deporte.En el transcurso de una gala celebrada en el teatro Pérez Galdós, y a la que fue invitado el presidente de la Federación interinsular de Fútbol, Antonio Suárez Santana, el equipo recibió el galardón al Fomento del Deporte Femenino en 2016 en el apartado de los Premios Gran Canaria, isla europea del Deporte.El CD Femarguín nació en el año 2010 en el municipio de Mogán después de nueve años de vinculación a la cadena de equipos del CD Arguineguín, semillero de dos grandes del fútbol español, Juan Carlos Valerón y David Silva. El Femarguín, cuyo presidente fue el encargado de recoger el trofeo, nació con un claro objetivo: fomentar y promover la práctica del fútbol femenino desde la base. Fruto de este esfuerzo, el club dispone de una amplia cantera y actualmente su primer equipo milita en la Segunda División, si bien la mirada de sus dirigentes está fijada en la liga Iberdrola (Primera División), en cuyas promociones de ascenso han participado en distintas ocasiones. El Femarguín se ha convertido en uno de los referentes del fútbol femenino de Gran Canaria.Sin abandonar la localidad sureña, otro de sus deportistas fue distinguido con el premio de honor Jesús Telo Nuñez. Nos referimos a Juan Carlos Valerón, futbolista que alcanzó la internacionalidad y que después de militar en diferentes equipos de Primera División cerró su trayectoria deportiva en la Unión Deportiva Las Palmas. El \"mago de Arguineguín\", como se le apodaba, puede presumir de haber jugado dos décadas en el máximo nivel del fútbol nacional. Considerado como uno de los mejores centrocampistas europeos, Valerón fue internacional con \"La Roja\" en 46 ocasiones, cifra que sólo ha sido superada por su paisano David Silva.El fútbol federado también fue protagonista de este evento en los galardones individuales concedidos por los municipios. El primero de los distinguidos, y en representación de la localidad de Agaete, fue Domingo Valencia, persona vinculada a la modalidad de sala. Valencia no sólo fue jugador internacional, sino que posteriormente se ha dedicado al fomento de esta disciplina en la parcela de entrenador. Como futbolista internacional fue campeón de la Copa Ibérica y finalista de la Copa de Europa.En representación de la localidad de la Vega de San Mateo, el elegido fue Iriome Vega, futbolista del CF Panadería Pulido San Mateo, club que al llegó en la categoría cadete y en donde ha cubierto sus diferentes etapas formativas hasta ser integrante del primer equipo, que actualmente compite en la Tercera División Nacional.Por último, el ayuntamiento de Telde eligió a Roque Mesa, uno de los jugadores más destacados de la actual plantilla de la Unión Deportiva Las Palmas, club con el que debutó en 2011 en la Liga Adelante. Tras el ascenso de su equipo a Primera División en 2015, Mesa se ha convertido en uno de los jugadores más notables de la Primera División y en distintas ocasiones se ha barajado su nombre para su concentración con la Selección Absoluta.",
  "fecha": "28 Nov 2016",
  "imagenes": [
    "https://www.fiflp.com/media/2109/premiosjpg.jpg?center=0.21016949152542372,0.467005076142132&mode=crop&width=900&height=450&rnd=131248213080000000"
  ]
}