{
  "titulo": "Abierto el plazo de inscripción de la temporada 2023/24 para los clubes de fútbol",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha abierto el plazo para la inscripción de los clubes de fútbol en sus diferentes categorías para la temporada 2023/24. El próximo 17 de julio, a las 14.00 horas, será la fecha límite para la inscripción en aquellas categorías que no correspondan a la última división.\nA través de la publicación de la Circular número 1(AQUÍ), se establecen las indicaciones y obligaciones que deben cumplir los clubes para las inscripciones en dichas categorías, todo ello según lo dispuesto en el Reglamento General Deportivo de la FCF. Entre otras, a) los clubes deberán actualizar toda la información relacionada con su organización interna y federativa a través del gestor CFútbol; y b) no tener deudas pendientes de pago ni con la FIFT, ni con el CITAF, ni con el Comité de Entrenadores.\nSegún se dispone en la referida circular, los equipos deberán rellenar el formulario, adjunto a cada categoría, y enviarlo al correo electrónicocompeticiones@ftf.es. Una vez finalizado el plazo de inscripción (17 de julio de 2023, a las 14:00h) se publicarán todos los equipos inscritos y se coordinarían los supuestos de renuncias de plazas, con el único objetivo de otorgárselas a aquellos equipos que tengan mejor derecho deportivo para cubrir las posibles vacantes conforme al reglamento general de la FCF.\nA continuación, se facilitan los formularios que deben cumplimentarse y enviarse por los equipos antes del 17 de julio de 2023 a las 14:00h para la inscripción en las siguientes categorías:\nInterinsular Preferente:AQUÍ\nLiga Gorona del Viento Primera División Regional:AQUÍ\nJuvenil Provincial:AQUÍ\nJuvenil Preferente:AQUÍ\nJuvenil Primera:AQUÍ\nCadete Provincial:AQUÍ\nCadete Preferente:AQUI\nFéminas Preferente:AQUÍ\nFinalmente, debe indicarse que la fecha límite de inscripción en las demás categorías territoriales (incluyendo la del grupo palmero), así como el procedimiento, vienen recogidos en la circular nº 2 de la temporada 2023/24 (Circular nº2AQUÍ).",
  "fecha": "07 julio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10081/img_9568-1.jpeg?crop=0.0095372107567229525,0,0,0&cropmode=percentage&width=700&height=360&rnd=133332212440000000"
  ]
}