{
  "titulo": "Propuestas de inicio de las competiciones de fútbol en la temporada 2023/24",
  "contenido": "La Junta de Gobierno de la Federación Interinsular de Fútbol de Tenerife (FIFT) ha aprobado las propuestas de fechas para el inicio de las competiciones de fútbol y fútbol sala de la temporada 2023/24. Estas fechas deberán ser ratificadas por la Asamblea General Ordinaria que se celebrará el próximo 21 de julio de 2023 en el en el salón de actos de la sede central de Cajasiete (Santa Cruz de Tenerife).\nEn las propuestas de fechas para las competiciones de fútbol sólo se detallan aquellas competiciones dependientes de la FIFT. Así, en las propuestas no se han incluido aquellas competiciones que corresponden a la Federación Canaria de Fútbol (FCF) o a la Real Federación Española de Fútbol (RFEF).\nDe igual forma, tampoco se incluyen las propuestas de inicio de aquellas competiciones de nueva creación que se pretenden implementar a partir de la temporada 2023/24, principalmente en lo que respecta a ligas femeninas de base, puesto que requieren de la aprobación de los asambleístas de la FIFT para la creación de la competición.\nPor tanto, las propuestas de fechas para el inicio de las competiciones de fútbol de la temporada 2023/24 que se someterán a la aprobación de la Asamblea General Ordinaria son las siguientes:\nJUVENIL PROVINCIAL:27 de agosto de 2023INTERINSULAR PREFERENTE:3 de septiembre de 2023LIGA GORONA DEL VIENTO PRIMERA DIVISIÓN REGIONAL:3 de septiembre de 2023SEGUNDA DIVISIÓN REGIONAL:10 de septiembre de 2023JUVENIL PREFERENTE:10 de septiembre de 2023JUVENIL PRIMERA:10 de septiembre de 2023JUVENIL SEGUNDA:10 de septiembre de 2023CADETE PROVINCIAL:10 de septiembre de 2023CADETE PREFERENTE:17 de septiembre de 2023CADETE PRIMERA:17 de septiembre de 2023INFANTILES PREFERENTE:17 de septiembre de 2023FÉMINAS PREFERENTE:24 de septiembre de 2023FÉMINAS PRIMERA:24 de septiembre de 2023INFANTILES:24 de septiembre de 2023ALEVINES:1 de octubre de 2023BENJAMINES:8 de octubre de 2023PREBENJAMINES:8 de octubre de 2023DEBUTANTES:5 de noviembre de 2023\nUna vez celebrada la Asamblea General Ordinaria, se informará de las fechas definitivas de todas las competiciones de fútbol y fútbol sala, así como todas aquellas competiciones de nueva creación que sean aprobadas por los asambleístas, para que los clubes puedan tramitar las correspondientes inscripciones antes del inicio de las competiciones.",
  "fecha": "10 julio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10082/competiciones-fift-2324.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133334700760000000"
  ]
}