{
  "titulo": "Nuevos plazos de inscripción de la temporada 2023/24 para los clubes de fútbol",
  "contenido": "La Comisión de Fútbol Aficionado de la Federación Interinsular de Fútbol de Tenerife (FIFT) ha establecido, mediante la publicación de las Circulares nº1 y nº2, todos los plazos de inscripción para los clubes de fútbol que quieran participar en cualquiera de las competiciones oficiales para la temporada 2023/24.\nDe esta manera, a través de laCircular nº1, ya se informó con carácter previo que las categorías Interinsular Preferente, Liga Gorona del viento Primera División Regional (excepto La Palma), Juvenil Provincial, Juvenil Preferente (excepto La Palma), Juvenil Primera, Cadete Provincial, Cadete Preferente (excepto La Palma) y Interinsular Preferente FutFem (anterior Féminas Preferente) tienen por fecha límite de inscripción las 14:00 horas del día 17 de julio de 2023.(AQUÍ)\nPor su parte, laCircular nº2ha completado las fechas límites para la inscripción de equipos en el resto de divisiones de fútbol en la temporada 2023/24. Según se dispone en la referida circular, los equipos deberán rellenar el formulario, adjunto a cada categoría, y enviarlo al correo electrónico competiciones@ftf.es.\nA continuación, se detallan las fechas límites de inscripción detalladas en la Circular nº2 de la temporada 2023/24:\nLIGA GORONA DEL VIENTO PRIMERA DIVISIÓN REGIONAL LA PALMA:4 de agosto de 2023(AQUÍ)\nPRIMERA DIVISIÓN REGIONAL FUTFEM:4 de agosto de 2023(AQUÍ)\nSEGUNDA DIVISIÓN REGIONAL:4 de agosto de 2023(AQUÍ)\nLIGA VETERANOS:4 de agosto de 2023(AQUÍ)\nJUVENIL PREFERENTE LA PALMA:4 de agosto de 2023(AQUÍ)\nJUVENIL SEGUNDA:4 de agosto de 2023(AQUÍ)\nCADETE PREFERENTE LA PALMA:4 de agosto de 2023(AQUÍ)\nCADETE PRIMERA:4 de agosto de 2023(AQUÍ)\nINFANTIL PREFERENTE:25 de agosto de 2023(AQUÍ)\nINFANTILES:25 de agosto de 2023(AQUÍ)\nALEVINES:8 de septiembre de 2023(AQUÍ)\nBENJAMINES:15 de septiembre de 2023(AQUÍ)\nPREBENJAMINES:15 de septiembre de 2023(AQUÍ)\nDEBUTANTES:13 de octubre de 2023(AQUÍ)\nFinalmente, los clubes de nueva inscripción podrán afiliarse a la Federación Canaria de Fútbol (FCF) y, por extensión, a la Federación Interinsular de Fútbol de Tenerife (FTF), para la temporada 2023/24, dentro del período comprendido entre el 5 de julio y hasta el 4 de agosto de 2023. Para ello, deberán aportar la documentación obligatoria que puede verse en la Circular nº2(AQUÍ).\nLa documentación debe presentarse de manera presencial y bajo cita previa en cualquiera de las sedes oficiales de la FIFT:(i)Sede central de Santa Cruz de Tenerife,(ii)Delegación insular de La Palma,(iii)Delegación insular de El Hierro o(iv)Delegación insular de La Gomera.",
  "fecha": "12 julio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10084/img_9633.jpg?crop=0.016833437565144892,0,0,0&cropmode=percentage&width=700&height=360&rnd=133336487060000000"
  ]
}