{
  "titulo": "La Mutualidad de futbolistas y la FIFT acuerdan el fraccionamiento de las cuotas para la temporada 2023/24 en competiciones territoriales",
  "contenido": "La Mutualidad de Futbolistas Españoles y la Federación Interinsular de Fútbol de Tenerife (FIFT) han logrado un acuerdo que permitirá, a los mutualistas que lo deseen, realizar el fraccionamiento del pago de las cuotas de la mutualidad para la temporada 2023/24 en todas las competiciones de naturaleza territorial.\nLa FIFT y la Mutualidad de Futbolistas Españoles han logrado un importante acuerdo económico para todos los clubes que compitan en una división territorial, quienes no estarán obligados a abonar por anticipado el pago íntegro de la cuota mutua al comienzo de la temporada, siendo posible su fraccionamiento hasta en tres pagos.\nAlejandro Morales Mansito, presidente de la FIFT, destacó que “estamos muy contentos de este acuerdo con la Mutualidad. Sabemos que los clubes realizan un importante desembolso económico a principio de temporada y este acuerdo les permitirá una importante liberación económica inicial, pudiendo quien lo desee un fraccionamiento de hasta tres pagos en el coste total de la mutualidad”\nDe igual manera, tras el nombramiento de Tinerfe Villar como nuevo director de laMutualidad de Futbolistaspara canarias, cuya presentación se llevó a cabo en la delegación provincial de la Mutualidad en Santa Cruz de Tenerife, la Mutualidad ha dado a conocer las Cuotas que se utilizan para la temporada 2023/24 para los clubes de fútbol, ​​​​fútbol sala, entrenadores, preparadores, encargados de material, médicos y árbitros pertenecientes a la Federación Interinsular de Fútbol de Tenerife (FIFT).\nUna de las principales novedades de la Mutualidad de Futbolistas Españoles es la puesta en funcionamiento de un seguro denominado “Jugador a prueba (JP)”, con las coberturas propias del seguro deportivo. Este seguro viene a cubrir la necesidad de los clubes durante la pretemporada, con determinados jugadores, procedentes de otros clubes, que se encuentran “a prueba”, con el fin de determinar si posteriormente formarán parte del equipo en la nueva temporada. Para optar al seguro de “Jugador a prueba”, el futbolista ha tenido que ser mutualista la temporada anterior, además de no pertenecer al mismo club donde realiza las pruebas.",
  "fecha": "13 julio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10085/mutualidad-cuotas.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133337383990000000"
  ]
}