{
  "titulo": "La FIFT y la RFEF renuevan el programa UEFA Playmakers para la temporada 2023/24",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y la Real Federación Española de Fútbol (RFEF) han renovado el programa UEFA PLAYMAKERS para la temporada 2023/24, con el objetivo de seguir fomentando el fútbol y fútbol sala entre las niñas de 5 a 8 años.\nEn la primera edición, durante la temporada 2022/23, la FIFT desarrolló las actividades UEFA PLAYMAKERS en los colegios La Salle San Ildefonso (Santa Cruz de Tenerife), Salesianos La Orotava (La Orotava) y CEIP Playa de Las Américas (Arona), habiendo participadomás de 150 niñas de 5 a 8 años. En esta segunda edición de UEFA PLAYMAKERS, la FIFT impulsará la participación de un mayor número de centros con el objetivo de incrementar la participación de las niñas en este proyecto que forma parte del programa Talento Femenino.\nEl responsable del área de fútbol femenino de la FIFT y director del programa Talento Femenino, Santi Lemus, se mostró encantado con la continuidad del programa UEFA Playmakers, destacando que “es muy importante impulsar la práctica deportiva desde edades tempranas para su iniciación en el fútbol y el fútbol sala, completando además todo el trabajo que venimos desarrollando en el fútbol federado con la escuela de formación del Programa Talento Femenino”.\nLa FIFT continúa trabajando en el impulso del fútbol y fútbol sala femenino con el desarrollo y consolidación de los programas puestos en marcha (Talento Femenino; UEFA PLAYMAKERS), además, durante la temporada 2023/24, se pondrá en marcha la creación de nuevas categorías de base para incentivar la participación femenina en todas las edades formativas.\nEl programa Playmakers, colaboración entre UEFA y DisneyPlaymakers es un programa dirigido a niñas de entre 5 y 8 años, que se basa en la introducción en el concepto del juego a través de novedosas técnicas pedagógicas, en un entorno que se centra en la diversión, las amigas y el fútbol.\nLa metodología empleada está plenamente centrada en el público objetivo, muy personalizada; y se basa en historias y personajes de Disney como herramienta para aprender y entrenar habilidades futbolísticas.\nEl objetivo general es mejorar las habilidades de alfabetización física de las niñas, y generarles un vínculo con el fútbol para toda la vida. Además de incrementar la participación femenina en el fútbol, y puesto que es un programa grassroot, otro de los principios clave es asegurar que cada jugadora tiene acceso al fútbol independientemente del talento.\nTodo ello se realiza priorizando el garantizar entornos adecuados para el entrenamiento, mejorando la calidad y cantidad de entrenadores, tanto masculinos como femeninos, a nivel Grassroots.\nMás información en:https://rfef.es/es/uefa-playmakers",
  "fecha": "18 julio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10093/uefa-rfef.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133341588000000000"
  ]
}