{
  "titulo": "La FIFT y la RFEF desarrollan las primeras actividades en el Centro penitenciario Tenerife II",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y la Real Federación Española de Fútbol (RFEF) han desarrollado las primeras actividades a través del programa RFEF-Instituciones Penitenciarias denominado “el Fútbol como medio de reinserción de las personas privadas de libertad”.\nDespués de más de una década sin realizar actividades, la FIFT y la RFEF han retomado las relaciones y actividades con el Centro Penitenciario Tenerife II, habiendo desarrollado, en estos primeros meses de actividades, los primeros cursos de entrenador, curso de arbitraje y realizando la actividad de fútbol sala.\nDe igual manera, fruto de la colaboración entre la FIFT y el Colegio Oficial de Farmacéuticos de Santa Cruz de Tenerife (COFT), se han desarrollado diversas sesiones formativas. Así, los internos también recibirán formación sobre nutrición, prevención del tabaquismo y otras drogas, reanimación cardio pulmonar, entre otras sesiones.\nEn el inicio de las actividades, estuvieron presentes Alejandro Morales Mansito -Presidente de la FIFT-, así como Jacinto Alonso -Responsable del Departamento de Responsabilidad Social y Sostenibilidad de la RFEF-, quienes pudieron dar la bienvenida a todos los internos adheridos al programa y disfrutar de las primeras actividades desarrolladas.\nEl principal objetivo del programa es fomentar la reinserción e integración de los internos a través del deporte. Además, los cursos están avalados por la RFEF para impulsar la reinserción laboral de todos los internos.\nConvenio de la RFEF e Instituciones Penitenciarias:\nLa Real Federación Española de Fútbol (RFEF) e Instituciones Penitenciarias formalizaron el mes de marzo de 2022 la prolongación y la actualización de una colaboración que se inició en 2007 que ha ido creciendo y consolidándose en el tiempo.\nEste convenio, en el que también participan las federaciones territoriales, entre ellas la FIFT, se presenta en la actualidad como un programa puntero y pionero, que consiguió el apoyo y la felicitación por parte de UEFA, convirtiéndose en referente, además, del trabajo en materia de responsabilidad social que se desarrolla con gran éxito en nuestro país.\nEl proyecto denominado “el Fútbol como medio de reinserción de las personas privadas de libertad” se desarrolla en la actualidad en 43 centros penitenciarios, con una población estimada de unos 38.000 internos.\nEl Torneo Intercentros Penitenciarios organizada por la RFEF y el Ministerio del Interior, a través de Instituciones Penitenciarias, celebró en este año 2023 su XI edición, poniendo en competición a equipos integrados por reclusos procedentes de 33 centros de toda España y cuya final se celebró en la Ciudad del Fútbol de Las Rozas. El Centro Penitenciario de A Lama (Pontevedra) se ha impuesto en el XI Torneo Intercentros Penitenciarios-Copa RFEF 2023, tras derrotar en la final al centro de Algeciras (Cádiz) en la tanda de penaltis.\nEsta iniciativa, que pretende fomentar la reinserción a través del deporte, está desarrollada por la RFEF, a través de su compromiso con la responsabilidad social, y por Instituciones Penitenciarias. Fruto de este acuerdo, además, se forma a los reclusos para que puedan tener conocimientos a nivel de entrenadores y se organizan charlas de motivación en las distintas prisiones, a cargo de ex jugadores internacionales.\nEl programa RFEF-Instituciones Penitenciarias continúa creciendo, de tal manera que en estos últimos meses se ha elevado hasta los 43 centros los que participan en el mismo, a través de colaboración de 16 federaciones territoriales. Baleares, Castilla y León y Tenerife han sido las recientes incorporaciones.\n",
  "fecha": "19 julio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10095/fotografia-i.jpg?center=0.56321839080459768,0.51666666666666672&mode=crop&width=700&height=360&rnd=133342350060000000"
  ]
}