{
  "titulo": "Clausura del I Campus de Fútbol Femenino en Santa Cruz de Tenerife",
  "contenido": "El campo municipal de Santa María del Mar (Santa Cruz de Tenerife) ha celebrado, este viernes 21 de julio, la clausura de la segunda sede del I Campus de Fútbol Femenino de la Federación Interinsular de Fútbol de Tenerife (FIFT). María José Pérez y Paola Hernández, jugadoras del UDG Tenerife, fueron protagonistas en el último día del campus.\nAl acto de clausura ha acudido Alejandro Morales Mansito -presidente de la FIFT- quien estuvo acompañado de Santi Lemus -responsable del Fútbol Femenino de la FIFT- y de Rosa Orán -Vicepresidenta de la FIFT-.Asimismo, disfrutaron de la clausura Yolanda Moliné -Consejera de Deportes del Cabildo de Tenerife- y Javier Rivero -Concejal y responsable del Distrito Suroeste del Ayuntamiento de Santa Cruz-.\nEn primer lugar, el máximo responsable de la FIFT destacaba que “el programa Talento Femenino ha sido un reto importante de esta Federación y solo podemos confirmar que la celebración de la I Campus Femenino este verano con 3 sedes ha sido un éxito total. Estamos muy contentos del crecimiento que está viviendo el fútbol femenino desde la base en la FIFT en estos meses y que se consolidará con las nuevas competiciones en la temporada 2023/24.”\nPor su parte, Yolanda Moliné empezó agradeciendo “a la FIFT por la invitación a este acto de clausura en la sede de Santa Maria del Mar. Desde el área de Deportes del Cabildo apoyamos, y seguiremos apoyando, este trabajo que viene realizando la FIFT para impulsar la presencia femenina en el fútbol a través del programa Talento Femenino.”\nFinalmente, Javier Rivero destacó la importancia de que “Santa Cruz haya celebrado durante esta semana este primer campus y de apoyar a la FIFT con el crecimiento del fútbol femenino, siendo un referente para nuestro distrito y para el fútbol femenino la presencia de María José Pérez.\"\n",
  "fecha": "21 julio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10100/campus-santa-cruz-fift.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133345228520000000"
  ]
}