{
  "titulo": "La FIFT impulsa el fútbol femenino de base en la temporada 2023/24: Nace la Liga Junior y otras competiciones de base",
  "contenido": "El Comité de Fútbol Femenino de la Federación Interinsular de Fútbol de Tenerife (FIFT) anuncia la creación de una nueva liga femenina de base para la temporada 2023/24 denominada “LIGA JUNIOR FUTFEM”, en la que podrán participar jugadoras de edad infantil, cadete y juvenil, así como el desarrollo de las primeras ligas femeninas de edad alevín e infantil.\nEl nacimiento de la “LIGA JUNIOR FUTFEM” es una apuesta más de la FIFT para el desarrollo y crecimiento del fútbol femenino desde la base, consiguiendo de esta manera que todas las jugadoras puedan continuar jugando en todas las etapas formativas. La “LIGA JUNIOR FUTFEM” abarca a las jugadoras en edad cadete y juvenil, pudiendo los equipos disponer de jugadoras en edad infantil, y podrá participar cualquier equipo de la FIFT.\nLa “LIGA JUNIOR FUTFEM” será clave en el desarrollo de las futbolistas, puesto que abarca las edades donde suelen abandonar mayoritariamente la práctica del fútbol, a consecuencia del salto al fútbol senior con la elevada diferencia de edad. Destaca Santi Lemus -responsable del Fútbol Femenino de la FIFT- que “estamos creando así un nuevo escenario donde las jugadoras de edad que no estén aún preparadas para llegar a competir en senior, cuenten con la liga junior para seguir formándose y desarrollándose hasta llegar a ella.”\nEsta nueva competición nace con expectativa de crecimiento. En estas próximas temporadas, la FIFT tendrá como objetivo impulsar la creación de las categorías de base cadete y juvenil que culmine toda la estructura de base en el fútbol femenino, tal y como sucede ya en las competiciones masculinas.\nLa fecha de inicio de la competición de la “LIGA JUNIOR FUTFEM” para la temporada 2023/24, aprobada por la Asamblea General Ordinaria de la FIFT, es el 24 de septiembre de 2023, abriéndose ya el plazo de inscripción para todos los equipos que deseen participar de esta nueva competición.\nDe igual manera, el Comité de Fútbol Femenino de la FIFT desarrollará las siguientes competiciones de base en la temporada 2023/24:\n•Isla de Tenerife:Se crearán dos competiciones en las categorías alevín e infantil. Las jugadoras podrán compaginar el fútbol mixto con una competición exclusivamente femenina en estas dos categorías.\nParticiparán todos los equipos que lo deseen de manera individual -por contar con jugadoras suficientes-, mientras que los equipos que no dispongan de jugadoras suficientes, se crearán equipos combinados por áreas/comarcas hasta que sean completados con las jugadoras mínimas necesarias para su participación.\nSe trata de una de las actividades que desarrollará el programa Talento Femenino de la temporada 2023/24 en Tenerife, por lo que se compaginarán los eventos de la Escuela de Formación con estas competiciones exclusivamente femeninas.\n•Isla de La Palma:Se creará una competición de futbol 8 para las categorías alevín e infantil (10 a 14 años).\nTodos los equipos que deseen obtener más información de las nuevas ligas femeninas de base pueden contactar con el Comité de Fútbol Femenino y el Departamento de Competiciones -a través del email competiciones@ftf.es- y con la Delegación Insular de la Palma de la FIFT -a través del email lapalma@ftf.es-.",
  "fecha": "24 julio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10101/fift-futbol-femenino.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133346761710000000"
  ]
}