{
  "titulo": "La FIFT y el Ayuntamiento de Adeje presentan la XXIX edición del torneo internacional de fútbol juvenil",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de Adeje han presentado, en la mañana de hoy miércoles 26 de julio, la XXIX edición del Torneo Internacional Juvenil Villa de Adeje que se celebrará los próximos 19 y 20 de agosto de 2023. Todos los partidos del Torneo serán retransmitidos en streaming en elcanal de Youtube de la FIFT.\nEn el acto de presentación y sorteo de grupos del torneo estuvo presente Alejandro Morales Mansito -Presidente de la FIFT-, quien destacaba de esta edición que “es uno de los torneos punteros a nivel nacional en juveniles, hay que mantenerlo y seguir creciendo con el apoyo de las instituciones. El apoyo de la FIFT es total, es bueno que se recupere el carácter internacional de este torneo, seguramente vamos a ver un buen fútbol y será una oportunidad para todos los jugadores”.\nEl concejal de deportes de Adeje, Adolfo Alonso Ferrera, inició la intervención señalando que “es una mañana de alegría para el deporte en el municipio de Adeje porque el Torneo de fútbol Villa de Adeje recupera la internacionalidad. Este evento deportivo que cumple 29 años de historia nunca ha dejado de realizarse desde sus inicios, salvo el período de pandemia, el Villa de Adeje supone un escaparate para los jugadores de esta modalidad deportiva”. Igualmente, recordó ediciones anteriores haciendo referencia a que “por este torneo han pasado futbolistas que han sido referencia en el mundo del fútbol y una institución en su club, como es el caso de Raúl González Blanco, exfutbolista del Real Madrid”.\nEn la rueda de prensa también estuvieron presentes Alfonso Miguel Fernández Molina -Vicepresidente de la FIFT- y Jordan Abreu -Delegado de la FIFT en la zona sur de Tenerife- quienes igualmente pudieron presenciar el sorteo realizado que deparó los siguientes enfrentamientos:\nGRUPO A:Olimpique de MarsellaU.D. Las PalmasC.D. Tenerife\nGRUPO B:Sevilla F.C.Real Madrid C.F.Selección de Tenerife\nLos triangulares se jugarán el 19 de agosto en turno de mañana para el Grupo A (desde las 10:00h) y tarde para el Grupo B (desde las 17:00h), quedando para el domingo la final y el encuentro por el 3º y 4º puerto:\nSÁBADO 19 DE AGOSTOGrupo A10:00 Olimpic de Marsella - CD Tenerife11:00 UD Las Palmas - Perdedor partido 112:00 UD Las Palmas - Ganador partido 1\nGRUPO B17:00 Sevilla FC - Real Madrid CF18:00 Selección Tenerife - Perdedor partido 119:00 Selección Tenerife - Ganador partido 1\nDOMINGO 20 DE AGOSTO10:00 3º y 4º puesto12:00 Final\nEn el siguiente enlace se puede visualizar la rueda de prensa de la presentación del torneo juvenil villa de Adeje y el sorteo de grupos:\n",
  "fecha": "26 julio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10107/fift-adeje.jpeg?center=0.38,0.5&mode=crop&width=700&height=360&rnd=133349242640000000"
  ]
}