{
  "titulo": "Configuración provisional de los primeros grupos de las categorías de fútbol para la temporada 2023/24",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) anuncia la publicación de la distribución para la temporada 2023/24 de los primeros grupos de las competiciones dependientes de la FIFT en diferentes categorías de fútbol: Interinsular Preferente; Liga Gorona del Viento Primera División Regional; Interinsular Preferente FutFem; Juvenil Provincial; Juvenil Preferente; Juvenil Primera; Cadete Provincial; Cadete Preferente.\nLa categoríaInterinsular Preferentecontará para la temporada 2023/24 con 30 equipos inscritos, por lo que la competición ha quedado distribuida en dos grupos de 15 equipos cada uno. De igual forma, laLiga Gorona del Viento Primera División Regional, que cuenta con 33 equipos ya confirmados, ha quedado distribuido en 2 grupos (grupo I con 17 equipos y el grupo II con 16), estando pendiente el tercer grupo que lo conformarían los equipos de la isla de La Palma. La categoríaInterinsular Preferente FutFemcontará esta temporada con 13 equipos que conforman un único grupo.\nEn fútbol base, la categoríaJuvenil Provincialtendrá 22 equipos encuadrados en un grupo único, mientras que laJuvenil Preferente(islas Tenerife, La Gomera y El Hierro) cuenta ya con 31 equipos distribuidos en 2 grupos (grupo I con 15 equipos y el grupo II con 16 equipos), al que se le sumará un tercer grupo conformado por equipos de la isla de La Palma. Asimismo, la categoríaJuvenil Primeratendrá un total de 39 equipos distribuidos en 3 grupos de 13 equipos cada uno.\nFinalmente, en lo que respecta a la categoría cadete, también ha conocido la distribución de sus ligas y grupos. En la categoríaCadete Provincialhabrá un total de 20 equipos que quedan encuadrados en un único grupo. Por su parte, en la categoríaCadete Preferente(islas Tenerife y La Gomera), han sido confirmados 36 equipos que han quedado distribuidos en tres grupos de 13 equipos, quedando pendientes el cuarto grupo que lo conformarían equipos de la isla de La Palma y el quinto que lo integrarían los equipos de la isla de El Hierro.\nPara conocer toda la información y distribución de los equipos en las diferentes categorías:AQUÍ",
  "fecha": "27 julio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10110/configuración-grupos-fift.jpg?center=0.53770491803278686,0.5&mode=crop&width=700&height=360&rnd=133349379620000000"
  ]
}