{
  "titulo": "Alejandro Morales Mansito, nuevo presidente de la Federación Canaria de Fútbol",
  "contenido": "La Federación Canaria de Fútbol (FCF) ha celebrado este viernes, 28 de julio, la Asamblea General Ordinaria donde han sido aprobados por los Asambleístas todos los puntos de la orden del día. De igual forma, se produjo el relevo en la presidencia de la FCF que a partir de este momento estará presidida por Alejandro Morales Mansito.\nEn el ámbito deportivo, la Asamblea ha aprobado todas las competiciones pertenecientes a la FCF. Así, enTercera Federación, ha quedado definido que descenderán los cuatro últimos clasificados al término de la liga regular, mientras que ascenderán directamente a Tercera Federación los dos equipos con mejor derecho de cada federación interinsular (FIFT – FIFLP).\nIgualmente, quedó aprobado que, tras la finalización de la Liga Regular en las categorías Preferentes de cada territorial, y con objeto de dilucidar la plaza del equipo de categoría Territorial que participará en laCopa S.M. El Rey, se disputará una eliminatoria a doble partido entre los representantes de la FIFT y la FIFLP.\nEn lo que respecta aTercera Federación Femenina, habrá un total de tres ascensos: Ascenderá directamente el equipo con mejor derecho clasificatorio de cada Federación Interinsular, mientras que el tercer ascenso se determinará en una eliminatoria que enfrentará el segundo mejor derecho clasificatorio de la Liga Preferente Femenina de las dos Federaciones Interinsulares.\nEn fútbol sala, una de las decisiones más relevantes de la Asamblea General ha sido la creación de unaLiga Autonómica Femenina Salacon el objetivo de potenciar el fútbol sala femenino autonómico. No obstante, la creación y puesta en marcha de esta nueva competición quedará supeditada a la demanda de los equipos y su inclusión en las ayudas de desplazamiento interinsulares.\nEn categoría base, quedó ratificado el inicio de categoríaCadete Autonómica, la cual dará comienzo el 10 de septiembre de 2023. Asimismo, la Asamblea de la FCF aprobó la liquidación del presupuesto del año 2022 y la nueva partida económica para el año 2023.\nFinalmente, tal y como viene siendo habitual, se produjo el relevo en la presidencia de la FCF. Alejando Morales Mansito -presidente de la FIFT- ha sido nombrado nuevo presidente de la FCF durante la temporada 2023/24, sustituyendo en el cargo a José Juan Arencibia.\nUna vez asumido el nuevo cargo, Alejandro Morales Mansito agradeció el trabajo de José Juan Arencibia durante la temporada 2022/23 y destacó la importancia de renovar el acuerdo con el Gobierno de Canarias sobre las ayudas de desplazamiento para los equipos de fútbol.\nEn este sentido, el nuevo presidente de la FCF ha reseñado que “ya se han mantenido las primeras conversaciones con los nuevos responsables del Gobierno de Canarias para poder avanzar en el nuevo instrumento jurídico que garantice no sólo su prórroga durante la temporada 2023/24, sino que consigamos una estabilidad para los siguientes años.”",
  "fecha": "28 julio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10112/asamblea-fcf-foto.jpg?crop=0,0.031430325352977281,0.0000000000000001263187085796,0.059335262650179924&cropmode=percentage&width=700&height=360&rnd=133350300110000000"
  ]
}