{
  "titulo": "Plazo para la comunicación de horarios e instalación deportiva para los partidos de fútbol de la temporada 2023/24",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) anuncia la publicación de laCircular número 4donde los equipos de fútbol inscritos en diversas categorías tienen la obligación de comunicar sus instalaciones deportivas y preferencias de días y horarios para la confección de los calendarios de la temporada 2023/24.\nLa Asamblea General Ordinaria de la FIFT, a propuesta de la Junta de Gobierno, ha aprobado la configuración de calendarios fijos en la temporada 2023/24 en las divisiones a partir de la categoría cadete, debiendo comunicar los clubes la referida información de sus instalaciones deportivas y preferencias de días y horarios conforme a las directrices establecidas en laCircular número 4, donde también se detallan las franjas horarias por cada competición.\nDe esta manera, los clubes podrán conocer con anticipación todas las fechas de sus respectivas competiciones cuando sea publicado el calendario. Por este motivo, y con la única finalidad de que el Comité de Fútbol Aficionado pueda confeccionar los calendarios y ponerlos a disposición de los clubes, ha sido publicado laCircular número 4que afecta a las siguientes categorías:\nInterinsular Preferente; Liga Gorona del Viento Primera División Regional; Segunda División Regional; Interinsular Preferente FutFem; Primera División Regional FutFem; Juvenil Provincial; Juvenil Preferente; Juvenil Primera; Juvenil Segunda; Cadete Provincial; Cadete Preferente; Cadete Primera.\nQuedan excluidos de este procedimiento las divisiones de las siguientes categorías: Liga Junior FutFem; Infantiles; Alevines; Benjamines; Prebenjamines; Debutantes; Veteranos. Estas categorías continuarán con el mismo procedimiento que se ha tenido en años anteriores para la asignación de sus horarios dentro del calendario.\nLos formularios, debidamente cumplimentados, deberán ser enviados al correo electrónico competiciones@ftf.es antes del 7 de agosto de 2023 a las 14.00 horas. En el supuesto caso de que algún club no haga llegar sus preferencias de horarios, la Comisión de Fútbol Aficionado podrá designar sus horarios tomando como referencia la información proporcionada en la temporada anterior.\nFORMULARIOS:Formularios de categorías aficionados:DESCARGAR AQUÍFormularios de fútbol base:DESCARGAR AQUÍ\nUna vez transcurrido el plazo (7 de agosto de 2023 a las 14:00 horas), el Comité de Fútbol Aficionado irá publicando los calendarios de cada una de las categorías.",
  "fecha": "31 julio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10118/calendarios-fift.jpg?center=0.53921568627450978,0.505&mode=crop&width=700&height=360&rnd=133352995790000000"
  ]
}