{
  "titulo": "Acuerdo de colaboración entre la FIFT y la empresa de vídeo análisis VEO",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha alcanzado un acuerdo con VEO para facilitar el acceso al vídeo análisis a todos los equipos y entrenadores, mediante la adquisición de un producto, a precios exclusivos para los federados. Hasta el 31 de agosto, se podrá adquirir laVeo Cam 2 con un 50% de descuento.\nVeo es la solución sencilla, portátil y asequible que ayuda a los equipos a grabar y analizar partidos sin necesidad de un operador de cámara, a través del cual se podrá extraer información técnica y muy valioso de los partidos que ayudará a mejorar el rendimiento de los equipo.\nGracias al acuerdo formalizado entre la FIFT y Veo, todos los afiliados de esta federación podrán beneficiarse del descuento más grande de todo el año:¡Desde hoy hasta el 31 de agosto, podrán conseguir hasta un 50% de descuento en una Veo Cam 2!\nTodos los afiliados de la FIFT que lo deseen, podrán acceder directamente al descuento de 50% a través de estaweb(benefíciate del descuento aquí) donde tendrán que introducir su información en el formulario para acceder al precio especial.\n¿Conoces las cámaras Veo?Con Veo podrás acceder a las siguientes funciones para ayudar a impulsar a tu equipo:• Grabación automática mediante IA• Generación automática de momentos destacados de cada partido• Análisis de partidos mediante Veo Analytics• Retransmisión en directo de tus encuentros con Veo Live• Diferentes permisos para entrenadores y jugadores para un feedback personalizado\n¡Este verano podrás llevarte una Veo Cam 2 con este descuento especial gracias a la FIFT y, además, no activar tu suscripción hasta el inicio de la temporada!\nBENEFÍCIATE DEL DESCUENTO AQUÍ\n*La oferta no es aplicable a la suscripción Starter, y no se puede combinar con otras ofertas o promociones en curso. Para recibir el 50% de descuento en la Veo Cam 2, se requiere una suscripción anual y un trípode. La oferta es válida desde el 31 de julio de 2023 hasta el 31 de agosto de 2023.\n",
  "fecha": "31 julio 2023",
  "imagenes": [
    "https://www.ftf.es/media/10117/banner-web-veo_fift_700x360px_alt.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133352855420000000"
  ]
}