{
  "titulo": "La FIFT se adhiere al proyecto Educar Entrenando",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y el Cabildo de Tenerife, a través del área de Deportes, han firmado un convenio en el marco del proyecto Educar Entrenando, impulsado por el Gobierno insular y el Laboratorio de Innovación Social de la Universidad de La Laguna (LabINS ULL). Con este compromiso la entidad se suma al Pacto Insular por el Deporte Base de Tenerife para promover la actividad física adecuada, sana, segura y de calidad.\nLa consejera insular de Deportes, Concepción Rivero, mantuvo una reunión con el presidente de la FIFT, Alejandro Morales Mansito, y el responsable de comunicación, Sergio Aguilar Reyes, para sentar las bases de esta colaboración y formalizar el acuerdo.\nLa consejera insular de Deportes, Concepción Rivero, destacó que “el fútbol es un deporte con un incuestionable tirón, que suma una gran cantidad de fichas federativas y cuenta con numerosos clubes, por lo que la adhesión de la Federación Interinsular de Fútbol de Tenerife servirá de ejemplo para muchas entidades vinculadas al deporte base y hará crecer esta comunidad”.\nAsimismo, la consejera señaló que “cada vez son más las instituciones comprometidas con el deporte justo e igualitario que promovemos desde el área de Deportes y esperamos que nos ayuden a servir de ejemplo para quienes aún no se han decidido a dar el paso”.\nPor su parte, el presidente de la FIFT, Alejandro Morales Mansito, aseguró que “podemos aprender un montón de este proyecto, pero también podemos aportar muchas cosas, ya que la mayoría de iniciativas que propone Educar Entrenando son líneas que ya trabajamos en la Federación a través de nuestro plan estratégico”.\nCon esta adhesión la FIFT adquiere una serie de compromisos e implicaciones en este programa que busca hacer frente a las necesidades deportivas de la Isla.\nBases del proyecto Educar Entrenando:\nEducar Entrenando está compuesto por tres líneas de actuación. La primera busca la creación un Pacto Insular por el Deporte Base en Tenerife que coordine a los diferentes actores implicados para extender los principios filosóficos del programa a toda la comunidad deportiva. Para ello, además de los encuentros específicos para planificar las acciones del Pacto Insular, también se propiciará el encuentro lúdico entre las distintas entidades deportivas con el fin de contribuir a su visibilización y cohesión a partir del recorrido que realizará una antorcha simbólica por los diferentes municipios de la isla, emulando de esta manera el recorrido de la antorcha olímpica durante los Juegos Olímpicos.\nEn cuanto a la Escuela Educar Entrenando, ofrecerá un plan formativo que, más allá del temario, se centrará en inculcar valores que formen a jóvenes en el compromiso y la responsabilidad. Para ello se impartirán 5 cursos de 25 horas en los que se abordarán temas como la prevención de violencia de género, la atención a la diversidad, los primeros auxilios o la educación para la salud, entre otros.\nOtra de las líneas que se trabajará, irá dirigida especialmente a los clubes, a los que guiará para implementar una metodología de trabajo innovadora que les permita mejorar la calidad educativa de su labor social.",
  "fecha": "03 marzo 2023",
  "imagenes": [
    "https://www.ftf.es/media/9733/educar-entrenando-vi.jpg?center=0.47919876733436056,0.5&mode=crop&width=700&height=360&rnd=133223384600000000"
  ]
}