{
  "titulo": "El Cabildo de Tenerife y la FIFT impulsan acciones por la igualdad",
  "contenido": "El Cabildo de Tenerife y la Federación Interinsular de Fútbol de Tenerife (FIFT) presentan un programa de acciones para promover la igualdad, la diversidad y la inclusión en los terrenos de juego con motivo del Día Internacional de la Mujer. En el marco del proyectoFútbol para todos, la federación desarrollará diferentes acciones que invitan a la reflexión y a la responsabilidad a directivos, jugadores, árbitros y aficionados ante cualquier tipo de discriminación hacia la mujer.\nLa consejera insular de Deportes, Concepción Rivero, y el presidente de la  Federación Interinsular de Fútbol de Tenerife (FIFT), Alejandro Morales Mansito, dieron los detalles sobre este proyecto. Durante el acto, la consejera aseguró que “en los escasos 8 meses desde que Alejandro ostenta el cargo de presidente de la federación, ha quedado patente su esfuerzo y empeño por cambiar las cosas y por lograr la inclusión de todos los colectivos en el fútbol, una línea que también se trabaja desde el Cabildo”.\nPor ello, Rivero valoró esta iniciativa que “permitirá visibilizar el deporte femenino, que en muchas ocasiones es relevado a un segundo plano” y lo calificó como “uno de los proyectos más importante impulsado desde la FIFT”. Entre las acciones previstas durante el mes de marzo, la consejera destacó una, “es un brazalete con el lema de la campaña, IGUALES, que va a distinguir a todos los equipos de todas las categorías que conforman la federación y que dejará patente la necesidad de instaurar la igualdad en el deporte”.\nEl presidente de la FIFT, Alejandro Morales Mansito, puso en relieve “la necesidad de incorporar a más mujeres en el fútbol, pues son garante de seguridad, igualdad y lucha” y detalló que dentro de este programa también se organizará “una mesa redonda formada por todos los estamentos del fútbol (jugadoras, presidentas, entrenadoras y árbitras), se celebrarán diferentes actos y se dará difusión a la obra de teatro Ladies Football Club que ilustra el origen del fútbol femenino durante la Primera Guerra Mundial”.\nAdemás, Morales Mansito afirmó que desde su entidad “trabajamos la igualdad como eje clave de nuestro Plan Estratégico y por ello estamos coordinándonos con el Cabildo para sacar adelante diferentes iniciativas que hagan crecer las categorías de base femeninas” y adelanto que “durante este mes anunciaremos las líneas maestras para el desarrollo del fútbol femenino desde la base y conseguir que en la próxima temporada ya existan las primeras categorías de base femeninas en edades de alevines e infantiles femeninas”.\nEn estos próximos días están programados diferentes actos en Tenerife, La Palma, La Gomera y El Hierro donde la FIFT realizará la entrega de los brazaletes de la campañaIgualesa todos los clubes de la federación para que los primeros clubes puedan hacer uso de los mismos desde este fin de semana.",
  "fecha": "07 marzo 2023",
  "imagenes": [
    "https://www.ftf.es/media/9736/iguales.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133226706550000000"
  ]
}