{
  "titulo": "IGUALES, la campaña de la FIFT en el Día Internacional de la Mujer 2023",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) lanza la campaña IGUALES en el Día Internacional de la Mujer 2023, una iniciativa novedosa y diferente mediante una campaña por el compromiso con la igualdad que ha contado con la participación de diferentes Administraciones Públicas (Concejalía de Igualdad, Mujer y Diversidad LGTBI del Excmo. Ayuntamiento de Santa Cruz de Tenerife, Ayuntamiento de Guía de Isora, Ayuntamiento de Candelaria, Cabildo de La Gomera, entre otras).\nDurante el mes de marzo, se realizarán diferentes actos entre los que destacan la presentación del plan estratégico de la FIFT para el desarrollo del fútbol femenino desde las categorías de base, la celebración de una mesa redonda formada por todos los estamentos del fútbol (jugadoras, presidentas, entrenadoras, árbitras y periodistas) y laobra de teatro Ladies Football Club en el Teatro Guimerá.\nRaquel Peña Rodríguez \"Pisco\", capitana delUDG Tenerife,yAitor Sanz, capitán del CD Tenerife, son los protagonistas del video promocional de la campaña:\n\nDurante la rueda de prensa de presentación de la campaña IGUALES junto al Cabildo de Tenerife,el presidente de la FIFT, Alejandro Morales Mansito, puso en relieve “la necesidad de incorporar a más mujeres en el fútbol, pues son garante de seguridad, igualdad y lucha” y detalló que dentro de este programa también se organizará “una mesa redonda formada por todos los estamentos del fútbol (jugadoras, presidentas, entrenadoras y árbitras), se celebrarán diferentes actos y se dará difusión a la obra de teatro Ladies Football Club que ilustra el origen del fútbol femenino durante la Primera Guerra Mundial”.\nEn estos próximos días están programados diferentes actos en Tenerife, La Palma, La Gomera y El Hierro donde la FIFT realizará la entrega de los brazaletes de la campañaIgualesa todos los clubes de la federación para que los primeros clubes puedan hacer uso de los mismos desde este fin de semana.",
  "fecha": "08 marzo 2023",
  "imagenes": [
    "https://www.ftf.es/media/9737/iguales-web-700x360p.jpg?center=0.6525,0.52333333333333332&mode=crop&width=700&height=360&rnd=133251685770000000"
  ]
}