{
  "titulo": "Últimos días de inscripción para el Curso de Entrenador de Fútbol Playa Nacional B",
  "contenido": "La Real Federación Española de Fútbol (RFEF) ha convocado el curso online de Entrenador de Fútbol Playa Nacional B, una formación que permitirá a los alumnos adquirir los conocimientos y habilidades necesarias para desarrollar su labor como entrenador de fútbol playa. El plazo de preinscripción en el curso finaliza el próximo 20 de marzo.\nEl curso será online y tendrá una duración de seis meses, dando comienzo el 26 de marzo y finalizará el 30 de septiembre. La información completa del curso está disponible en el siguiente enlace:AQUÍ\nEn este sentido, la Federación Interinsular de Fútbol de Tenerife (FIFT) está dando los primeros pasos para impulsar la modalidad de Fútbol Playa, participando en la Comisión del Comité Nacional de Fútbol Playa y asistiendo a las jornadas de tecnificación realizadas por la RFEF.\nLos objetivos estratégicos de la FIFT es la creación de competiciones propias y la participación en los campeonatos organizados por la RFEF, siendo necesario estar en disposición del Curso de Entrenador de Fútbol Playa Nacional B para la participación en estos campeonatos.\n1. OBJETO DE LA CONVOCATORIA\nRealizar la formación del Curso de Entrenador de Fútbol Playa Nacional B mediante las enseñanzas conducentes a la obtención del correspondiente Diploma y Credencial, cuya finalidad consiste en proporcionar a los alumnos, en relación con esta modalidad, la formación que garantice adquirir los conocimientos y habilidades necesarias que les permitan desarrollar su  labor como entrenador de fútbol playa. Dichas funciones podrán desarrollarse en las competiciones promovidas y organizadas por la Real Federación Española de Fútbol (RFEF) y/o Federaciones de ámbito autonómico.\nInformación del programa:AQUÍ\n2. REQUISITOS\nEl requisito mínimo de acceso al curso es estar en posesión del Diploma Federativo de Entrenador de Fútbol UEFA C o Fútbol Sala Nacional C.\n3.  INFORMACIÓN E INSCRIPCIÓN\nLas inscripciones se podrán realizar, hasta el próximo 20 de marzo, a través de la plataforma de la RFEF en web https://onformacion.rfef.es/.\nPara poder realizar la reserva de la formación, el candidato a la misma debe estar afiliado o realizar la afiliación a través de la misma web.\n4.  FORMAS DE PAGO\nSe realiza a través de la inscripción en la web anteriormente mencionada https://onformacion.rfef.es/",
  "fecha": "16 marzo 2023",
  "imagenes": [
    "https://www.ftf.es/media/9745/0cbff357-a2b8-4eaa-b5ba-b108127cc74f.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133234435320000000"
  ]
}