{
  "titulo": "María José Pérez se incorpora a la FIFT y al programa Talento Femenino",
  "contenido": "María José Pérez, futbolista de la UDG Tenerife, se incorpora a la Federación Interinsular de Fútbol de Tenerife (FIFT) como adjunta a la dirección del área de fútbol femenino y será una de las monitoras delprograma “Talento Femenino”.\nMaría José Pérez, ha sido internacional con la selección española absoluta y campeona de la Copa de la Reina, lo que la convierte en un referente en el fútbol femenino tinerfeño. Así, supone una incorporación que, sin duda, servirá de gran inspiración a las niñas que deseen practicar fútbol en la provincia.\nA partir de ahora, María José será una de las monitoras delprograma \"Talento Femenino\"y formará parte del cuerpo técnico de las selecciones de fútbol femenino que gestione la FIFT. En este sentido, la FIFT quiere agradecer públicamente a la UDG Tenerife la colaboración para la incorporación de María José a la Federación, por lo que compatibilizará su condición de jugadora profesional del representativo femenino con las funciones en el área de fútbol femenino de la FIFT.\nUna vez conocido su nombramiento en la FIFT, María José declaraba que se encuentra “muy feliz de poder formar parte de este proyecto tan bonito como es el de Talento Femenino, de avanzar en Canarias con el fútbol femenino. Queremos que las niñas se diviertan mucho y que hagan de este deporte su pasión y su ilusión.” Asimismo, completaba su intervención indicando que “estoy muy agradecida de que la FIFT haya contado conmigo, especialmente a Santi Lemus, de quien estoy segura que podrá aprender mucho junto a él”\nEn este aspecto, tanto Alejandro Morales Mansito -presidente de la FIFT-, como Santi Lemus, - responsable del área de fútbol femenino y Director del Programa Talento Femenino - mostraron su gratitud con la incorporación de la jugadora tinerfeña.\n\n",
  "fecha": "21 marzo 2023",
  "imagenes": [
    "https://www.ftf.es/media/9752/unnamed.jpg?center=0.43111111111111111,0.49666666666666665&mode=crop&width=700&height=360&rnd=133239534380000000"
  ]
}