{
  "titulo": "La FIFT y el Cabildo de Tenerife impulsan la participación de las mujeres en el fútbol con ‘Talento Femenino’",
  "contenido": "El Cabildo de Tenerife, a través del área de Deportes, presenta Talento Femenino, un programa impulsado por la Federación Interinsular de Fútbol de Tenerife (FIFT) para potenciar la participación de las mujeres en el fútbol desde las categorías de base. Dentro de este marco, se impulsarán diferentes líneas de actuación como escuelas de formación de fútbol femenino, nuevas competiciones y formaciones para los clubes.\nLa consejera insular de Deportes, Concepción Rivero, el presidente de la FIFT, Alejandro Morales Mansito, y el responsable del área de futbol femenino de la FIFT y responsable del programa, Santi Lemus, explicaron los detalles de esta iniciativa que forma parte del proyecto Fútbol para todos, que buscan la inserción de los diferentes colectivos en este deporte.\nConcepción Rivero explicó que “en la actualidad tenemos más de 600 licencias femeninas de base en la provincia y todas estas niñas se ven obligadas a jugar en equipos mixtos por la ausencia de unos exclusivamente femeninos. Con este proyecto, queremos no solo aumentar la participación de las mujeres en este deporte que siempre se ha masculinizado, sino también crear competiciones para ellas y promover la igualdad en los clubes, por ello, el Cabildo de Tenerife colabora desde el punto de vista económico, pero también está dispuesto a ofrecer cualquier otro apoyo que pueda hacer falta”.\nEl presidente de la FIFT, Alejandro Morales, aseguró que “la federación ha tenido cambios muy profundos que nos han dado una nueva visión con ideas claras y objetivos definidos, este proyecto solo es una muestra de hacia dónde queremos avanzar”. Morales aprovechó esta ocasión para agradecer a su equipo y al Cabildo que hayan sacadoadelante esta iniciativa, ya que “es algo que le debemos a la sociedad porque el fútbol femenino está ahí fuera y tenemos que salir a luchar con ellas y para ellas”.\nEl responsable del área de futbol femenino de la FIFT y responsable del programa, Santiago Lemus, afirmó que “las niñas tienen talento, pero ese talento hay que trabajarlo y moldearlo, para eso nace este programa, con el objetivo no solo de formar a futbolistas, sino también árbitras, entrenadoras o incluso directivas”. Además, añadió que “queremos que al terminar este año, podamos introducir una liga femenina para que las niñas puedan seguir defendiendo sus colores en la mixta, pero también formen parte de un espacio que es exclusivo para ellas”.\nEste proyecto engloba diferentes acciones. Por un lado, ya se ha creado un departamento de fútbol femenino, coordinado por Santiago Lemus, seleccionador de la Selección Canaria Sub-15 Femenina. El objetivo es que sirva de epicentro para implementar una nueva metodología en función de estos objetivos.\nAdemás, se impulsarán dos escuelas de formación femenina, una para niñas de entre 6 y 14 años y otra para jóvenes de 15 a 18. Será gratuita, excepto para las niñas que no estén federadas que tendrán que pagar gastos de seguro y equipación, y ofrecerá entrenamientos exclusivamente femeninos, asesoramiento nutritivo y psicología deportiva.\nEn este contexto, durante la rueda de prensa,se anunció la incorporación de María José Pérez a la estructura federativa como miembro del cuerpo técnico de las selecciones y entrenadora de esta escuela de formación. Pérez es un referente del fútbol femenino actual, jugadora del UDG Tenerife de primera división y ha jugado a nivel internacional con España.\nPor otro lado, está previsto crear diferentes campus de verano y navidad para impulsar la convivencia con jugadoras y equipos extranjeros. Se celebrarán en los meses de julio y agosto, en el caso del verano, y en el periodo de vacaciones navideñas, en invierno.\nEn cuanto a los clubes, el departamento de fútbol femenino trabajará con ellos para que dispongan de herramientas que faciliten el crecimiento de la mujer en el fútbol. Entre las acciones previstas, se impartirán charlas formativas sobre la figura femenina en este deporte.\nEntre los puntos fundamentales, la FIFT creará nuevas competiciones femeninas y mejorará las existentes. Es un objetivo de cara a la temporada 23/24 que pretende cubrir el déficit existente, pero ya se está avanzando en este sentido con iniciativas que se han desarrollado durante la presente temporada 22/23 como ha sido la creación de laI Edición de la Copa Heliodoro Femenina.",
  "fecha": "21 marzo 2023",
  "imagenes": [
    "https://www.ftf.es/media/9751/dsf91572023-03-21-concepcion-rivero-futbolfemenino.jpg?center=0.50393700787401574,0.50131233595800528&mode=crop&width=700&height=360&rnd=133239848850000000"
  ]
}