{
  "titulo": "ESCUELA DE FORMACIÓN DE FÚTBOL FEMENINO EN TENERIFE: ¡¡Diviértete jugando al fútbol!!",
  "contenido": "La Escuela de Formación de Fútbol Femenino iniciará las actividades en la isla de Tenerife a partir del mes de abril de 2023, estando ya abierto el plazo de inscripción para que las niñas no federadas puedan participar de la actividad en cualquiera de nuestras sedes.\nCualquier niña entre 9 y 15 años que no forme parte de un club, ya puede formalizar su inscripción y participar de las actividades de la escuela de formación desde el primer día. Da igual que no tengas licencia federativa en la temporada 22/23 o que no hayas practicado fútbol antes, cualquier niña de 9 a 15 años podrá participar de esta actividad.\nEl responsable del área de futbol femenino de la FIFT y responsable delprograma Talento Femenino, Santiago Lemus, afirmó que “las niñas tienen talento, pero ese talento hay que trabajarlo y moldearlo, para eso nace este programa, con el objetivo no solo de formar a futbolistas, sino también árbitras, entrenadoras o incluso directivas”.\n¡¡Participa de la escuela de formación de fútbol femenino en Tenerife!!, ¡¡diviértete jugando al fútbol!!\nLa Escuela de Formación en Tenerife se desarrollará en 3 sedes: 1) Zona norte; 2) Zona sur; y 3) Zona metropolitana.\nLas niñas participarán en cada sede según su lugar de residencia.\nPodrán participar en la Escuela de Formación todas las niñas de 9 a 15 años que lo deseen, estén o no federadas en algún club:\nNiñas con licencia federativa:Todas las niñas que actualmente dispongan de licencia federativa en cualquiera de los clubes de Tenerife serán convocadas directamente a los entrenamientos que se vayan realizando según su edad. No será necesario que se realicen gestiones de inscripción y participarán gratuitamente en la actividad.\nNiñas sin licencia federativa:Ya está abierto el plazo de inscripción para cualquier niña de 9 a 15 años que quiera participar de la escuela de formación, debiendo contactar por teléfono o por email para formalizar la inscripción. El coste de la actividad estará sujeto al número de días que quiera participar en la actividad.\nLa Escuela de Formación se desarrollará por grupos en función de la edad y se irá convocando conforme a una planificación previa. La primera etapa de la Escuela de Formación se desarrollará del mes de abril a junio de 2023.\nLa Escuela de Formación contará con entrenamientos, nutrición deportiva, psicología deportiva, escuela de porteras, escuela de padres, etc.\nEl Director de la Escuela de Formación es Santi Lemus -responsable del Fútbol Femenino en la FIFT y seleccionador de Canarias-.\nMaria José Pérez -jugadora de la UDG Tenerife- es una de las monitoras que formarán parte del cuerpo técnico que participará en la actividad.\nPara obtener más información de la Escuela de Formación, para resolver cualquier duda, así como para formalizar la inscripción, se puede contactar a través del teléfono 922 230 203 o enviando un correo electrónico a futbolfemenino@ftf.es.",
  "fecha": "22 marzo 2023",
  "imagenes": [
    "https://www.ftf.es/media/9753/25748a02-98d5-4ffc-bb93-876c8b435033.png?center=0.514792899408284,0.48833333333333334&mode=crop&width=700&height=360&rnd=133239856120000000"
  ]
}