{
  "titulo": "I Torneo de fútbol playa alevín e infantil de Tenerife ¡¡Inscripciones abiertas!!",
  "contenido": "El Comité de Fútbol Playa de la Federación Interinsular de Fútbol de Tenerife (FIFT) anuncia la organización del I Torneo de fútbol playa alevín e infantil de Tenerife que se celebrará el próximo 8 de abril en la Playa de Torviscas (Adeje).\nLa inscripción y participación en el I Torneo de fútbol playa alevín e infantil de Tenerife será totalmente gratuita para los clubes que ya cuenten con licencias federativas en vigor en fútbol o fútbol sala de estas categorías.\nYa está abierto el plazo de inscripción para los equipos hasta el próximo martes 4 de abril o hasta cubrir el cupo máximo de equipos inscritos por cada categoría. En los días previos al evento se programará una reunión con todos los equipos inscritos para explicación del reglamento y aclarar posibles dudas.\nJordan Abreu Dorta, responsable del Comité de Fútbol Playa de la FIFT, ha indicado que“estamos muy contentos de poder anunciar este primer torneo de fútbol playa en Tenerife y supone el resultado del trabajo de estos primeros meses del Comité de fútbol playa. Es un torneo totalmente gratuito para nuestros clubes federados, por lo que no hay ninguna excusa para que no se aproveche la Semana Santa para disfrutar del fútbol playa en Tenerife.”\nINSCRIPCIÓN EVENTO:\nLos clubes interesados en participar en el I Torneo de fútbol playa alevín e infantil de Tenerife deberán enviar un email adelegsur@ftf.es.\nLa inscripción y participación es gratuita para los clubes que ya cuenten con licencias federativas en vigor en fútbol o fútbol sala de estas categorías. Se permitirá la inscripción de equipos hasta cubrir el cupo total de equipos disponibles.\nREGLAMENTO DE COMPETICIÓN:\nEl evento del I Torneo de fútbol playa alevín e infantil de Tenerife estará sujeto al siguiente reglamento:",
  "fecha": "25 marzo 2023",
  "imagenes": [
    "https://www.ftf.es/media/9760/i-futbol-playa.png?center=0.51063829787234039,0.48656716417910445&mode=crop&width=700&height=360&rnd=133242356180000000"
  ]
}