{
  "titulo": "Abiertas las inscripciones para el primer evento de la I Liga Inclusiva de la FIFT",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) promueve la I Liga Inclusiva de la FIFT que compaginará durante el año 2023 eventos de fútbol sala adaptado con eventos de fútbol playa inclusivo, que se celebrarán en diferentes municipios de la isla de Tenerife.\nEl primer evento de la I Liga Inclusiva de la FIFT se celebrará el próximo 22 de abril de 2023 en el Pabellón Galeón (Adeje) en la modalidad de fútbol sala. El plazo de inscripción para los clubes permanecerá abierto hasta el próximo día 14 de abril de 2023 -o hasta cubrir el cupo máximo-. En el evento primarán los valores deportivos como el compañerismo, solidaridad y juego limpio.\nLos clubes podrán participar a lo largo del año en los eventos de la I Liga Inclusiva de la FIFT que estimen oportunos, sin que sea obligatoria la participación en todos los eventos que se programen durante el año 2023.\nEs la primera ocasión en la que la FIFT se involucra en la organización de una liga para personas con discapacidad intelectual, gracias a la colaboración del área de deportes del Excmo. Cabildo de Tenerife. De esta manera, se responde a una demanda histórica de muchos clubes de la isla.\nEn los días previos al evento del 22 de abril de 2023, se programará una reunión con todos los equipos inscritos para dar cuenta del reglamento y aclarar posibles dudas.\nLos clubes interesados en participar en el Evento 1 de la I Liga Inclusiva de la FIFT del día 22 de abril de 2023, deberán enviar un email aprensa@ftf.espara formalizar la inscripción. Posteriormente, los clubes deberán facilitar los datos de los jugadores que participarán en el evento conforme al formulario que se enviará por la FIFT (Nombre, apellidos y DNI).\nLa inscripción en la I Liga Inclusiva de la FIFT es gratuita. Se permitirá la inscripción de equipos hasta cubrir el cupo total de equipos disponibles.\nEl evento del 22 de abril de 2023 estará sujeto al siguiente reglamento:\nCada jugador de los equipos debe jugar al menos 1 tiempo completo. No se permitirá cambios en un tiempo salvo situación de fuerza mayor.\nSistema de puntuación de 2 puntos partido ganado, 1 punto partido empatado, 3 puntos equipo más deportivo (menos faltas cometidas, en caso de empate suman los dos equipos), 3 puntos equipo por juego limpio (equipo con menos tarjetas, en caso de empate suman los dos equipos), 3 puntos por jugada de fair play especial (a criterio de la organización), 3 puntos afición animada y divertida (a criterio de la organización).\nLos partidos reflejarán los siguientes resultados: 1-0 (victoria local), 0-0 o 1-1 (empate), 0-1 (victoria visitante).\n10. Como consecuencia del sistema de inscripción de la I Liga Inclusiva de la FIFT basado en la participación por eventos individuales, la FIFT no garantiza que las Administraciones Públicas puedan tener en cuenta la participación en la I Liga Inclusiva de la FIFT para el otorgamiento de subvenciones.",
  "fecha": "28 marzo 2023",
  "imagenes": [
    "https://www.ftf.es/media/9764/fift-adeje.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133244933390000000"
  ]
}