{
  "titulo": "Éxito en la celebración de la mesa redonda de fútbol femenino que ha cerrado los actos del mes de la mujer",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha culminado el mes de marzo con la consecución de una mesa redonda de fútbol femenino.\nEl lugar elegido fue el espacio cultural CajaCanarias, en Santa Cruz, donde estuvo presente el máximo responsable de la FIFT, Alejandro Morales Mansito -presidente-, quien disfrutó de las ponencias y vivencias de las invitadas a la misma a las que otorgó con un obsequio de la Federación.\nLas ponentes hablaron sobre sus experiencias, las vividas desde sus perspectivas. AsíFátima Febles -periodista de la Televisión Canaria y moderadora-, destacó en el arranque de la mesaredonda “que el camino hacia la igualdad sea real, que no haya fútbol masculino y femenino, simplemente fútbol\".\nEstilita D´Los Ángeles González Pablique-colegiadadel comité técnico de árbitros de la FIFT (CITAF)- “nunca encontré impedimentos para realizar mi labor ya que, desde dentro, siempre recibió el apoyo como cualquier otro colegiado para seguir creciendo”.\nMaría José Pérez, - futbolista profesional de la UD Granadilla Tenerife y adjunta a la dirección del programa Talento Femenino de la FIFT-“Muy lejos estaba el poder dedicarse exclusivamente al fútbol. Había que trabajar y compaginarlo, aunque fueras futbolista de primera división.\nSamantha Thormo, - entrenadora del Juvenil Provincial de la Fundación CD Tenerife-“Cuando me dediqué a los banquillos fue difícil, la decisión de los clubes era la de darme los equipos más pequeños que había”.\nRaquel Delgado, - directiva del Real Unión de Tenerife Femenino-“para hacerme oír como directiva en un mundo de hombres, costaba muchísimo. Iba a reuniones conjuntas y prácticamente no tenía la palabra”.\nUna mesa redonda que ha sido un éxito rotundo y que ha representado por todos los estamentos del fútbol femenino (futbolistas, entrenadoras, árbitras y directivas).\nLa ponencia se puede volver a visualizar en el canal de YouTube de la FIFT:\n",
  "fecha": "30 marzo 2023",
  "imagenes": [
    "https://www.ftf.es/media/9769/fotos-mesa-redonda-ftf-19.jpg?crop=0.0000000000000001263187085796,0.18668540265649569,0,0.0418085965692109&cropmode=percentage&width=700&height=360&rnd=133246721500000000"
  ]
}