{
  "titulo": "LA FIFT participa en el plan de inversión en los campos de fútbol de Santa Cruz de Tenerife",
  "contenido": "El ayuntamiento de Santa Cruz de Tenerife y la Federación Interinsular de Fútbol de Tenerife (FIFT) presentaron a los representantes de los clubes el plan de inversión en los campos de fútbol del municipio de Santa Cruz que permitirá, como acciones principales, la instalación de viseras y de placas fotovoltaicas así como el cambio de césped.\nEl presidente de la FIFT, Alejandro Morales Mansito, acompañó al alcalde de Santa Cruz de Tenerife, José Manuel Bermúdez, para explicar en detalle todas las acciones a ejecutarse. Igualmente, estuvieron el concejal de Obras e Infraestructuras, Dámaso Arteaga; el director técnico de la concejalía de Deportes, Sabino Maestro; así como técnicos municipales del Servicio de Proyectos Estratégicos.\nEl alcalde comunicó a los representantes de los clubes de fútbol el comienzo de ejecución de la rehabilitación en seis instalaciones deportivas, con un importe que supera los 6,6 millones de euros. Los primeros serán La Salud, Las Delicias y Juan Santa María a partir de este verano y con un plazo de duración de 6 meses.\nLos 6,6 millones de esta primera fase de obras se repartirán de la siguiente manera: en La Salud, con 1.900.557,90 euros y un plazo de ejecución de 6 meses; Las Delicias, con 1.190.992,36 euros y 6 meses de obras; García Escámez, con 568.230,55 euros y 4 meses de plazo de ejecución; Los Gladiolos, con una inversión de 627.449,56 euros y 5 meses de plazo de ejecución; El Tablero con 643.908,94 euros y 3 meses de obras; y el Juan Santa María que cuenta con un presupuesto de 1.745.098,98 euros y un plazo de ejecución de 6 meses.\nTambién, durante la reunión se explicó en detalle los proyectos constructivos para la instalación de viseras y placas fotovoltaicas en más de 15 campos de Santa Cruz de Tenerife, unos proyectos que contarán con la colaboración de la FIFT. A partir del mes de octubre, todos los campos contarán con servicio de agua caliente a través de la instalación de placas fotovoltaicas, garantizando un sistema sostenible, y que comenzarán a instalarse en los próximos meses.\nEl alcalde aseguró que este plan “da una respuesta histórica, en cuanto a inversión, para la rehabilitación de los campos de fútbol del municipio del que se beneficiarán tanto los clubs como los usuarios de estas instalaciones deportivas”. Asimismo, mostró su confianza “en que después de estos seis primeros campos se sumen más. Este grupo de gobierno tiene la voluntad irrenunciable de ejecutar un plan de inversión histórico para el deporte en nuestra ciudad”.\nPor su parte, Alejandro Morales Mansito indicaba que “estamos muy contentos de que el Ayuntamiento de Santa Cruz inicie este gran plan de inversión para la mejora de los campos de fútbol y que cuente con la FIFT para la ejecución de estos proyectos.Son proyectos importantes que irán ejecutándose poco a poco, es una grandísima noticia que ya comiencen muchas de las obras y que se garantice que se mejoran todos los campos en los próximos años.”\nCampo de fútbol de La Salud\nLas mejoras que se llevarán a cabo serán el cambio de césped con sustitución de base de asfalto y nuevo sistema de drenaje; ampliación de depósitos de agua y nueva instalación de riego; contención de muros y renovación de vallado; ampliación de zona de césped en los fondos del campo; nueva ubicación del almacén de balones; modificación de las rampas de acceso; sustitución de puertas de acceso; marcaje para futbol 11 y dos para futbol 8, transversales; y renovación de equipamiento deportivo como son banderines, banquillos y porterías.\nCampo de fútbol El Tablero\nUna rehabilitación que cuenta con una inversión de 643.908,94 euros y un plazo de ejecución de 3 meses, supondrá el cambio de césped con reparación de base de asfalto; revisión y mejora del sistema de drenaje; nueva instalación de riego; demolición de gradas de fondo sur y ampliación de zona de césped en ambos fondos del campo, detrás de las porterías; sustitución del vallado en mal estado; marcaje para futbol 11 y dos de futbol 8, transversales; y la renovación de equipamiento deportivo como son banderines, banquillos y porterías.",
  "fecha": "31 marzo 2023",
  "imagenes": [
    "https://www.ftf.es/media/9772/fift-santa-cruz.jpg?center=0.55192878338278928,0.5&mode=crop&width=700&height=360&rnd=133247436870000000"
  ]
}