{
  "titulo": "Canarias potencia la figura del delegado de protección al menor en los clubes deportivos",
  "contenido": "Los viceconsejeros de Bienestar Social y de la Actividad Física y Deportes del Gobierno de Canarias, Francisco Candil y Ángel Sabroso, junto con los representantes de las fundaciones de la Unión Deportiva Las Palmas y del Club Deportivo Tenerife, Francisco Ortiz y Artamy Rodríguez, respectivamente, y Jesica Sosa, de la empresa Creativa 7, presentaron este jueves las herramientas que las entidades deportivas del archipiélago tienen actualmente a su disposición para la formación de sus delegados y delegadas de protección, figura con la que, según la Ley de Protección Integral a la Infancia y la Adolescencia frente a la Violencia, deben contar cuando trabajen con menores. También asistió el vicepresidente y delegado en Protección a la Infancia de la FIFLP, José León Hernández.\nEn concreto, se trata de dos plataformas que estarán a disposición, de forma gratuita, para todas las organizaciones deportivas que aún no cuenten en sus estructuras con una persona delegada de protección.\nEn este sentido, Sabroso recalcó que estas dos iniciativas “suponen un nuevo esfuerzo del Gobierno por seguir apoyando a todos los integrantes del nuestro sistema, dotándoles de dos herramientas, gratuitas y accesibles, para que puedan formar, dentro de sus estructuras, a esta figura, cumpliendo así con la ley”, pero, muy especialmente, responde “a nuestra voluntad de trabajar por los más jóvenes, por su seguridad, su protección y su desarrollo en las mejores condiciones dentro del ámbito deportivo”. En este sentido, recordó que desde la Consejería se están llevando a cabo múltiples acciones, entre las que destacó el proyecto Ganar, que, en la misma línea, garantiza una práctica deportiva segura y saludable de la infancia y la adolescencia en las islas.\nPor su parte, el viceconsejero de Bienestar Social, Francis Candil, aseguró que “seguimos trabajando buscando llegar a todo el sistema deportivo canario” y explicó que el Proyecto Canarias Entorno Seguro, impulsado por las áreas de Infancia y Deportes, contempló inicialmente un conjunto de acciones que se materializaron en el mundo del fútbol de la mano de la Federación Interinsular de Fútbol de Las Palmas (FIFLP).\nA través del Compromiso Fútbol Entorno Seguro, se realizaron una serie de actuaciones que se han desarrollado durante 2023 como la iniciativa ‘Formar y proteger’, cuyo fin es fomentar la adquisición de competencias de los agentes clave en la protección de las personas menores en el deporte. Con esta iniciativa se llegó a más de 200 entrenadores y entrenadoras que realizaron la formación “Educar en positivo construyendo entornos deportivos seguros en el fútbol. FIFLP”. Además, más de 30 familiares de deportistas vinculados a la FIFLP se interesaron en llevar a cabo la formación “Familias que educan en positivo en el fútbol. FIFLP” y alrededor de 30 personas, designadas delegados o delegadas de protección de sus entidades se formaron con “La importancia del delegado/a de protección para un deporte en positivo. FIFLP”.\nFormación accesible y gratuita\nCon este fin, ha sido puesto a disposición de todas las federaciones y de sus clubes afilados, el espacio cooperativo ¨La Importancia del delegado y Delegada de Protección para Construir Entornos 4P+ en el Deporte y para la Vida¨, que cuenta ya con casi 300 personas inscritas. Los cursos se realizan en línea, de forma autodirigida y su inscripción es abierta.\n“A través de estas formaciones, se posibilita a las federaciones y clubes cumplir el requerimiento que la Ley Orgánica 8/2021, de 4 de junio, de protección integral a la infancia y la adolescencia frente a la violencia, exige en esta materia”, matizó Candil.\nTodas las organizaciones interesadas en acceder a estas formaciones podrán hacerlo a través de las direcciones de correo electrónico formacion.fundacion@udlaspalmas.es y formacion.fundacion@clubdeportivotenerife.es, para el curso desarrollado por las fundaciones de UD Las Palmas y CD Tenerife, y, a través de la asociación Jade que ha contado con la empresa Creativa 7 para acceder a la plataforma diseñada por el Gobierno de Canarias.\nLa puesta en marcha de estas herramientas responde al esfuerzo conjunto de las consejerías de Bienestar Social, Igualdad, Juventud, Infancia y Familias y de Educación, Formación Profesional, Actividad Física y Deportes, que dirigen Candelaria Delgado y Poli Suárez, respectivamente, como parte de su apoyo al deporte canario para el cumplimiento de la legislación vigente, poniendo a su servicio dos mecanismos con los que obtener la certificación necesaria, de forma cómoda y sin coste.",
  "fecha": "03 Oct 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68349/inshot_20241003_153721273.jpg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133724436190000000"
  ]
}