{
  "titulo": "La FIFLP en la inauguración del nuevo campo de fútbol de La Suerte",
  "contenido": "La alcaldesa de Las Palmas de Gran Canaria, Carolina Darias, junto con la concejala de Deportes y presidenta del Instituto Municipal para la Promoción de la Actividad Física y el Deporte (IMD), Carla Campoamor, ha inaugurado este viernes el nuevo campo de fútbol 11 del barrio de La Suerte, ubicado en el Distrito Tamaraceite-San Lorenzo-Tenoya, tras una inversión de 4,1 millones de euros.\nAl acto también han acudido el consejero de Deportes del Cabildo de Gran Canaria, Aridany Romero; la concejala del Distrito Tamaraceite-San Lorenzo-Tenoya, Esther Martín; el concejal de Planificación y Desarrollo Urbano, Mauricio Roque; Reinaldo Montesdeoca, directivo de la Federación Interinsular de Fútbol de Las Palmas y representantes de los clubes deportivos CD Guiniguada Apolinario, AD Huracán, UD Las Palmas, CF Unión Viera, Atlético Fomento, Inter del Pilar, Unión Pedro Hidalgo y Universitario FC.\nLas instalaciones municipales que hoy se estrenan, situadas sobre una superficie de 18.605 metros cuadrados, cuentan con un campo reglamentario de césped artificial y una grada cubierta por una moderna cubierta con capacidad para más de 300 personas, que permitirá a aficionados y aficionadas seguir los entrenamientos y partidos resguardados de los fenómenos meteorológicos.\nEl campo de fútbol dispone, asimismo, de vestuarios para los equipos locales, visitantes y árbitros, cuarto para el auxiliar, cuarto eléctrico, almacenes para los equipos, una sala destinada a la labor de los fisioterapeutas y aseos públicos.\nPara garantizar un mejor acceso de deportistas y aficionados, la instalación municipal del IMD ofrece un aparcamiento para 80 plazas de coches y 14 para bicicletas que, además, cuentan con acceso directo al terreno de juego.\nEl Ayuntamiento tiene previsto ampliar este complejo deportivo con la construcción de un campo de fútbol 7, adaptado a las medidas reglamentarias, así como una futura zona de entrenamiento multideporte.",
  "fecha": "04 Oct 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68353/20241004_193239.jpg?crop=0,0.066666666666666666,0,0.18333333333333332&cropmode=percentage&width=900&height=450&rnd=133725445420000000"
  ]
}