{
  "titulo": "La FIFLP traerá el 'walking football' a Canarias",
  "contenido": "Surgido en Inglaterra en 2011, el 'walking fútbol' ha ganado popularidad en todo el mundo y muy pronto llegará a Canarias de la mano de la Federación Interinsular de Fútbol de Las Palmas (FIFLP). La Vicepresidencia de Asuntos Deportivos, que lidera Fran Reyes, junto al Departamento de Proyectos, con Miguel González a la cabeza, tienen lista la implantación de esta modalidad en Las Palmas de Gran Canaria en las próximas semanas con el patrocinio del Instituto Municipal para la Promoción de la Actividad Física y el Deporte (IMD).\nEl 'Fútbol Caminando', nombre que llevará este proyecto promovido por la FIFLP, es una modalidad de fútbol con la gran diferencia de que los jugadores solo pueden caminar y en la que se han de evitar contactos para no provocar riesgo de lesiones, tampoco se puede elevar el balón por encima de la cabeza. Se trata de una modalidad diseñada para ayudar a las personas a mantenerse en forma y mantener un estilo de vida activo independientemente de la edad y de la forma física con el principal objetivo de seguir disfrutando con la práctica del fútbol.\nEl \"walking football' es una manera de apostar por una modalidad deportiva inclusiva, igualitaria y saludable, cuyo fin es el de ayudar a personas a mantenerse más activas y mejorar su estado de salud de una forma divertida, disfrutando del fútbol, y donde tienen cabida hombres y mujeres sin límite de edad a partir de los 60 años.\n\"Próximamente comenzarán las sesiones de entrenamiento en Las Palmas de Gran Canaria para dar a conocer esta nueva modalidad, con el objetivo de realizar en el futuro competiciones oficiales federadas. Quiero agradecer al IMD y a su concejala Carla Campoamor el apoyo a este proyecto pionero en las islas\", comentó el vicepresidente Fran Reyes.",
  "fecha": "09 Oct 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68375/futbol-andando-imd.jpg?crop=0,0.11627906976744186,0,0.1335333833458365&cropmode=percentage&width=900&height=450&rnd=133729607190000000"
  ]
}