{
  "titulo": "La RFEF, la FIFLP y el Gobierno de Canarias apuestan por la protección de los árbitros menores de edad",
  "contenido": "Este pasado jueves el campo de fútbol del Campus Universitario de Tafira acogió la presentación de la renovación del proyecto de protección a los árbitros menores de edad. que promueve la Real Federación Española de Fútbol (RFEF), junto a la Federación Interinsular de Fútbol de Las Palmas (FIFLP) y las Consejerías de Educación, Formación Profesional, Actividad Física y Deportes y de Bienestar Social, Igualdad, Juventud, Infancia y Familias del Gobierno de Canarias, dentro de un programa específico de protección de la infancia y la adolescencia en el ámbito futbolístico.\nCerca de medio centenar de árbitros y árbitras menores de edad de toda la provincia estuvieron presentes en este acto en el que se les hizo entrega de un brazalete identificativo de este proyecto, que permitirá que los asistentes a cada partido de fútbol y fútbol sala vean que el árbitro es menor de 18 años y que por ello está protegido especialmente por el Reglamento Disciplinario de la Federación Canaria de Fútbol y por la Ley Orgánica de Protección Integral a la Infancia y la Adolescencia frente a la Violencia (LOPIVI).\nEsta iniciativa ya se inició la pasada temporada con unas escarapelas identificabas y ahora se amplía con esta iniciativa del Comité Técnico de Árbitros de la Real Federación Española de Fútbol, para avanzar en la prevención y protección de unos colegiados en pleno proceso de formación que se ven sometidos en muchos casos a dirigir partidos donde no se dan las condiciones mínimas exigibles.\nLos vicepresidentes de la Federación Interinsular de Fútbol de Las Palmas, José León Hernández y Fran Reyes, así como los directivos Hilarión Rodríguez y Orlando Hernández y el presidente del Comité Técnico de Árbitros de la FIFLP Pedro Juan Díaz Batista fueron los encargados de dar a conocer este proyecto a los árbitros menores de edad y a sus familias, así como de realizar la entrega a cada uno de ellos del brazalete identificativo.\nGalería de fotos en Facebook",
  "fecha": "11 Oct 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68390/img_3844.jpg?crop=0,0.063333333333333339,0,0.18666666666666668&cropmode=percentage&width=900&height=450&rnd=133731358060000000"
  ]
}