{
  "titulo": "El Fútbol Sala volvió al Centro Penitenciario Las Palmas I",
  "contenido": "Este pasado sábado, 12 de octubre de 2024, la Federación Interinsular de Fútbol de Las Palmas (FIFLP) culminó su objetivo de retomar la competición federada en el Centro Penitenciario Las Palmas I más de dos décadas después. Una apuesta integración y por la responsabilidad social del ente federativo.\nEl CD Nuestra Señora de la Merced debutó en categoría Preferente Sala de Gran Canaria en un emocionante partido disputado en la cancha polideportiva del Centro Penitenciario Las Palmas I, con la asistencia de decenas de internos que animaron a sus compañeros en este primer compromiso liguero frente al Gáldar FS.\nEl equipo federado del Centro Penitenciario, dirigido por Roberto Llamas, fue un digno rival ante uno de los gallitos de la categoría. Los verdillos se llevaron el triunfo por un ajustado 4 a 2 en el estreno liguero de este equipo que competirá gracias al programa “El fútbol como medio de reinserción de las personas privadas de libertad”, que tiene en marcha la RFEF con las Federaciones Territoriales y con el apoyo de la Dirección General de Deportes del Gobierno de Canarias, a través del Proyecto Ganar.\n\"Hemos vivido una gran jornada de fútbol sala en el Centro Penitenciario y se ha demostrado que este programa sirve para la integración de estas personas que están privadas de libertad por circunstancias de la vida. La FIFLP ha hecho una apuesta firme por llevar nuestro deporte al centro y vamos a seguir haciéndolo durante esta temporada, también en Juan Grande y muy pronto en el Centro Penitenciario de Tahíche (Lanzarote)\", comentó el vicepresidente deportivo Fran Reyes, que asistió al partido junto al director de proyectos, Miguel González, y al presidente del Comité de Fútbol Sala, Manolo Hernández.",
  "fecha": "13 Oct 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68392/prisiones-31-re.jpg?crop=0,0.16478139793929267,0,0.046371484266221182&cropmode=percentage&width=900&height=450&rnd=133733013470000000"
  ]
}