{
  "titulo": "La FIFLP en la RFEF para las ‘Jornadas de revaluación de la Licencia UEFA PRO’",
  "contenido": "Alrededor de 300 entrenadores y entrenadoras se han dado cita en la Ciudad del Fútbol para asistir a las ‘Jornadas de revaluación Licencia UEFA PRO’, un encuentro formativo que ha contado con la participación de técnicos españoles referentes que han compartido metodologías, ideas y experiencias. Fútbol en estado puro. El acto, que se realiza cada tres años, ha contado con la presencia de Álvaro de Miguel, secretario general de la Real Federación Española y que inauguró las jornadas; Pep Sansó, director del Área de Formación y de la Escuela Nacional de Entrenadores; Jozef Záhorský, PhD Technical Education Manager de UEFA; y David Gutiérrez, presidente del Comité de Entrenadores de la RFEF. Por la Federación Interinsular de Fútbol de Las Palmas (FIFLP) estuvieron presentes el presidente del Comité Técnico de Entrenadores, Claudio Morera, y el director de la Escuela Canaria de Entrenadores, Ancor Arencibia.\nÁlvaro de Miguel reconoció que “este uno de los eventos que más interés despierta y que a lo largo de dos días reúne a los maestros de la pizarra, a líderes del vestuario, sois las personas que más ayudáis a crecer a este deporte desde el rigor y el trabajo, un oficio que desempeñáis desde la vocación. La profesión de entrenador es un privilegio, pero a veces también de riesgo. Estas jornadas, con el sello diferencial de UEFA, sirven para hablar de fútbol, compartir métodos, técnicas, tanto aquellos que tienen más experiencia como los que menos. Y la formación continua es para poder ejercer vuestra vocación con mayores garantías. Nos sentimos orgullosos de exportar una forma de entender el fútbol”.\nPor su parte, Pep Sansó, quiso felicitar a UEFA “por su iniciativa por la formación, común a todos los países adscritos y que nos dan la opción de tener una libertad de movimientos. También quiero felicitar a la RFEF, que es pionera en la formación de entrenadores desde su primer curso en 1944 y con el primer curso nacional en 1999. Sin duda, momentos muy importantes para el desarrollo del fútbol en el que los verdaderos protagonistas sois vosotros, los entrenadores. Si tuviera que hacer un análisis diría que su virtud es entender el juego y ser capaz de trasladarlo al entrenamiento, lo que hace que seáis los más reconocidos en todo el mundo”.\nUno de los momentos emotivos llegó con la llamada al escenario de Ginés Meléndez, con quien la RFEF quiso tener un reconocimiento por la labor formativa que hizo durante tantos años por los entrenadores, 19 de ellos en la RFEF. “Desde que me fui en 2018 no había vuelto, lo hice hace un mes y me puse a llorar. Estoy muy emocionado, me viene a la mente la primera jornada de revaluación que hicimos en 2012, con todo el salón lleno, como hoy… Veo a tantas caras conocidas. Gracias por este detalle”, afirmó Ginés, entre los aplausos de los presentes.\nEn la jornada inaugural se contó con una breve exposición de Jozef Záhorský, representante de UEFA, que quiso “felicitar a la RFEF por sus éxitos en 2024, tanto a nivel de selecciones como de clubes. Es realmente fantástico ver a los equipos españoles o a la Selección, cómo ganó la UEFA EURO 2024, con un fútbol muy atractivo y jóvenes talentos. Y ahí, el rol del entrenador es crucial para desarrollar a los jugadores más jóvenes, darles su espacio y la oportunidad de mejorar y brillar, ayudar a que el fútbol español brille”.\nLas jornadas, además, tienen un carácter sostenible, diverso, inclusivo e igualitario con varias medidas, todo ello para seguir afianzando el compromiso de la RFEF con la sostenibilidad, así como los criterios y estándares promovidos por UEFA.",
  "fecha": "13 Oct 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68393/jornadas-revaluacion-rfef.jpg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133733184180000000"
  ]
}