{
  "titulo": "Sobresaliente para los jugadores canarios con las Selecciones Españolas",
  "contenido": "En este parón liguero, las selecciones absoluta y Sub-21 de España se concentraron para jugar sus respectivos partidos con presencia de tres jugadores canarios entre ambos conjuntos y que cumplieron con actuación sobresaliente, siendo cruciales para las victorias de sus respectivas selecciones, que contaron todos los partidos con victoria.\nLos de Luis de La Fuente abrían jornada de la Nation League contra la selección de Dinamarca en el estadio Enrique Roca, de Murcia, con la presencia de un solo jugador canario, Pedri González, debido a las lesiones de Ayoze Pérez y Yeremy Pino. El de Tegueste fue titular en el primer encuentro, siendo sustituido en el 64’ por Mikel Merino en la victoria 1-0.\nEl segundo partido se disputó en el Nuevo Arcángel de Córdoba, donde España se impuso 3-0 a Serbia, en un partido trabado en la primera mitad y en el que Pedri González entró en la segunda parte, sustituyendo a Mikel Merino. El de Tegueste hizo una jugada de bella factura para dar la asistencia a Morata y marcar el tercer gol.\nLa víspera del encuentro de este martes frente a Serbia en Córdoba ha servido para reconocer los hitos conseguidos por tres futbolistas de la Selección, quienes han recibido sendas insignias conmemorativas de manos del vicepresidente de la RFEF, Pablo Lozano, y del seleccionador nacional Luis de la Fuente.\nEn el Europeo de Alemania, Pedri González conseguía coronarse este verano como campeón continental con España, uno de sus momentos más felices con un combinado nacional en el que debutó el 25 de marzo de 2021 con sólo 18 años, alcanzando los 25 partidos en el encuentro contra Alemania de cuartos de final.\nLA SUB-21, INVICTOS A POR EL EUROPEODoble representación canaria en la Sub-21, con el tinerfeño Javi López, jugador de la Real Sociedad y el grancanario Yeremay Hernández, jugador que pertenece a la disciplina del Deportivo de La Coruña. Los de Santi Denia finalizan la fase de clasificación para el Europeo Sub-21 invictos, después de disputar diez partidos.\nJavi López fue titular y jugó los 90’ en la sufrida victoria 4-3 ante Kazajistán, en un encuentro disputado en el estadio Ciudad de La Línea. Yeremay Hernández ingresó en el terreno de juego a los 59’ para sustituir a Hugo Álvarez.\nPara el encuentro ante Malta, con victoria 6-0 en el estadio Nuevo Mirador de Algeciras, Denia, con el fin de realizar rotaciones y evitar sobrecargas en los jugadores, dejó a Javi López de suplente, quien ingresó en el terreno de juego en el 70’. Por su parte, Yeremay Hernández fue titular hasta el 59’, para dar paso Robert Fernández.\nDestacadas victorias de ambas selecciones, donde los canarios cuentan como titulares para sus respectivos seleccionadores, ahora volverán a sus clubes para seguir la competición liguera antes de afrontar el próximo parón de las selecciones donde la absoluta disputará en Tenerife el encuentro de la última jornada de la Nation League ante Suiza el próximo 18 de noviembre en el estadio Heliodoro Rodríguez López.",
  "fecha": "17 Oct 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68414/yeremay-sefutbol.jpeg?crop=0,0.20107407407407404,0.0000000000000001263187085796,0.057259259259259371&cropmode=percentage&width=900&height=450&rnd=133736321970000000"
  ]
}