{
  "titulo": "El Cabildo de Gran Canaria pone en marcha una formación para la protección de los menores en el deporte base",
  "contenido": "El Cabildo Insular de Gran Canaria, a través del Instituto Insular de Deportes, en colaboración con la Fundación Unión Deportiva Las Palmas ponen en marcha una iniciativa dirigida a formar y capacitar a directivos/as, entrenadores/as y profesionales que trabajan en clubes de fútbol base en relación con los derechos de las personas menores de edad y el cumplimiento de las obligaciones que establece la legislación actual en relación a la protección integral a la infancia y la adolescencia frente a la violencia.\nLa presentación fue realizada por el consejero de Deportes del Cabildo de Gran Canaria, Aridany Romero; el vicepresidente y responsable del Plan Estratégico y Delegado en Protección a la Infancia) de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), José León Hernández; el director de Proyectos y secretario de la Fundación UD Las Palmas, Francisco Díaz; y el responsable de Proyectos Sociales de la Fundación, Manuel López.\nEn este sentido, la formación, dirigida a 350 personas, se realizará a través de una plataforma de aprendizaje online, lo que facilitará a los participantes la realización de la formación de manera individual y adaptada a sus circunstancias personales y profesionales.\nCon esta acción formativa se pretende dar a conocer y sensibilizar a los y las responsables de clubes de deporte base sobre las obligaciones previstas en la legislación relacionadas con la protección a los menores de edad, así como proporcionar las directrices concretas de actuación para cumplir con las obligaciones legales establecidas. Para ello, se han programado tres cursos de microaprendizaje online como son ‘Protección de la Infancia en actividades de Ocio y Deportivas’, ‘Buenas prácticas en el trabajo con menores’; y ‘Actuación frente a la violencia y el maltrato’.\nLos clubes de fútbol base de Gran Canaria interesados en recibir la citada formación deberán solicitarlo vía email a fundacion@udlaspalmas.es. Las solicitudes se atenderán por orden de llegada.\nAl respecto, el consejero de Deportes del Cabildo de Gran Canaria, Aridany Romero, ha afirmado que “esta formación es un elemento clave y fundamental en aras de que los técnicos/as, entrenadores/as y personal directivo sepan cómo identificar cualquier tipo de abuso o violencia a los menores de edad”.\n“Empezamos esta acción formativa con 350 personas, pero nuestra intención es ir de la mano de la Fundación de la Unión Deportiva Las Palmas para ir ampliando progresivamente esta formación a otras disciplinas deportivas”, porque “es necesario que los gestores/as sepan cómo proteger a nuestros niños, niñas y jóvenes”.\n“Este proyecto se alinea con las competencias que tenemos también atribuidas como administración”, ha recordado Romero, quien ha indicado que “es necesario que estos conocimientos lleguen a los gestores/as deportivos para crear espacios seguros a los menores”.\nEl vicepresidente y responsable del Plan Estratégico y Delegado en Protección a la Infancia de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), José León Hernández; ha comentado que “la publicación y entrada en vigor de la ley de protección a la infancia y contra la violencia ha marcado un hito y un antes y después por su carácter orgánico, integral y vinculante para todos los ámbitos deportivos”.\n“Este hecho ha obligado a las federaciones, a los clubes y a las entidades deportivas de base a trabajar en post y en pro del mantenimiento de todos los derechos de los deportistas menores de edad”. Por tal motivo, la Federación Interinsular de Fútbol de Las Palmas “no podía permanecer ajeno a ello, y desde febrero del año pasado desarrollamos programas amplios de formación que abarcan a entrenadores/as, personal directivo, árbitros/as y públicos y familias”, ha apuntado Hernández.\nY ha añadido que por medio de “esa concienciación colectiva tratamos de favorecer el mantenimiento de todos los derechos que tienen nuestros deportistas más jóvenes” y, en ese sentido, “el acto de hoy contribuye fundamentalmente, con el apoyo del Cabildo de Gran Canaria y la Fundación de la Unión Deportiva Las Palmas, a trabajar en esa línea”.\nPor su parte, el director de Proyectos y secretario de la Fundación UD Las Palmas, Francisco Díaz, ha explicado que “la Fundación lleva tres años trabajando en este proyecto que hoy ponemos a disposición de todos los clubes de deporte base en la isla de Gran Canaria”.\n“Es importante poner nuestros conocimientos a disposición de los técnicos/as y personal directivo de los clubes de deporte base”. En este sentido, “somos un club pionero dando formación sobre la ley de protección a menores”, porque “esto es algo novedoso en España, aunque en otros países como Inglaterra lleva años dándose esta formación”.\nPor último, el responsable de Proyectos Sociales de la Fundación, Manuel López, ha agradecido al Instituto Insular de Deportes del Cabildo de Gran Canaria por “entender que la plataforma podría ser una opción de llegar a las 350 personas que se formarán gracias a esta iniciativa”.\n“Asumimos una responsabilidad enorme cuando trabajamos con menores”, por lo que “cada vez se va a exigir más espacios seguros y que se tengan los instrumentos necesarios para proteger a los menores”, ha concluido López.",
  "fecha": "17 Oct 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68416/reunion-menores-cabildo.jpeg?crop=0.00062539086929329021,0.0000000000000001263187085796,0,0&cropmode=percentage&width=900&height=450&rnd=133736422110000000"
  ]
}