{
  "titulo": "Composición de grupos de la categoría Benjamín de Gran Canaria",
  "contenido": "La Vicepresidencia de Asuntos Deportivos de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), que dirige Fran Reyes, ha dado a conocer en la jornada de hoy la composición de los catorce grupos de la categoría Benjamín de Gran Canaria.\nAl igual que la temporada pasada, la competición de esta categoría estará dividida en dos fases. La primera será una liga a una vuelta agrupando a los equipos por proximidad geográfica, mientras que la segunda fase se configurará en base a los resultados de la primera fase.\nUn total de 140 equipos, récord histórico en la FIFLP, van a participar esta temporada en la categoría Benjamín de Gran Canaria. Más de 2000 niños y niñas, más de 150 entrenadores, otros tantos delegados y el amplio número de árbitros de la plantilla del Comité Técnico de Árbitros ultiman su regreso a la competición la próxima semana.\nLos grupos quedarán configurado de la siguiente manera:Grupo 1: Becerril  A, Roque Amagro, Valleseco, San Nicolás, Moya, Galdarclub A, Barrial, Atalaya, Guayarmina y Guía.Grupo 2: Goleta, Bañaderos, Firgas, Santidad A, Arucas A, Moya B, Barrial Atco, Cardones, Teror A y Roque Amagro B.Grupo 3: Villa Santa Brígida B, Garepa Viera, Corazón de María C, Las Mesas, Costa Ayala, Acodetti B, Arucas C, San Mateo, Bañaderos B y Cardones B.Grupo 4: Acodetti A, Vet. del Pilar A, Corazón de María B, Isleclub, Viera B, Victoria B, Inter del Pilar, Heidelberg B, Lomo Blanco B y Arucas D.Grupo 5: Huracán A, Villa Santa Brígida, San Lázaro, Las Cororadas, Arucas  B, Daniel Carnevali, Isleclub B, Simusetti, Inter del Pilar B y Victoria  A.Grupo 6 Unión Viera A, Las Torres, Tamaraceite, Barrio Atlántico A, San Antonio A, Daniel Carnevali B, Alcotán, Siete Palmas, Vet. del Pilar B y Fomento B.Grupo 7: Guiniguada Apolinario B, Atlético GC C, Almenara, Piletas, Corazón de María A, Tamaraceite B, Heidelberg A, Muelle Grande, Fomento y Vet. del Pilar C.Grupo 8: Guiniguada Apolinario A, Miguel León, Corazón de María D, Pedro Hidalgo, Sporting San José, Huracán B, Lomo Blanco A, Puertos LP A, Atlético GC B y Valsequillo B.Grupo 9: Atlético GC A, Marzasport, Telde C, Las Mesas B, Simusetti B, Valsequillo C, Pedro Hidalgo B, San Juan A y Las Palmas.Grupo 10: Las Huesas A, Telde A, Valsequillo A, Playa del Hombre A, Vallinamar, Longueras, Valdecasas, Unión Marina, Calero y La Garita A.Grupo 11: Carrizal A, Telde B, Las Majoreras A, Futboltec, Las Huesas B, Ojos de Garza A, Doramas B, Longueras B, Arinaga B e Ingenio B.Grupo 12: Vecinklubf A, Ingenio A, Doramas A, Agüimes, Estrella B, Balos B, Arinaga, Los Vélez, Casa Pastores A y Jovero Las Rosas.Grupo 13: Balos A, Estrella A, San Pedro Mártir A, Cerruda A, Tablero B, Maspalomas A, Arguineguín, Vecinklubf B, San Fernando B y Football Project.Grupo 14: Arguineguín B, Football Project B, Maspalomas B, Tablero, Mogán, San Fernando, San Pedro Mártir B, Vecinklubf C, Doramas C y Cerruda B.\nDesde el Departamento de Competición se informa que esta composición de grupos podría sufrir alguna modificación puntual en casos de fuerza mayor, antes de la publicación del calendario.",
  "fecha": "17 Oct 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68418/copia-de-copia-de-copia-de-copia-de-asamblea-general-ordinaria-37.png?crop=0,0.0671604938271605,0,0.043950617283950617&cropmode=percentage&width=900&height=450&rnd=133736458840000000"
  ]
}