{
  "titulo": "Los principales despachos internacionales de arquitectura e ingeniería pasan a la segunda fase del concurso para la redacción del proyecto de la reforma integral del Estadio de Gran Canaria",
  "contenido": "La junta rectora del Instituto Insular de Deportes del Cabildo de Gran Canaria ha aprobado en sesión extraordinaria los licitadores que pasan a la segunda fase del “Concurso de proyectos con intervención de jurado para la adjudicación del contrato de servicios de redacción del proyecto básico y de ejecución y de su correspondiente ejecución como dirección facultativa de las obras de ampliación y reforma integral del Estadio de Gran Canaria”. Al respecto, han pasado a esta fase la totalidad de los despachos de arquitectura e ingeniería presentados, ya que han superado los 50 puntos necesarios para acceder a la segunda fase.\nLas nueve empresas o UTE que pasan a la siguiente fase son: Compromiso UTE VRB Estadio de Gran Canaria 2030 (Vidal y Asociados -destacan sus proyectos hospitalarios y aeroportuarios, como es la ampliación del Aeropuerto de Heathrow, la reforma de las Torres Colón, o el centro Botín-, Romera Arquitectos -despacho grancanario. Entre sus proyectos se encuentra el centro polideportivo La Barranquera, la rehabilitación del Colegio Brains, la eloctrinera La Salle o el Parque Tony Gallardo-, y BIS MEP Systems -entre sus proyectos está la rehabilitación y ampliación del Spotify Camp Nou F.C.B, el complejo deportivo Túnez, Baku 2015 European Games Park, o Nou Palau Blaugrana); Estudio Lamela S.L.P. (con más de 2.000 proyectos realizados, entre los que destacan la ampliación del Aeropuerto de Gran Canaria, el estadio de Cracovia, el estadio de Lublin en Polonia, o la ampliación del Bernabéu y la Ciudad Deportiva del Real Madrid); Idom Consulting Engineering Architecture S.A.U. (han realizado el proyecto y obra del San Mamés y del Bilbao Arena, de La Romareda, y el anteproyecto del Sánchez-Pizjuán, entre otros estadios a nivel mundial); Compromiso UTE Nexo Junquera Socotec Estadio (Nexo arquitectura -encargado del proyecto del Centro Insular de Deportes o de la sede del Metro de Madrid, entre otros; y BAC Engineering Consultacy Group -han realizado el proyecto integral de ingeniería del Mercado de la Abacería o la estación de metro Begoña en Madrid); Ayesa Ingeniería y Arquitectura (entre sus proyectos destaca la reforma del Santiago Bernabéu y múltiples obra de importancia en España. Se presenta a la licitación además con Gensler, empresa que ha ganado la licitación de la redacción del proyecto del estadio Benito Villamarín, así como de diversos estadios de la Copa del Mundo de Fútbol 2026. También son los responsables de otros importantes proyectos como la nueva terminal de pasajeros del aeropuerto neoyorquino JFK o la construcción del recinto multiusos Moody Center en la Universidad de Texas); Ezketa S.L.P. (entre sus proyectos más importantes destacan la rehabilitación del Reale Arena y del estadio de Son Moix, así como la renovación de la Ciudad Deportiva de Zubieta de la Real Sociedad); Proes Consultores (Ingeniería de gran solvencia nacional, que ha realizado obras de infraestructuras nacionales e internacionales. Se presenta junto a Populous, uno de los mayores estudios de arquitectura de estadios a nivel mundial, entre los que destacan los proyectos de los estadios de Wembley y Tottenham); L35 Arquitectura, Urbanismo y Diseño (dedicado a obras de diversa índole, destacan por el concurso para el estadio Santiago Bernabéu, Vitam`Parc, Sheikh Mohammed Bin Rashid Al Maktoum Stadium en Dubai; o Vialia estación de Vigo); Compromiso UTE Morph Typsa (Architecture Meets Engineering y Técnica y Proyectos. Morph Estudio destaca por proyectos deportivos como los anteproyectos de los estadios de La Rosaleda, el coliseum de Getafe y el José Zorrilla de Valladolid; y Typsa cuenta en sus proyectos con la construcción de la Facultad de Medicina de la Universidad de Panamá; y los metros de Riad, Daca o Estocolmo, entre otros).\nEn esta segunda fase, los licitadores tendrán que presentar la propuesta para la ampliación y reforma integral del estadio, valorando el jurado la calidad de la propuesta del proyecto, su concepción arquitectónica, cultural, deportiva y medioambiental, los criterios de diseño basados en la sostenibilidad medioambiental y la eficiencia energética, la adecuación del proyecto al programa funcional propuesto por el Instituto Insular de Deportes del Cabildo de Gran Canaria y a la mejora de la movilidad, la viabilidad de la propuesta a nivel constructivo, económico, estético y funcional, la calidad de los materiales utilizados, los criterios de accesibilidad universal, y el uso de fuentes energéticas sostenibles y renovables.\nLos licitadores tendrán un plazo de 45 días hábiles para presentar sus propuestas una vez que reciban la notificación oficial con la invitación a participar en esta segunda fase.",
  "fecha": "18 Oct 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68431/presentacio-n-concurso-rehabilitacio-n-estadio-gran-canaria.jpg?crop=0,0.11331067119909351,0,0.13683929880690529&cropmode=percentage&width=900&height=450&rnd=133737423120000000"
  ]
}