{
  "titulo": "Comienza una nueva edición del curso de formación ‘UEFA Playmakers’ en la Ciudad del Fútbol",
  "contenido": "La tercera edición del curso de formación ‘UEFA Playmakers’ ya está en marcha en la Ciudad del Fútbol, con la presencia de representantes de 18 representantes de las federaciones de ámbito autonómico de la Real Federación Española de Fútbol (RFEF) y la participación de Joana Soares, Grassroots Manager; Israel López, director Académico del Área de Formación de la RFEF; y Paula López, docente. Por parte de la FIFLP estuvieron presentes el director de Proyectos, Miguel González, y la seleccionadora femenina de fútbol Sala, Fayna Pérez.\nEste programa de UEFA de Grassroots tiene, entre sus objetivos, introducir a las niñas de entre 5 y 8 años al mundo del fútbol a través del movimiento, del juego y de la magia de las historias de Disney. “Para que las niñas se sientan cómodas, se motiven y les guste el fútbol necesitan un entorno y unos estímulos diferentes, como les ofrece este programa”. No nos basamos en la técnica ni en la táctica, la idea es que puedan jugar con la imaginación, afirmó Joana Soares en la presentación de las primeras sesiones, antes de reconocer que los datos indican que “el éxito de este programa es indiscutible”.\nEn las dos temporadas anteriores, han sido más de 1.200 niñas las que han participado en este programa que ofrece una experiencia única a las niñas que quieren disfrutar jugando al fútbol desde muy pequeñas, siendo el punto de partida para que luego continúen, bien de forma recreativa o competitiva hasta el final de sus vidas con otros formatos que se adapten a su capacidad y estilo de vida.\nEn la formación presencial que se ha llevado a cabo en Las Rozas, tanto de forma teórica como con sesiones prácticas, se ha hecho especial hincapié sobre cómo crear un ambiente divertido y positivo usando el juego, cómo desarrollar habilidades para la vida a través de la narración de historias y los personajes de Disney, así como trabajar las habilidades fundamentales de movimiento y básicas de fútbol, todo ello con un enfoque para las niñas de entre 5 y 8 años.",
  "fecha": "18 Oct 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68425/whatsapp-image-2024-10-17-at-141901.jpeg?crop=0,0.16,0,0.17333333333333334&cropmode=percentage&width=900&height=450&rnd=133737369770000000"
  ]
}