{
  "titulo": "La FCF en las jornadas de trabajo sobre disciplina deportiva organizadas por la RFEF",
  "contenido": "La Ciudad del Fútbol acoge hoy viernes, 18 de octubre, una jornada de trabajo para miembros de los órganos disciplinarios e instructores de la RFEF que centra su atención en las novedades para la temporada 2024-2025. La Federación Canaria de Fútbol ha participado en estas jornadas con la asistencia de representantes de las dos federaciones interinsulares, José Carlos Reina, presidente del Comité de Competición y Disciplina de la FIFLP y Juez de Disciplina de Tercera Federación Grupo 12; Antonio Ruymán Pérez, vocal del Comité de Competición y Disciplina de la FIFLP y Juez de Disciplina de Tercera División Sala (Grupo Las Palmas); Giover Alegre, vicesecretario general de la FIFT, y Jürgen Méndez, adjunto a la asesoría jurídica de la FIFT.\nEl objetivo de la jornada es compartir cuestiones prácticas en la resolución de conflictos así como presentar a los miembros de los distintos comités y poner el foco en las materias más relevantes en relación con la disciplina deportiva. La Secretaría General de la RFEF, en colaboración con la Asesoría Jurídica y el Área de Competiciones, han desarrollado un panel de ponencias donde han abordado, entre otros asuntos, las principales cuestiones disciplinarias que se dieron en la temporada 23/24. Además, se presentó una guía práctica para la instrucción de los procedimientos disciplinarios.\nEl Secretario General de la RFEF, Álvaro de Miguel, así como el director del Área Jurídica, Jordi Aparisi; el director del Área de Competición, Alberto Bárez, y los distintos miembros de los Comités de Disciplina de la RFEF, inauguraron el ‘workshop’ para integrantes de órganos disciplinarios e instructores de la RFEF y sus Federaciones Territoriales.",
  "fecha": "18 Oct 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68427/cdde996f-5f90-40e4-a28f-2040c58dc9fe.jpeg?crop=0,0.16592592592592592,0,0.16740740740740739&cropmode=percentage&width=900&height=450&rnd=133737397750000000"
  ]
}