{
  "titulo": "La Federación Vizcaína asesora a la FIFLP en el proyecto de 'Fútbol Caminando'",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas (FIFLP) y el Instituto Municipal para la Promoción de la Actividad Física y el Deporte de Las Palmas de Gran Canaria (IMD) ya están ultimando la llegada del 'walking football' a las islas. La capital grancanaria será el primer lugar donde se desarrolle el proyecto 'Fútbol Caminando', donde se promoverá una novedosa modalidad fútbol para personas mayores de 60 años.\nLa Federación Vizcaína de Fútbol fue la primera que trajo a España el 'walking football' hace tres temporadas y ya cuentan con una competición oficial en su provincia con la participación de una decena de equipos. Por este motivo, desde la Vicepresidencia Deportiva de la FIFLP, que lidera Fran Reyes, se ha querido contactar con los compañeros de la federación provincial vasca para implantar esta modalidad en las islas. Recientemente, el directivo de la Federación Vizcaína de Fútbol, Juan Carlos Redondo Bermúdez, visitó la sede federativa para explicar con detalle los pasos que han seguido en País Vasco para avanzar en su implantación.\nGracias al acuerdo firmado con el IMD, muy pronto comenzarán los entrenamientos en diversos campos de fútbol de Las Palmas de Gran Canaria. El 'Fútbol Caminando' es una modalidad en la que los jugadores solo pueden caminar y en la que se han de evitar contactos para no provocar riesgo de lesiones, tampoco se puede elevar el balón por encima de la cabeza. Se trata de una modalidad mixta (hombres y mujeres) diseñada para ayudar a las personas a mantenerse en forma y mantener un estilo de vida activo independientemente de la edad y de la forma física con el principal objetivo de seguir disfrutando con la práctica del fútbol.\nLas personas o asociaciones interesadas en participar en esta actividad pueden contactar con la FIFLP en el correo futbolcaminando@fiflp.com o en el teléfono 928 247 962.",
  "fecha": "22 Oct 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68449/img20240913121544_01.jpg?crop=0,0.1111111111111111,0,0&cropmode=percentage&width=900&height=450&rnd=133740768040000000"
  ]
}