{
  "titulo": "Doble sesión de las Selecciones Canarias en el Mundial 82",
  "contenido": "Las Selecciones Canarias avanzan en su preparación. Este miércoles, 23 de octubre de 2024, el estadio Mundial 82 de Jinámar (Las Palmas de Gran Canaria) acogerá una doble sesión de los combinados autonómicos de cara a sus respectivos Campeonato de España de Selecciones Autonómicas, que se celebrarán en próximas semanas.\nA las 15:45 horas se han citado a más de una treintena de jugadoras con vistas a configurar la futura Selección Canaria Sub-16 femenina, que a mediados dediciembre se desplazará a la Península para medirse a Cataluña y Andalucía. La seleccionadora Ana Pérez jugará un partido de entrenamiento con jugadoras procedentes de equipos de Gran Canaria.\nLa convocatoria, según su club de procedencia, es la siguiente:ATLÉTICO GC: Carla Souza Perez y Daniela Jiménez SuárezCD JUAN GRANDE: Adriana García Hidalgo, Esther Monzón Cardona, Yaishel Rodríguez Del Rosario, Emma Ortiz Robaina, Emily Scaffidi, Valeria López Falcón, Anna María Acunzo y Ana Sánchez QuintanaCD GUINIGUADA APOLINARIO: Alexia Sosa Delgado, Evelyn González Layes, Adriana Suarez Artiles, Keira Gutiérrez Manchón, María Yurisay García Sánchez, Taysa Lorena García Martínez, Leire Santana Lavis, Queren Alayón Hidalgo y Ariadne Geraldine Armas NavarroCD FIRGAS: Marta Lucia García Monzón y Gabriela Suarez GonzálezSPORTING SAN JOSÉ: Claudia Bolaños SantanaCD MASPALOMAS: Perla Y. Vargas Medina y Lucia Castillo SarasCD ARGUINEGUÍN: Ainara Ortega López, Alba López Trujillo y Keila Aisiara Trujillo QuevedoCF UNIÓN VIERA Carolina Ferrera Torres y Paola Sosa HernándezUD PILETAS: Ohiana García PerezCD GUAYARMINA: Adriana Díaz HernándezCD CARDONES: Iris Santana Marrero y Ainhoa Del Carmen Gil Sánchez\nA las 16:00 horas se ha citado a 18 futbolistas que optan a formar parte de la convocatoria final de la Selección Canaria Sub-14 masculina, que apura su preparación para disputar el Campeonato de España del 1 al 3 de noviembre en Madrid.\nLa convocatoria, según su club de procedencia, es la siguiente:ACODETTI CF: Alejandro Pérez RomeroCD MASPALOMAS: Odamay Ramírez Cruz y Rubén Matos MarreroUD LAS PALMAS: Fabio Domínguez Cutie, Besay Rosario Quintana, Acoidán Díaz Pérez, Daniel Nuez Lorenzo y Aythami Rodríguez SuárezFUNDACIÓN UD LAS PALMAS: Yadiel Moreno Gutiérrez, Badou Mbaye y Iván González ArtilesCD 35600: Javier Cáceres EscobarCD ORIENTACIÓN MARÍTIMA: Juan José Estellano Mosquera y Jose Manuel Mendes SariéCD TENERIFE: Abraham González Lemus, Adonay González Rivero, Bame Tom Miller Morovia y Santiago Arocha Dávila",
  "fecha": "22 Oct 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68450/img_3546.jpg?crop=0,0.093333333333333338,0,0.15666666666666668&cropmode=percentage&width=900&height=450&rnd=133740886180000000"
  ]
}