{
  "titulo": "La FCF y el Gobierno de Canarias impulsan la reinserción de las personas privadas de libertad",
  "contenido": "La Federación Canaria de Fútbol (FCF) y el Gobierno de Canarias han llegado a un acuerdo para impulsar el desarrollo y crecimiento del Programa “el Fútbol como medida de reinserción de las personas privadas de libertad” en el ámbito del Proyecto Ganar en esta temporada 2024/25 con la inclusión de dos equipos federados de fútbol sala.\nA partir de 2024, el proyecto \"Ganar\" se revitaliza bajo el paradigma “Valores que unen, entornos seguros”. Este enfoque resalta la importancia de los valores inherentes al deporte, los cuales se reflejan en actitudes, conductas y comportamientos que fomentan la unión entre las personas en un entorno de respeto y cooperación. Las normativas deportivas encarnan estos valores, y es responsabilidad de todos los actores en el ámbito deportivo promoverlos y asegurar su cumplimiento.\nDe esta manera, y gracias a este acuerdo alcanzado entre la FCF y el Gobierno de Canarias, en el marco del Proyecto Ganar, el Programa “el Fútbol como medida de reinserción de las personas privadas de libertad” tendrá como objetivo fundamental la reinserción de los internos, integrarlos en la sociedad, creando entornos seguros para todas las personas que participen en él.\nEste Programa, que ahora desarrollan conjuntamente la FCF y el Gobierno de Canarias, permitirá la participación en la categoría Preferente Futsal de dos equipos federados de fútbol sala en la temporada 2024/25, integrado por internos del Centro Penitenciario Tenerife II y del Centro Penitenciario Las Palmas I.\nAsí, \"Ganar\" se enfoca en educar a través de actitudes y comportamientos positivos, fomentando la convivencia y la cultura de paz mediante valores fundamentales como el respeto, la solidaridad, la inclusión, la igualdad y el compromiso.\nEn estas próximas semanas, la FCF, el Gobierno de Canarias, el Centro Penitenciario Tenerife II y el Centro Penitenciario Las Palmas I tienen previsto la celebración de un acto de presentación de este acuerdo que supondrá nuevas oportunidades para los internos que ofrece el deporte para la educación, contribuyendo a la promoción de la salud, el respeto por el medio ambiente y el impulso del voluntariado.\nConvenio de la RFEF e Instituciones PenitenciariasLa Real Federación Española de Fútbol (RFEF) e Instituciones Penitenciarias formalizaron el pasado mes de marzo de 2022 la prolongación y la actualización de una colaboración que se inició en 2007 que ha ido creciendo y consolidándose en el tiempo.\nEste convenio, en el que también participan las federaciones territoriales, entre ellas la FCF, se presenta en la actualidad como un programa puntero y pionero, que consiguió el apoyo y la felicitación por parte de UEFA, convirtiéndose en referente, además, del trabajo en materia de responsabilidad social que se desarrolla con gran éxito en nuestro país.\nEl proyecto denominado “el Fútbol como medio de reinserción de las personas privadas de libertad” se desarrolla en la actualidad en unos 40 centros penitenciarios, con una población estimada de unos 38.000 internos.\nMás de 10 años de implantación del proyecto, que se inició en 2007 hace que este consolidado, con un trabajo ya suficientemente experimentado y valorado como lo demuestra la medalla de plata concedida a la RFEF, y la de oro concedida también, por Instituciones Penitenciarias (Ministerio de Interior, Gobierno de España).",
  "fecha": "23 Oct 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68451/img-20241023-wa0000.jpg?crop=0,0.2785185185185185,0,0.054814814814814816&cropmode=percentage&width=900&height=450&rnd=133741455050000000"
  ]
}