{
  "titulo": "La competición para personas con discapacidad arrancará el próximo mes de noviembre",
  "contenido": "La Vicepresidencia de Asuntos Deportivos de la Federación Interinsular de Fútbol de Las Palmas (FIFLP) mantuvo la pasada semana una reunión informativa con cerca de una decena de clubes con equipo formados por personas con discapacidad de cara a comenzar a realizar competiciones federadas esta temporada.\nEl vicepresidente Fran Reyes, acompañado del director de Proyectos Miguel González, expuso a los clubes asistentes la planificación de la FIFLP para comenzar en próximas semanas esta competición que era una demanda de los clubes y que ya será una realidad.\nLa FIFLP avanzó el acuerdo alcanzado con la Mutualidad de Futbolistas para dar cobertura sanitaria a los deportistas durante toda la temporada, tanto en las jornadas de competición como en los entrenamientos; así como la formación de árbitros en esta materia de cara al inicio de la liga.\nDe común acuerdo con los clubes, se decidió que la competición se llevará a cabo por sistema de concentración de carácter bimensual, con un total de 6 sedes entre noviembre y junio. La FIFLP cubrirá íntegramente los costes derivados de esta competición y se ha comprometido a gestionar una ayuda para los transportes de los equipos a las diferentes concentraciones que se van a realizar.\n\"Era un objetivo para nuestra Junta de Gobierno poder realizar una competición reglada para las personas con discapacidad y por fin hemos logrado llevarla a cabo. Quiero agradecer a los clubes su disposición a participar y su paciencia durante tantos meses para poder tener esta competición. También a la Viceconsejería de Actividad Física y Deportes del Gobierno de Canarias por tutelar este proyecto y hacerlo realidad\", comentó el vicepresidente Fran Reyes.",
  "fecha": "24 Oct 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68453/discapacidad.jpeg?crop=0,0.074950690335305714,0,0.037475345167652857&cropmode=percentage&width=900&height=450&rnd=133742380630000000"
  ]
}