{
  "titulo": "Doble sesión las Selecciones Canarias femeninas en Gran Canaria",
  "contenido": "Las Selecciones Canarias Sub-14 y Sub-16 femenina han programado para este próximo miércoles, 30 de octubre de 2024, una doble sesión preparatoria con vistas al Campeonato de España de Selecciones Autonómicas cuya primera fase está prevista para el próximo mes de diciembre.\nEl campo Mundial 82 de Las Palmas de Gran Canaria acogerá a partir de las 15:45 horas, este doble entrenamiento de los combinados autonómicos infantil y cadete femenino en la isla de Gran Canaria. Las seleccionadas disputarán un partido de entrenamiento entre ellas mismas.\nLa convocatoria de la Sub-14, según su club de procedencia, es la siguiente:CD GUINIGUADA APOLINARIO: Ariadna Ortega Cruz, Elisabeth Mejías Santana y Yuneisi Patricia Morales OrtegaCD MASPALOMAS: Carolina Fandiño Falcón, Daniela María Toledo Estévez y Kira Monzón CabreraCD DANIEL CARNEVALI: Marta Alonso Fernández-VillamilFC LA GARITA: Mariela Cabrera ArmasCD CORAZÓN DE MARÍA: Aitana Gacimartin HenríquezCF UNIÓN VIERA: Claudia Tusell DiazCF GAREPA VIERA: Amy Curbelo Morales y Laura Hernández QuintanaCD CARDONES: Thais Suarez LorenzoCD JUAN GRANDE: Araisha Suarez Tejera, África Molto Núñez, Irene García Valido, Paulina María Palléz Pérez, Noa Domínguez Sosa y Giselle Román LuañaCF BARRIO DEL ATLÁNTICO: Stacey Mateus MuñozATLÉTICO GC: Yashira Pulido GranadosCEF PUERTOS LAS PALMAS: Leyre Torres Suárez\nLa convocatoria de la Sub-16, según su club de procedencia, es la siguiente:CD JUAN GRANDE: Adriana García Hidalgo, Esther Monzón Cardona, Yaishel Rodríguez Del Rosario, Enma Ortiz, Emily Scaffidi, Valeria López Falcón y Anna María AcunzoCD FIRGAS: Gabriela Suárez GonzálezCD GUINIGUADA APOLINARIO: Alexia Sosa Delgado, Evelyn González Layes, Adriana Suarez Artiles, Keira Gutiérrez Manchón, María Yurisay García Sánchez, Taysa Lorena García Martínez, Queren Alayón Hidalgo y Nagore León MonzónCD MASPALOMAS: Perla Y. Vargas MedinaCD ARGUINEGUÍN: Keila Aisiara Trujillo QuevedoCF UNIÓN VIERA: Carolina Ferrera TorresUD PILETAS: Ohiana García Pérez",
  "fecha": "28 Oct 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68458/dsc01706.jpg?crop=0,0.091851851851851851,0,0.24148148148148149&cropmode=percentage&width=900&height=450&rnd=133746065760000000"
  ]
}