{
  "titulo": "Nota informativa Elecciones RFEF 2024",
  "contenido": "En atención a los avances que se han ido produciendo en el seno del procedimiento electoral convocado por la Real Federación Española de Fútbol en orden a elección de la asamblea general, la comisión delegada y la presidencia de dicha federación, se ha entendido útil y pertinente emitir la presente nota informativa en relación con las diferentes formas de ejercicio del derecho de voto por parte de las personas y entidades que conforman el censo electoral:\na.-) De conformidad con lo previsto en el Artículo 31 del \"Reglamento de elecciones a la asamblea general, a su comisión delegada y a la presidencia de la real federación española de fútbol\" aquellos electores que hayan solicitado y les haya sido reconocida la facultad de ejercitar el voto por correo deberán emitir su voto bien acudiendo a cualquier oficina de Correos o bien acudiendo al Notario de su elección, exhibiendo en ambos casos el certificado original que les autoriza a ejercer el voto por correo así como el ejemplar original de su DNI, pasaporte o autorización de residencia en vigor. La FIFLP pondrá a disposición de los electores que así lo prefieran un servicio de Notarios encargados de dar cumplimiento de las referidas obligaciones reglamentarias, los cuales se constituirán en las distintas sedes federativas en los días y horarios que a continuación se consignan: i.-) En la sede central de Las Palmas de Gran Canaria los días 11, 12 y 13 de noviembre de 2024 en horario comprendido entre las 16:00 y las 18:00 horas; ii.-) En la sede de Arrecife el día 14 de noviembre de 2024 en horario comprendido entre las 16:00 y las 18:00 horas; iii.-) En la sede de Puerto del Rosario el día 14 de noviembre de 2024 en horario comprendido entre las 16:00 y las 18:00 horas. Sin perjuicio de los días y horarios anteriormente indicados y de acuerdo con el contenido del referido Artículo 31 del Reglamento Electoral RFEF, los electores podrán acudir, a su voluntad, a la oficina de Correos o Notario de su elección.\nb.-) De conformidad con lo previsto en el Artículo 19.4 del Reglamento Electoral RFEF y en aquellos supuestos cuya circunscripción sea estatal, se permite a los electores ejercer su derecho presencial el voto en la sede habilitada a nivel autonómico, bastando para ello con que el elector comunique a la Comisión Electoral de la RFEF su intención de votar en la sede habilitada a nivel autonómico. Dicha comunicación podrá efectuarse bien de forma presencial empleando firma manuscrita ante el Registro habilitado en la sede de la RFEF en la Ciudad del Fútbol de Las Rozas o bien de forma telemática empleando para ello certificado digital en vigor ante la dirección electrónica habilitada \"elecciones@rfef.es\". El plazo para efectuar esta solicitud finalizará el 18 de noviembre de 2024 (a las 17:00 horas en caso que se emplee el Registro físico o a las 23:59 en caso que se emplee el registro telemático).\nc.-) De conformidad con el calendario que rige el presente procedimiento electoral las votaciones correspondientes a la elección de miembros de la asamblea general de la RFEF se celebrarán, de forma simultánea en la sede central y en las diferentes sedes de ámbito autonómico, el día 25 de noviembre de 2024 en horario de 10:00 a 17:00 horas. Para la celebración de esas votaciones en la provincia de Las Palmas se habilitará el local federativo ubicado en la calle Ángel Guimerá, 107 (esquina Paseo Madrid) de la ciudad de Las Palmas de Gran Canaria, al que podrán acudir tanto los electores adscritos a cualquiera de las circunscripciones del ámbito autonómico canario como aquellos electores adscritos a una circunscripción estatal pero que hayan solicitado emitir su voto en la sede habilitada a nivel autonómico siguiendo el procedimiento indicado en el párrafo anterior. En relación a la celebración de esas votaciones resulta conveniente indicar que en el día de ayer, 27 de octubre de 2024, se reunión la Comisión Electoral de la RFEF para, entre otras cuestiones, celebrar el sorteo para designar a los miembros integrantes de las diferentes mesas electorales. Habiéndose efectuado, por tanto, dicho sorteo por parte de la Comisión Electoral de la RFEF es por lo que, en los próximos días, la Secretaría General de la Federación Canaria de Fútbol notificará dicha designación a cada uno de los miembros titulares y suplentes que han sido designados para ejercer funciones en las distintas mesas electorales. De igual forma, en dicha reunión de la Comisión Electoral de la RFEF se acordó la elaboración y publicación de instrucciones para facilitar el desarrollo de la jornada electoral, instrucciones de las que desde la FIFLP se dará debida cuenta en tanto sean recibidas.",
  "fecha": "28 Oct 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67823/infooficialelecciones2024_1600x900_1_copia_2.png?crop=0,0.047407407407407405,0,0.0637037037037037&cropmode=percentage&width=900&height=450&rnd=133567828650000000"
  ]
}