{
  "titulo": "La FIFLP guardará un minuto de silencio por las víctimas de la DANA",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas (FIFLP) acordó este miércoles, 30 de octubre de 2024, la realización de un minuto de silencio por las víctimas de la DANA en todos los encuentros que se disputen durante la jornada del fin de semana, en las competiciones bajo su amparo.El presidente José Juan Arencibia, durante la sesión ordinaria de la Junta de Gobierno celebrada este mediodía, expresó su consternación por esta tragedia meteorológica que están viviendo las zonas afectadas por este temporal en Comunidad Valenciana, Castilla-La Mancha y Región de Murcia. El también presidente de la Federación Canaria de Fútbol, expresó la solidaridad del Fútbol Canario con las familias afectadas.\nLa RFEF trabaja junto a sus federaciones territoriales para ayudar a las víctimas de la DANA y guardará un minuto de silencio en todos los encuentros de las competiciones nacionales\nLa Real Federación Española de Fútbol se ha puesto a disposición de las federaciones de ámbito territorial en cuyas comunidades está impactando la DANA.\nLa Secretaría General de la RFEF, en comunicación con los presidentes de las federaciones de Castilla - La Mancha y Comunidad Valenciana, Pablo Burillo y Salvador Gomar, así como con otros territorios que pudieran verse afectados, trabaja para realizar de manera urgente envíos de ropa de invierno y material para distribuir entre las familias afectadas por el temporal.\nEl fútbol español quiere expresar su consternación por la tragedia meteorológica que se está viviendo en toda la zona del Levante español y manda sus condolencias a las familias de las personas fallecidas.\nComo expresión de este sentimiento, la RFEF ha establecido este miércoles que todos los encuentros de competiciones organizadas por ella que tengan lugar en los próximos días sean precedidos por un minuto de silencio en memoria de las víctimas mortales y en solidaridad con todas las personas afectadas por la DANA que, en las últimas horas, ha azotado con dureza parte de nuestra geografía nacional.\nLos partidos de la primera eliminatoria de la Copa de SM el Rey de fútbol 11 previstos para hoy, así como los encuentros de la tercera eliminatoria de la Copa de SM el Rey de fútbol sala, comenzarán de este modo con el recuerdo de quienes están sufriendo en primera persona, de un modo u otro, las graves inundaciones.",
  "fecha": "30 Oct 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68470/pesame-rfef-y-fiflp.jpg?crop=0,0,0,0.1111111111111111&cropmode=percentage&width=900&height=450&rnd=133747863300000000"
  ]
}