{
  "titulo": "La UD Lanzarote roza la proeza en la Copa del Rey ante el Racing de Santander",
  "contenido": "La UD Lanzarote tuteó al Real Racing Club de Santander en la primera eliminatoria de la Copa S.M. El Rey, rozando la proeza de poder eliminar al líder de LaLiga Hypermotion. A pesar de la derrota por 3 a 4 ante los cántabros, los rojillos se marchan con la cabeza bien alta y orgullosos de lo realizado ante uno de los históricos del fútbol español, disfrutando los más de 1.200 espectadores del espectáculo ofrecido en el Municipal Pancho Bermúdez, con la presencia del presidente de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), José Juan Arencibia; el vicepresidente José Valido y la directiva Lourdes Morera.\nEl partido comenzó con el dominio del Racing de Santander, aunque la UD Lanzarote se fue sacudiendo el dominio visitante con el paso de los minutos. Ale Fuentes protagonizó la primera jugada de peligro, con una internada por la banda izquierda y un disparo que se acabó estrellando en el cuerpo del portero Parera.\nCuando mejor estaba la UD Lanzarote, llegaron los dos primeros goles del Racing de Santander por medio de Karrikaburu y Ekain. Los rojillos recortaron diferencias antes del descanso, aprovechando Ale Fuentes un servicio de su compañero Ale Cruz, que se anticipó a uno de los defensores del cuadro cántabro.\nLa segunda parte continuó con un ligero dominio del Racing de Santander, equipo que logró aumentar las diferencias en dos jugadas rápidas. Jeremy hizo el tercero en el minuto 73, y solo dos minutos más tarde, Suleiman sorprendió a Ruymán con un disparo por el palo corto.\nLa UD Lanzarote no bajó los brazos e incluso se metió en el encuentro. En el minuto 78, Ayoze Pérez ejecutó una falta, Agoney cabeceó en el segundo palo y Ale Fuentes en boca de gol remató de cabeza al fondo de las mallas. Y solo dos minutos más tarde, Álvaro Iglesias se internó por la izquierda, cediendo para que Ale Fuentes completara su gran noche.\nLo intentó hasta el final del encuentro la UD Lanzarote, poniendo en problemas al Racing de Santander, equipo que acabó pidiendo la hora y perdiendo segundos en cada una de las acciones. Una derrota que deja un gran sabor de boca entre los aficionados, viendo como los rojillos tutean al líder de LaLiga Hypermotion.\n",
  "fecha": "30 Oct 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68467/copa-del-rey-ud-lanzarote-racing-de-santander-7.jpg?crop=0,0.088888888888888892,0,0.24444444444444444&cropmode=percentage&width=900&height=450&rnd=133747567470000000"
  ]
}