{
  "titulo": "La FIFLP presente en las jornadas para mejorar la seguridad de los menores frente a la violencia sexual",
  "contenido": "El vicepresidente de Plan Estratégico y Delegado de Protección a la Infancia de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), José León Hernández, estuvo presente este pasado miércoles, 30 de octubre, en la jornada de formación para promover la especialización de profesionales en la prevención y detección de la violencia sexual infantil, así como en la atención integral y protección de los menores.\nEsta jornada, fue organizada por la Asociación Interprofesional en Defensa de los Derechos de la Infancia y Adolescencia (AIDDDIA) y la Delegación del Gobierno en Canarias, con la colaboración de Casa África, ha sido inaugurada por la subdelegada del Gobierno en Las Palmas, Teresa Mayans, y por la presidenta de AIDDDIA, Esther Martín.\nJosé León Hernández participó como ponente en una de las mesas redondas donde se abordó el tema de los protocolos específicos para la violencia sexual en el deporte, algo que desde el ente federativo se ha hecho mucho hincapié. La Delegación del Gobierno en Canarias recordó la puesta en marcha de la campaña ‘Comparte el mensaje, no a la violencia sexual’ en 2022, cuando realizó un vídeo destinado al público más joven para fomentar la conciencia sobre este problema.\nEl Delegado de Protección a la Infancia de la FIFLP también participó en las diferentes sesiones donde se abordaron cuestiones como el consentimiento de las víctimas de violencias sexuales, la reformas legislativas en la materia, la complejidad de la identificación y protección de menores extranjeros no acompañados víctimas de trata y la protección de los menores de edad que son refugiados en la situación de un desplazamiento forzoso.\nAdemás, también se analizó gestión de la sexualidad adolescentes en tiempos digitales, la intervención temprana y el abordaje con secuelas por abuso sexual en la infancia, la violencia sexual infantil en el ámbito LGTBIQ+ y en el de personas con diversidad funcional, entre otros temas de la misma índole.\nEn esta jornada igualmente participaron representantes de Policía Nacional, del Alto Comisionado de Naciones Unidas para los Refugiados (ACNUR), de la Administración de Justicia, del Instituto de Medicina Legal y Ciencias Forenses de Las Palmas, del Instituto Insular de Deportes del Cabildo de Gran Canaria, de la ONG CEGIO (Centro de Asesoramiento Infantil y Familiar) y de la Fundación Márgenes y Vínculos.",
  "fecha": "31 Oct 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68476/np241030pic1.jpg?crop=0,0.19851851851851851,0,0.1348148148148148&cropmode=percentage&width=900&height=450&rnd=133748568630000000"
  ]
}