{
  "titulo": "La nueva colección de Cromos Base fomentará el intercambio entre los jugadores de diferentes equipos",
  "contenido": "La nueva colección de Cromos Base y la Federación Interinsular de Fútbol de Las Palmas (FIFLP) ultima su regreso con un sustancial aumento de categorías, ya que llegará a las categorías Infantil, Alevín y Benjamín, así como a las competiciones de Lanzarote y Fuerteventura y a la modalidad de Fútbol Sala.\nEsta nueva edición de las colecciones de cromos entre los equipos que han querido adherirse a la misma tendrá una novedad importante con el fin de fomentar el intercambio entre jugadores del mismo o diferentes equipos. Cada jugador contará con el 'Cromo Dorado de Balón de Oro', un cromo único que vendrá en los sobres junto al resto de cromos y que nunca se repetirá, por lo que para conseguir el tuyo debes buscar a quién le ha venido en uno de sus sobres.\nDesde la empresa organizadora destacan que será una experiencia enriquecedora para los pequeños futbolistas que podrán contactar con sus 'rivales' en el partido e intercambiar el 'Cromo Dorado de Balón de Oro', además del resto de cromos de la colección de cada uno de los grupos de las diferentes categorías. \"Sólo hay uno de estos cromos por cada jugador, así que si tienes la suerte de encontrar uno, ¡prepárate para la aventura! ¡Cuando lo encuentres, tu misión será buscar al jugador correspondiente para que pueda completar su álbum!\", reza el eslogan de iniciativa de Cromos Base SL.\n\"El año pasado detectamos que debíamos fomentar el intercambio de cromos entre los jugadores, también para que el coste de la colección se reduzca para las familias, y esta iniciativa va en ese camino, en crear ese ambiente de amistad en cada uno de los partidos de nuestro fútbol base\", destacó el vicepresidente Fran Reyes.\nLa categoría Infantil está a punto de cerrar el plazo de inscripción, los clubes interesados deben contactar cuanto antes con Cromos Base SL para formalizar la misma, en el mail soporte@cromosbase.es o el teléfono 614 18 45 53.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/68411/copia-de-copia-de-blue-modern-dental-clinic-facebook-ad-2.png?crop=0,0.027600849256900213,0,0.016985138004246284&cropmode=percentage&width=900&height=450&rnd=133735685090000000"
  ]
}