{
  "titulo": "La FIFLP abona la subvención del Cabildo de Gran Canaria por promoción deportiva",
  "contenido": "La Consejería de Deportes del Cabildo de Gran Canaria incrementará su apoyo para sufragar los gastos aportados por los clubes de la Isla que participan en competiciones oficiales de promoción deportiva en las modalidades de fútbol y fútbol sala, así como a las licencias femeninas y a aquellas que desarrollen su actividad en los municipios con una población menor de 25.000 habitantes.\nEl organismo deportivo insular, a través de un convenio con la Federación Interinsular de Fútbol de Las Palmas, aportará 1.517.140,00 euros para financiar el transporte y el material deportivo de 113 clubes deportivos de fútbol y fútbol sala en la isla. Las instituciones beneficiarias de estos recursos incluyen al Club Deportivo Cerruda (31.700 euros), Unión Viera (35.740 euros), Club Deportivo Maspalomas (29.740 euros), el Arucas Club de Fútbol (28.760 euros) y el Real Club Victoria (27.580 euros), que cuentan con la mayor financiación debido a sus compromisos oficiales y al número de deportistas en sus filiales.\nCon estas ayudas del IID, el gobierno insular respalda a la comunidad deportiva cumpliendo con el compromiso de promover la actividad deportiva y dotar de músculo financiero a las entidades para impulsar el desarrollo y la vida activa de los jóvenes.\nDentro de los parámetros establecidos en este acuerdo, se fortalecerá la asignación económica a las entidades de municipios con menos de 25.000 habitantes, otorgando 120 euros por cada licencia de deportista masculino y 140 euros por las femeninas, quienes verán garantizada más dotación económica para continuar con la práctica deportiva.\nCabe destacar que, debido a los índices poblacionales, los municipios que más se beneficiarán serán Agaete (5.633), Artenara (1.030), Firgas (7.581), Gáldar (24.567), La Aldea (7.536), Mogán (20.331), Moya (7.870), Santa Brígida (18.341), Santa María de Guía (13.838), Tejeda (1.813), Teror (12.667), Valleseco (3.750), Valsequillo (9.490) y Vega de San Mateo (7.682).\n“Las jóvenes tienen que practicar deporte”, aseguró Romero, señalando que “existe una alta tasa de abandono deportivo al llegar a la adolescencia, tanto en los niveles competitivos como en la simple práctica deportiva, debido a las dificultades de los clubes de los pueblos pequeños”.\nEn este sentido, el máximo responsable del IID explicó que “brindamos más recursos a las entidades de municipios con menos de 25.000 habitantes para que los deportistas se sientan arraigados a la localidad y tengan una vida más activa a través de la actividad física”.\nPara Romero, “el ejercicio es fundamental, ya que está científicamente probado que mejora el bienestar físico y mental”. Por este motivo, “buscamos alinear los buenos hábitos de estudio con la promoción de la actividad física y deportiva en toda la sociedad, comenzando por los niños y niñas”, aseguró.\nPor su parte, el presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, destacó el compromiso de la Consejería de Deportes del Cabildo de Gran Canaria con los clubes de fútbol. “Ojalá todas las instituciones hicieran esta apuesta firme por sufragar gran parte de los gastos del fútbol base”, aseguró.\n“Quiero agradecer al Instituto Insular de Deportes el confiar en nuestra Federación para gestionar esta subvención e intentar adelantar los plazos del pago, aunque en este primer año se ha hecho efectiva con algo de retraso. Es importante que las ayudas lleguen mucho antes y seguiremos trabajando de la mano del consejero Aridany Romero y del Cabildo para lograrlo”, sentenció Arencibia.",
  "fecha": "01 Sep 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67097/01septiembre-2023-subvenciocabildogc.jpeg?crop=0,0.019990239141044412,0,0.23037579306979014&cropmode=percentage&width=900&height=450&rnd=133380610930000000"
  ]
}