{
  "titulo": "Presentado un proyecto pionero de protección a los árbitros menores",
  "contenido": "Este pasado miércoles el salón de actos del Gran Canaria Arena acogió la presentación de un proyecto pionero de protección a los árbitros menores de edad que promueve la Federación Interinsular de Fútbol de Las Palmas junto a las Consejerías de Educación, Formación Profesional, Actividad Física y Deportes y de Bienestar Social, Igualdad, Juventud, Infancia y Familias del Gobierno de Canarias, dentro de un programa específico de protección de la infancia y la adolescencia en el ámbito futbolístico.\nCerca de medio centenar de árbitros y árbitras menores de edad de toda la provincia estuvieron presentes en este acto en el que se les hizo entrega de una escarapela identificativa de este proyecto, que permitirá que los asistentes a cada partido de fútbol y fútbol sala vean que el árbitro es menor de 18 años y que por ello está protegido especialmente por el Reglamento Disciplinario de la Federación Canaria de Fútbol y por la Ley Orgánica de Protección Integral a la Infancia y la Adolescencia frente a la Violencia (LOPIVI).\nEsta iniciativa ya se inició el pasado fin de semana en la isla de Fuerteventura y se extenderá a todos los campos y pabellones de la provincia con el arranque del resto de competiciones durante las próximas semanas. Los árbitros menores de edad, al igual que los jugadores que participen junto a mayores, estarán también identificados en el acta arbitral, con el fin de que los Comités Disciplinarios puedan actuar de oficio ante cualquier infracción de esta naturaleza.\nEl presidente de la Federación Interinsular de Fútbol de Las Palmas José Juan Arencibia estuvo presente en el acto junto a los vicepresidentes José León Hernández y Fran Reyes, así como los directivos Reinaldo Montesdeoca y Orlando Hernández, el presidente del Comité de Fútbol Sala Manuel Hernández y el presidente del Comité Técnico de Árbitros Pedro Juan Díaz Batista. Arencibia destacó el importante incremento de la plantilla arbitral experimentado esta última temporada y remarcó a los árbitros y árbitras menores de edad allí presentes el compromiso de la FIFLP para defenderlos y protegerlos ante cualquier situación de violencia.",
  "fecha": "07 Sep 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67127/img_8242.jpg?crop=0,0.13920644552319308,0,0.19437971952535066&cropmode=percentage&width=900&height=450&rnd=133385785660000000"
  ]
}