{
  "titulo": "La Fundación de la UD Las Palmas y la Federación Interinsular de Fútbol de Las Palmas comparten experiencias",
  "contenido": "La Fundación de la UD Las Palmas y la Federación Interinsular de Fútbol de Las Palmas han celebrado una reunión de trabajo en el marco específico de la figura del Defensor de la Infancia y la Adolescencia. Francisco Díaz y Paquito Ortiz, representando a la Fundación, y José León Hernández y Manuel Hernández, en representación de la FIFLP, intercambiaron puntos de vista en una línea de actuación que ya forma parte de su día a día laboral.\nEl vicepresidente de la FIFLP, José León Hernández, informó sobre los pasos dados en colaboración con el Gobierno de Canarias, así como sobre las acciones que ya son una realidad. La última de ellas fue la presentación de la escarapela que llevarán todos los árbitros menores de edad en los partidos oficiales organizados por la propia federación. Además, se mencionaron los próximos cursos de Coordinador Deportivo que se tienen previsto impartir y que abordarán temas específicos relacionados con los menores.\nFran Díaz detalló el trabajo realizado desde la Fundación de la UD Las Palmas, que está dirigido no solo a los técnicos, sino a todos aquellos que tienen relación con los jugadores menores de edad, proporcionándoles información sobre la legislación actual. Ya se han certificado más de un centenar de técnicos, preparadores físicos, fisioterapeutas, delegados, entre otros.\nEsta formación se complementa con los códigos de conducta establecidos en el club, orientados, tanto a jugadores, como a los cuerpos técnicos y familiares de la cantera amarilla. La Fundación destacó el arduo trabajo desarrollado en esta área y su comunicación a los diferentes estamentos del club, siendo actualmente Paquito Ortiz el delegado del menor en el club.\nSe acordó mantener una línea de colaboración que se consolidará con futuras reuniones, con el objetivo de seguir avanzando de forma conjunta.",
  "fecha": "11 Sep 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67136/img_20230907_175028_409.jpg?crop=0.0942644238923544,0.0094227616229764638,0.25313571839134597,0.28387011665378875&cropmode=percentage&width=900&height=450&rnd=133389201610000000"
  ]
}