{
  "titulo": "Comunicado oficial",
  "contenido": "El presidente de la Federación Interinsular de Fútbol de Las Palmas José Juan Arencibia, al amparo de lo previsto en los Artículos 24 y 26 del Reglamento de Régimen Disciplinario de la Federación Canaria de Fútbol, ha acordado en la jornada de hoy que la instalación deportiva denominada “José Vega Sepúlveda”, ubicada en el barrio de Pedro Hidalgo de la ciudad de Las Palmas de Gran Canaria, deje de estar clausurada y vuelva a ser apta para albergar encuentros de competiciones oficiales organizadas por la FIFLP.\nEl pasado 8 de marzo de 2023, el Comité de Competición y Disciplina de la FIFLP impuso al club Unión Pedro Hidalgo y a esa instalación deportiva varias sanciones por los hechos producidos el 31 de enero de 2023 en el partido de Segunda Aficionado de Gran Canaria entre el UD Pedro Hidalgo y el CD Firgas.\nUna vez cumplida en gran medida las sanciones impuestas, el club Unión Pedro Hidalgo solicitó al presidente de la FIFLP un indulto que permitiera a sus equipos (hasta categoría cadete) volver a disputar encuentros de competición oficial en el recinto deportivo “José Vega Sepúlveda”.\nA la FIFLP le consta el inequívoco e irrevocable compromiso de la totalidad de la actual Junta Directiva del Unión Pedro Hidalgo, respecto de la adopción de cuantas medidas sean necesarias en orden a que no vuelvan a acontecer hechos o incidentes de similar o análoga naturaleza a aquellos que en la pasada temporada 2022/2023 justificaron la adopción de las referidas sanciones por parte del Comité de Competición y Disciplina de la FIFLP; compromiso que la totalidad de la actual Junta Directiva del club, debe realizar no sólo respecto de esta organización federativa, sino respecto de todos los socios y personas vinculadas a ese club deportivo, el resto de clubes deportivos y deportistas de nuestro archipiélago, árbitros, instituciones públicas y aficionados en general del deporte del fútbol.\nDesde la Presidencia de la FIFLP se alberga el pleno convencimiento que los efectos positivos derivados del presente acuerdo contribuirán de especial forma a que en el seno del Unión Pedro Hidalgo, se realice una profunda reflexión de lo sucedido en el transcurso de la pasada temporada y se entienda desde esa entidad que cualquier actitud o manifestación violenta debe ser repudiada con toda contundencia pues, sin excepción alguna, con contrarias e incompatibles con los elementales valores que han de regir en el ámbito del deporte en general y en el fútbol en particular.\nAsimismo, en la jornada de hoy, José Juan Arencibia reunió a su Junta de Gobierno para informarles del acuerdo firmado, recibiendo el total respaldo de todos sus miembros. También se ha informado al Unión Pedro Hidalgo, al CD Firgas, al entrenador Daniel Travieso, al Instituto Insular de Deportes del Cabildo de Gran Canaria y al Instituto Municipal para la Promoción de la Actividad Física y el Deporte de Las Palmas de Gran Canaria.",
  "fecha": "12 Sep 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66320/copia-de-copia-de-copia-de-fiflp-1.png?crop=0,0.12822580645161291,0,0.16693548387096788&cropmode=percentage&width=900&height=450&rnd=133137780230000000"
  ]
}