{
  "titulo": "Lanzarote y Gran Tarajal conocerán este jueves sus rivales en Copa Federación",
  "contenido": "Dos equipos canarios conocerán su rival en Copa Federación este próximo jueves a partir de las 11:00 horas. La Ciudad del Fútbol de Las Rozas acoge el sorteo de la fase nacional de dicha competición en la que participan UD Lanzarote y UD Gran Tarajal. El sorteo se podrá seguir por streaming a través de los canales oficiales de la RFEF.\nEsta competición está conformada por un total de 32 equipos que se dividirán en cuatro bombos de ocho equipos por criterio de proximidad geográfica. El Cuadro C, donde están los equipos canarios, está formado por los siguientes equipos:UD LanzaroteUD Gran TarajalCD Numancia de SoriaCF Talavera de la ReinaAD Unión AdarvePatacona CFCD GuadalajaraCD Illescas\nPor tanto, este sorteo con estos ocho equipos en su lado del cuadro permitirá trazar el camino de todos ellos hasta las semifinales, estableciendo primero los enfrentamientos directos de dieciseisavos de final además de los hipotéticos cruces de octavos y cuartos de final. El semifinalista resultante de este cuadro -es decir, el equipo que supere tres eliminatorias-, además de las semifinales de Copa Federación también se clasificará para disputar la Copa de S.M. el Rey -recibirá a un equipo de Primera División-.\nLas eliminatorias se celebran a partido único en el estadio que determine el orden de extracción de las bolas. Por ejemplo, el equipo cuya bola se extraiga la primera, disputará los dieciseisavos y los hipotéticos octavos y cuartos de su final en su feudo. Por el contrario, el equipo cuya bola sea extraída en último lugar, disputaría las tres eliminatorias a domicilio.\nLa ronda de dieciseisavos de final está prevista para el próximo 27 de septiembre. El resto de fechas de la competición son las siguientes:Octavos de final: 4 de octubre de 2023Cuartos de final: 11 de octubre de 2023Semifinales: 25 de octubre de 2023Final: 22 de noviembre de 2023",
  "fecha": "13 Sep 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67117/copa-federacion-horizontal-fondo-degradado-rgb.png?crop=0,0.16018264840182647,0.0000000000000001263187085796,0.13312919688423322&cropmode=percentage&width=900&height=450&rnd=133384723500000000"
  ]
}