{
  "titulo": "Lanzarote y Gran Tarajal ya tienen rivales en Copa Federación",
  "contenido": "32 equipos buscaban rival de cara a la Fase Nacional de la Copa Federación. Esta será la cuarta edición desde que se inaugurarse el innovador y atractivo formato de eliminatorias.\nDe los 32 conjuntos participantes, 12 de ellos proceden de Segunda y Tercera Federación, los de mejor coeficiente que no consiguieron su clasificación para la Copa de SM El Rey. Dichos equipos se unen a los 20 ganadores de todas y cada una de las fases autonómicas.\nLos equipos se han distribuido en cuatro cuadros por criterios de proximidad geográfica y de facilidad logística. En cada uno de esos cuadros hay un total de ocho equipos que se medirán en eliminatorias a partido único desde el 27 de septiembre, de entre los que saldrá un semifinalista por cuadro.\nLos cuatro semifinalistas a nivel nacional obtendrán la llave de acceso a la Copa del Rey y disputarán las semifinales de la Copa Federación con la intención de llegar a la gran final del próximo 22 de noviembre.\nLas manos inocentes del sorteo fueron los internacionales absolutos con la Selección española Luis Milla e Ignacio Camacho, ambos, también, campeones de la Copa de SM El Rey.\nLos dos equipos canarios (UD Lanzarote y UD Gran Tarajal) han quedado encuadrados en el grupo C. Los lanzaroteños se medirán en la primera eliminatoria a domicilio con el CD Guadalajara. En caso de superar esta ronda se medirían al vencedor de la eliminatoria entre la UD Gran Tarajal y el CD Illescas. Por el otro lado del cuadro se disputan las eliminatorias CF Talavera de la Reina - CD Numancia de Soria y AD Unión Adarve y Patacona CF.La primera semifinal se disputará el 25 de octubre y enfrentará al vencedor del Cuadro A, que actuará como local frente al vencedor del Cuadro B.\nPor su parte, el vencedor del Cuadro D ejercerá como local en la semifinal que le enfrente al ganador del Cuadro C.\nLa gran final se disputará el próximo 22 de noviembre y actuará como local el conjunto procedente de la semifinal que enfrente a los vencedores de los cuadros C y D. el vencedor de la semifinal entre campeones de los Cuadros A y B actuará, en consecuencia, como visitante.",
  "fecha": "15 Sep 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67150/rfef2335_113.jpg?crop=0.0671667939047616,0.028422669984589588,0.084824612941494029,0.26155830083638787&cropmode=percentage&width=900&height=450&rnd=133392439720000000"
  ]
}