{
  "titulo": "La FIFLP anuncia la creación de la Copa José Antonio Ruiz Caballero",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha oficializado en la jornada de hoy la creación de la Copa José Antonio Ruiz Caballero, que medirá a los equipos regionales de Gran Canaria, Lanzarote y Fuerteventura y que arrancará esta misma temporada.\nLa competición copera llevará el nombre de José Antonio Ruiz Caballero, quien fuera vicepresidente de la FIFLP y director de la Escuela Canaria de Entrenadores hasta su fallecimiento en febrero de 2020. Fue médico, psicólogo, docente de la Universidad de Las Palmas de Gran Canaria y entrenador del primer equipo de la UD Las Palmas en la temporada 1985/1986.\nTal día como hoy, Ruiz Caballero habría cumplido 79 años y se ha escogido este día para hacer el anuncio del nombre de esta competición que era una histórica demanda de los clubes de las islas. El presidente de la Federación Interinsular de Fútbol de Las Palmas José Juan Arencibia mantuvo hoy una reunión con su esposa Estrella Brito para anunciarle esta noticia y acordar los pasos a seguir sobre la puesta en marcha de esta competición.\n\"José Antonio es una persona de reconocido prestigio no solo en nuestro fútbol, sino a nivel nacional e internacional, que estuvo casi 50 años vinculado a nuestra Federación y que ha formado a varias generaciones de entrenadores canarios. Por eso hemos querido poner en marcha esta Copa José Antonio Ruiz Caballero, una competición que tendrá el prestigio que él merece y que comenzará esta misma temporada\", destacó Arencibia.\nEn próximas semanas, la FIFLP abrirá el periodo de inscripciones para los equipos participantes de las categorías regionales de la islas de Gran Canaria, Lanzarote y Fuerteventura, una vez que la comisión específica apruebe las bases de esta competición.",
  "fecha": "18 Sep 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67159/estrella-copa-ruiz-caballero.jpg?crop=0,0.051358024691358022,0,0.059753086419753083&cropmode=percentage&width=900&height=450&rnd=133395325860000000"
  ]
}