{
  "titulo": "La FIFLP se reúne con UP2U Project para avanzar en proyectos comunes",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha recibido hoy en su sede central a la presidenta de #UP2U Project, Reyes Martel, con el fin de trabajar conjuntamente de ahora en adelante en la defensa de los menores extranjeros no acompañados, cuya tutela recae en el Gobierno de Canarias.\nEl presidente de la FIFLP José Juan Arencibia, acompañado de los vicepresidentes José Vega y Fran Reyes, así como del secretario general Daniel Pita y el asesor legal Javier Sosa, recibió a la Magistrada del Juzgado de Menores Número Uno de Las Palmas para reconocerle su papel en el importante avance que se produjo hace casi un año para que estos chicos recibieran el beneplácito de la FIFA para obtener licencia federativa. No obstante, ambas partes reconocieron que aún quedan pasos por dar y que es necesario que desde todas las administraciones se flexibilice la burocracia para reducir los plazos.\nArencibia avanzó a Reyes Martel la próxima puesta en marcha de la Fundación Canaria de la Federación Interinsular de Fútbol de Las Palmas, con la que se espera captar recursos con los que ayudar a las familias más desfavorecidas para que los niños y jóvenes practiquen fútbol y cualquier otro deporte. Así mismo, mostró el firme compromiso de la FIFLP de colaborar en las iniciativas de la Asociación #UP2U Project y de hacer frente común para que se reduzcan los plazos de obtención de licencia a los menores que están en centros de acogida.\nPor su parte, Reyes Martel agradeció a la Federación su predisposición y la iniciativa de llevar a cabo este encuentro. “Me congratula que el fútbol quiera colaborar también con otros deportes y que a través de esa nueva Fundación puedan ayudar a los menores no sólo a los que recibimos de otros países sino a los de nuestras propias islas”, destacó la presidenta de la Asociación #UP2U Project que estuvo acompañada por Juan Manuel Rodríguez, entrenador y promotor del equipo de la UD Las Palmas D junto a esta asociación.",
  "fecha": "19 Sep 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67169/dsc00992.jpg?crop=0,0.1837037037037037,0,0.14962962962962964&cropmode=percentage&width=900&height=450&rnd=133396287650000000"
  ]
}