{
  "titulo": "La FIFLP participa en la presentación del XI Open de Pádel Barceló Hotel Group",
  "contenido": "Con motivo de la undécima edición del Open de Pádel Barceló Hotel Group, se ha celebrado esta mañana la mesa redonda: “Deporte base y jóvenes promesas: cómo convertirse en deportistas de élite”. Profesionales del mundo del deporte y la psicología, junto con jóvenes promesas del deporte canario han acudido a Santa Catalina, a Royal Hideaway Hotel para disfrutar de una jornada en la que el deporte base ha sido el protagonista. Entre los participantes ha estado el directivo de la Federación Interinsular de Fútbol de Las Palmas Orlando Hernández.\nEl XI Open de Pádel Barceló Hotel Group, que se ha consolidado como uno de los torneos más multitudinarios de Canarias en esta disciplina, se celebrará del 25 de septiembre al 1 de octubre en las instalaciones del Club La Calzada.\nLa periodista Pilar Rumeu dio comienzo a la mesa redonda titulada “Deporte base y jóvenes promesas: cómo convertirse en deportistas de élite”. Llegó entonces el momento de Raquel Eugenio, jugadora de pádel; Gerardo Pérez del CB Gran Canaria; Lucía Rodríguez, tenista; Nicolás Tejera, saltador; Jorge Olano, Director Deportivo de la Federación Canaria de Baloncesto; Luis Sicilia, Presidente del Club La Calzada y Orlando Hernández secretario del Comité Técnico de Árbitros y directivo de la Federación Interinsular de Fútbol de Las Palmas. Desde el ámbito de la psicología deportiva acudió Patricia Soriano, que durante la charla destacó la importancia del deporte como generador de valores en edades tempranas.\nOrlando Hernández habló del deportes base desde la visión de un árbitro, función que ha ejercido durante 17 años. El directivo de la FIFLP destacó las iniciativas del ente federativo para erradicar la violencia o para proteger a los árbitros menores de edad, como la reciente puesta en marcha de la escarapela identificativa para estos colegiados menores de 18 años.",
  "fecha": "19 Sep 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67167/rdp_xiopendepadelbarceló_jdls9320.jpg?crop=0,0.086655834687330749,0,0.163437903595384&cropmode=percentage&width=900&height=450&rnd=133396250060000000"
  ]
}