{
  "titulo": "José Juan Arencibia visitó una decena de partidos en Las Palmas de GC, San Mateo, Tejeda, Teror y Telde",
  "contenido": "El presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, visitó este sábado seis municipios de Gran Canaria, asistiendo a una decena de partidos en otros tantos recintos deportivos. Estas visitas se realizan de manera informal para conocer de primera mano el día a día del fútbol regional y base, así como el sentir de clubes, entrenadores, árbitros y futbolistas.\nArencibia comenzó la jornada a primera hora del sábado en el campo Alfonso Silva de la capital grancanaria donde se medían CF Unión Viera y CD Tinajo de Regional Preferente. Allí pudo departir con el director deportivo del club local Paco Pepe Trujillo o con el informador deportivo Tino María Navarro. Además saludó a una nutrida representación del colectivo arbitral, encabezada por el delegado del Comité Técnico en Las Palmas de GC, Blas Herrera, así como a los árbitros Francisco Castellano, Miguel Pérez, Jairo Guerra e Iván Acosta.\nPosteriormente se desplazó al José Vega Sepúlveda, donde volvía el fútbol federado tras varios meses. Allí se disputaba el partido de División de Honor Juvenil entre el Atlético Huracán y la UD Las Palmas. Además de ver las mejoras que se han realizado en el recinto deportivo, el presidente visitó la sede del Unión Pedro Hidalgo y compartió unos minutos con el gerente Miguel Vera y el coordinador Samy Martín.\nAntes de dejar la capital, Arencibia visitó los campos Junta de Obras, Jorge Pulido y El Pilar, donde se disputaban los partidos Veteranos del Pilar - Jandía (Cadete Autonómica), Victoria - Orientación Marítima B (Juvenil Interinsular) e Inter del Pilar - Barrio Atlántico (Segunda Juvenil). El máximo responsable de la Interinsular se desplazó a la zona centro de la isla y pudo presenciar tres encuentros. En Vega de San Mateo estuvo en el partido entre Panadería Pulido San Mateo y Unión Sur Yaiza de Tercera Federación. Ya por la tarde, Arencibia visitó el municipal de Tejeda donde se disputaba el choque de Segunda Regional entre Tejeda y Saucillo. A continuación estuvo en Teror, donde el Gran Canaria Teldeportivo debutaba en Segunda División de Fútbol Sala Femenino.\nPara terminar la jornada, José Juan Arencibia pasó por dos partidos de Segunda Juvenil: Yoñé La Garita - Tablero y Valdecasas B - Sporting San José, que se disputaban en los campos de El Calero y Las Huesas, respectivamente. Por último, en el Teatro Víctor Jara de Vecindario asistió a la Gala del 20 Aniversario de Radio Planeta, donde entregó un reconocimiento al CD Doramas.\nEn total y en tan sólo una jornada, el presidente mantuvo contacto directo con más de 25 clubes, unos 30 entrenadores y más de 20 árbitros.",
  "fecha": "25 Sep 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67187/ruta-jj-23sep.jpeg?crop=0.00062539086929329021,0.0000000000000001263187085796,0,0&cropmode=percentage&width=900&height=450&rnd=133401309410000000"
  ]
}