{
  "titulo": "La Selección Canaria Sub-16 desarrollará un entrenamiento en Gran Canaria",
  "contenido": "La Selección Canaria Sub-16 masculina, cuya organización corresponde a la Federación Interinsular de Fútbol de Tenerife, ha programado para este miércoles una sesión preparatoria en la isla de Gran Canaria como preparación de Campeonato de España de Selecciones Autonómicas previsto para el próximo mes de noviembre.\nEl equipo de trabajo de Jose Ojeda, con Borja Martín como primer seleccionador, ha citado a 38 futbolistas de una quincena de clubes de la isla para disputar un partido amistoso al que asistirá el seleccionador autonómico Sergio Alonso. Los jugadores han sido citados a las 17:45 horas, para comenzar el partido en torno a las 18:30 en el campo Mundial 82 de Jinámar (Las Palmas de GC).\nLa convocatoria, según su club de procedencia, es la siguiente:ESTRELLA CF: Néstor Abreu PérezATLÉTICO GC: Alberto Cabrera AlemánFC LA GARITA: Teo Godoy MartinARUCAS CF: Narel Pestana Pérez e Iván García ÁlamoAD HURACÁN: Javier Acosta Alonso, Iván García Suarez, Javián Escalante, Jorge Velasco Rivero y Ricardo Martín MartínezCD MASPALOMAS: Marek Montesdeoca Polak, Samuel Beneroso Cabrera y Nils León Westin BryhnUD LAS PALMAS: Pablo Elvira, Jasiel Arbelo, Ricardo Falla, Kiriam de la Rosa, Besay Jorge, Yarey Pérez y Samuel HernándezCD DORAMAS: Álvaro Suárez DíazSANFER SANTOS: Hugo RamírezUD BALOS: Gael Garibaldi ArañaCD VETERANOS DEL PILAR: Izan Santana Cabrera, Nabil Mbaye Santana, Javier Merino Trujillo, Rayco Kassen Hernández, Aray González Santana y Antonio Juan Márquez SantanaFC UNIVERSITARIO: Agoney Melián HernándezUD TELDE: Ojeriakhi Ebhomham AdagbomCF UNION VIERA: Joel Pérez y Yasser SolaimanFUNDACIÓN UD LAS PALMAS: Adriel Ruano Espino, Luis Hidalgo Falcón, Rubén Armas Morales, Abdou Azize Fall y Pablo Sánchez Valerón",
  "fecha": "26 Sep 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67190/380043501_810700281059512_8916090179449777567_n.jpg?crop=0,0.077037037037037043,0,0.2562962962962963&cropmode=percentage&width=900&height=450&rnd=133402027910000000"
  ]
}