{
  "titulo": "Fayna Pérez llevará las riendas de la Selección Canaria femenina de Fútbol Sala",
  "contenido": "Fayna Pérez Melian, complementará el cuerpo técnico de la Selección Canaria de Fútbol Sala. Tino García, el máximo responsable de selecciones de esta modalidad, ha confirmado a Fayna como nueva seleccionadora femenina, integrándose en su grupo de trabajo y con la responsabilidad de configurar el combinado autonómico que participará en el Campeonato de España de Selecciones Autonómicas previsto para mediados de febrero de 2024. La nueva seleccionadora fue presentada por Tino García y por Manolo Hernández, presidente del Comité de Fútbol Sala, con los que mantuvo una primera reunión de trabajo.\nSu trayectoria deportiva siempre ha estado vinculada al fútbol sala. Como deportista ha sido de las pocas en Canarias que ha podido jugar en la élite en dos clubes distintos: Planaga y Teldeportivo, siendo una de las fijas en todas las alineaciones. Además formó parte como jugadora de la Selección Canaria durante varias temporadas.\nAprendió de las mejores durante más de quince temporadas como jugadora y ha sabido transmitirlo en los equipos que ha entrenado o ha hecho las veces de segunda entrenadora. Con el título de Nacional C, le llega el salto a una nueva etapa en su carrera deportiva y para la cual está muy ilusionada.\n“Cuando me llegó la propuesta de entrenar a la Selección Canaria no me lo pensé. Viví la experiencia como jugadora y es maravillosa. Ahora quiero transmitirlo todo a las nuevas generaciones y que disfruten igual que lo hice yo”, comentaba Fayna. “Quiero mantener la línea de aprendizaje que siempre ha imperado por parte de la FIFLP en las selecciones y tratar de ser ambiciosa en las metas deportivas”, sentenciaba la nueva seleccionadora.",
  "fecha": "27 Sep 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67192/img20230926160554.jpg?crop=0,0.051358024691358022,0,0.059753086419753083&cropmode=percentage&width=900&height=450&rnd=133402835730000000"
  ]
}