{
  "titulo": "El Cabildo de Lanzarote garantiza la subvención para cubrir todos los arbitrajes de la isla",
  "contenido": "Este pasado miércoles, la Federación Interinsular de Fútbol de Las Palmas mantuvo una reunión de trabajo con el Cabildo de Lanzarote y representantes de los ayuntamientos de la isla para tratar diversos asuntos de interés de las propias administraciones y de los clubes de Fútbol y Fútbol Sala.\nEl presidente José Juan Arencibia, acompañado de los vicepresidentes José Antonio Valido y José León Hernández, mantuvieron este encuentro en la sede del Cabildo de Lanzarote con el Consejero de Deportes Juan Monzón y los concejales de esta materia en los ayuntamientos de Teguise, Tías y Tinajo, así como el alcalde de Haría y representantes de los consistorios de Arrecife, San Bartolomé y Yaiza y técnicos de algunos departamentos de Deportes de los ayuntamientos.\nEn la reunión, el Cabildo de Lanzarote garantizó la subvención a los clubes de la isla para cubrir los arbitrajes de todas las categorías (desde Tercera Federación hasta Benjamín) y que asciende a 140.000 euros, lo que supone un importante incremento respecto a la última convocatoria, después de las negociaciones que se llevaron a cabo en la anterior legislatura por parte de la FIFLP.\nEsta subvención, que se publicará en breve, se mantendrá en la temporada 2023/2024, aunque ambas partes trabajan para intentar agilizar el procedimiento y que los clubes no tengan que adelantar esos fondos.\n\"Estamos muy contentos de que el Cabildo de Lanzarote garantice esta ayuda para los arbitrajes. Ha sido un trabajo de muchos meses, desde que entramos trabajamos con la anterior corporación insular para incrementar esta subvención que ya es una realidad. Hemos pedido al Cabildo que pueda ser la Federación quien gestione la misma para liberar a los clubes de cualquier trámite y que no tengan que adelantar el pago de los arbitrajes\", destacó Arencibia tras la reunión.\nPor otro lado, en esta primera toma de contacto con Cabildo y Ayuntamientos de la isla se trataron otros asuntos de interés, como el uso de instalaciones y futuras líneas de trabajo conjuntas entre las instituciones y la Federación Interinsular de Fútbol de Las Palmas.",
  "fecha": "29 Sep 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67201/reunion-cabildo-lz.jpeg?crop=0.12011503490080823,0.26191976157030544,0.053286875459221124,0.11774396102633949&cropmode=percentage&width=900&height=450&rnd=133404585060000000"
  ]
}