{
  "titulo": "El Gobierno firma el nuevo protocolo para agilizar los gastos de desplazamiento con la Federación Canaria de Fútbol",
  "contenido": "La Consejería de Educación, Formación Profesional, Actividad Física y Deportes ha firmado este viernes un nuevo protocolo de colaboración entre el Gobierno de Canarias y la Federación Canaria de Fútbol para agilizar las subvenciones que se conceden para los desplazamientos equipos canarios durante la temporada 2023/2024.\nGracias a esta colaboración, desde el Ejecutivo regional se facilita a los clubes canarios de fútbol y fútbol sala que disputen competiciones oficiales de carácter regional y nacional, así como a las federaciones interinsulares de Las Palmas y Tenerife, obtener liquidez rápida para afrontar los gastos de los viajes, por vía aérea o marítima, al acelerar y simplificar los trámites de las subvenciones.\nEn la firma, que se celebró en la sede de Presidencia del Gobierno de Santa Cruz de Tenerife, estuvieron junto al consejero de Educación, Formación Profesional, Actividad Física y Deportes, Poli Suárez, el presidente de la Federación Interinsular de Fútbol de Tenerife (FIFT) y de la Federación Canaria de Fútbol (FCF), Alejandro Morales, y José Juan Arencibia, de la Interinsular de Las Palmas (FIFLP).\nLa Federación Canaria de Fútbol recibirá una subvención nominativa de 1.400.000 euros con cargo a los presupuestos de la Viceconsejería de la Actividad Física y Deportes de 2024. Esta colaboración entre el Gobierno de Canarias y la Federación Canaria de Fútbol permitirá costear cerca de 40.000 desplazamientos de jugadores y jugadoras federados que serán gestionados por una amplia red de agencias de viajes del Archipiélago.\nUn marco de colaboración con diferentes modalidadesPara el Gobierno de Canarias, esta línea de subvenciones es estratégica, de ahí que el nuevo protocolo mejore ciertos aspectos del anterior. Así, el nuevo documento, que tendrá vigencia hasta que finalice la temporada 2023/2024, incrementa las categorías de fútbol que pueden acogerse a las ayudas.\nDesde la Consejería de Educación, Formación Profesional, Actividad Física y Deportes se trabaja en un convenio estable que siente las bases para el establecimiento de una estrecha colaboración con la entidad federativa que tenga carácter plurianual.\nPor otro lado, la firma de este nuevo protocolo con el fútbol canario establece el marco idóneo para la realización de actuaciones conjuntas con otras modalidades deportivas que cuentan con un considerable número de desplazamientos y competiciones, como es el caso de baloncesto, balonmano o voleibol.\nEs intención de la Consejería que dirige Poli Suárez, algo en lo que se lleva trabajando los últimos dos meses, ofertar a esas federaciones deportivas canarias la misma posibilidad de la que ya disfruta el fútbol, lo que supondría que los cuatro deportes que mayor número de desplazamientos generan en cada temporada estarían adscritos al protocolo de viajes, con la consiguiente mejora en reducción de tiempos de tramitación y abono para el resto de los deportes canarios.\nLa línea de subvenciones de desplazamientos es una de las más importantes que el Gobierno destina al deporte ya que contribuye a reforzar las competiciones de carácter regional y la movilidad de deportistas en el conjunto de las ocho islas, así como a consolidar y garantizar sus condiciones de igualdad en la competición frente a otros deportistas del estado.\nEs tal la importancia que adquiere que la Consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias, a través de la Viceconsejería de la Actividad Física y Deportes que dirige Ángel Sabroso, ha tramitado varias modificaciones de crédito para incrementar las partidas previstas para desplazamientos de los deportistas canarios. Así, cerrará 2023 con un gasto de 5 millones de euros dedicados a este fin.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/67205/dsc01446.jpg?crop=0,0.014814814814814815,0,0.31851851851851853&cropmode=percentage&width=900&height=450&rnd=133404834170000000"
  ]
}