{
  "titulo": "El Hierro clausura la temporada 2023/24",
  "contenido": "El Centro Cultural Luis Martín Arvelo de El Pinar acogió la Gala de reconocimientos y entrega de trofeos de la temporada 2023/24 en la isla de El Hierro, un evento que sirvió además para la entrega de diversas distinciones y reconocimientos por el Comité de Entrenadores y del CITAF.\nLa apertura de la gala la realizó Emilio Hernández -consejero del Excmo. Cabildo Insular de El Hierro-, siendo igualmente destacables las palabras de Johan González Rodríguez -delegado FIFT en El Hierro y de Santiago Santana Padrón-directivo FIFT-, quienes coincidieron en reconocer a todos los galardonados -de equipos como individuales- y destacaron el buen momento que está viviendo el fútbol herreño. El evento también contó además con la presencia de de diversas autoridades, entre ellas, Rosa Orán, vicepresidenta de la FIFT.\nSe entregaron los trofeos de Liga y copa de base y regional de la temporada 2023/24, pendiente únicamente de entregar el trofeo del C.F. Moneiba en Primera División Regional FutFem que ha conseguido el campeonato liguero matemático este fin de semana.\nDestacaron igualmente el Trofeo deportividad que recayeron en el CD Barrio (Cadete) y Atlético Pinar (Segunda División Regional) así como la entrega de placas del Comité de Entrenadores a Juan Miguel Padrón Brito y Francisco Javier Pérez Mederos.\nFinalmente, se procedió a la entrega de distinciones del CITAF: Silbatos de plata a Carlos Luis Pérez Padrón y Antonio L. Barrera Lima; Trofeo reconocimiento arbitral de la delegación del CITAF en El Hierro 23/24 a Carla Navarro García y la Insignia de Oro y Brillantes del CITAF a título póstumo a Álvaro Rodríguez López. De igual forma, se anunció que a partir de la temporada 2024/25, la Copa Delegación de Cadete se denominará Santiago Santana Padrón y la Copa Delegación de Infantil se denominará Álvaro Rodríguez López.\nEQUIPOS CAMPEONES LIGA EL HIERRO TEMPORADA 2023/24:Prebanjamin:U.D. Valle FronteraBenjamin:C.D. BarrioAlevín:Atlético Pinar “A”Infantiles:C.D. BarrioCadete:C.D. BarrioSegunda División Regional:Atlético Restinga (grupo 3)Primera División Regional FutFem:C.F. Moneiba\nEQUIPOS CAMPEONES COPA EL HIERRO TEMPORADA 2023/24:Prebanjamin:U.D. Valle FronteraBenjamin:U.D. Valle FronteraAlevín:U.D. Valle FronteraInfantiles:C.D. BarrioCadete:C.D. BarrioSegunda División Regional:Atlético Restinga",
  "fecha": "02 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/10984/el-hierro-23-24.jpeg?center=0.54875,0.49333333333333335&mode=crop&width=700&height=360&rnd=133629147970000000"
  ]
}