{
  "titulo": "Completado el último entrenamiento de España antes de medirse a Dinamarca",
  "contenido": "La Selección Española ha pisado el césped del Heliodoro Rodríguez López para terminar de preparar un encuentro que podría ser decisivo ante Dinamarca (21:30 hora peninsular en La 1). Tras la rueda de prensa de Misa Rodríguez y Montse Tomé, el equipo se ha entrenador con el balón en los pies pensando en el combinado danés.\nAntes de comenzar la sesión, la plantilla se ha fotografiado junto con Rosa Dávila (Presidenta del Cabildo de Tenerife), Alejandro Morales Mansito (Vicepresidente de la RFEF y presidente de la FIFT), José Francisco Pérez (Director General de la Actividad Física y el Deporte del Gobierno de Canarias), José Carlos Acha (Consejero de Cultura y Deportes del Cabildo de Tenerife), Yolanda Moliné (Consejera de Deportes del Cabildo de Tenerife) y Rafael Del Amo (Presidente del Comité Nacional de Fútbol Femenino).\nHace unos días, el equipo cosechó un importantísimo triunfo de cara al desempate, pero hoy podría certificarse la clasificación para la Euro de Suiza, por lo que las jugadoras han apurado hasta el último minuto sobre el campo para seguir puliendo detalles puesto que ya no quedan más ensayos. Mañana llegará el momento de la verdad con una afición que se dejará la garganta por las suyas.\nMontse Tomé: \"Estas futbolistas tienen algo que enamora\"Minutos antes del entrenamiento oficial de la Selección Española en el Heliodoro Rodríguez López de Tenerife, Montse Tomé y Misa Rodríguez han respondido a las preguntas de los periodistas sobre el partido que enfrentará mañana a España y a Dinamarca correspondiente a la fase de clasificación para la Euro de 2025.\nLa guardameta explicó lo importante que es para ella venir con la Selección a las Islas Canarias: “Para mí significa mucho. Cuando jugaba en Gran Canaria siempre soñaba con ver partidos o jugadores que juegan en la península y yo no tenía la suerte de verlos cada fin de semana. Poder estar aquí hoy es un orgullo porque nos podrán ver muchas niñas. Mucha gente de mi familia se va a desplazar”.\nCree que poco a poco Canarias va a exportar el talento canario al fútbol nacional y aconseja a todas las niñas que no se rindan para cumplir sus sueños: “Cualquier persona canaria quiere jugar en su tierra. Yo estoy preparada y disponible para el equipo. Si se decide que pueda jugar mañana estaré preparadísima. Le diría a todas las niñas que crean. Yo me fui tarde de la isla y con 17 años jamás pensé que tendría esta oportunidad. Les digo que la vida les puede cambiar como me cambió a mí y que sean constantes con sus sueños, que no se den por vencidas porque pueden llegar a cumplirlos”.\nEn cuanto al partido ante Dinamarca, en el que España desplegó un gran juego, reconoce que la clave para volver a adjudicarse los tres puntos estará en ser fieles a su estilo de juego: “Espero un partido duro. Ellas tuvieron contras muy buenas. Esperamos que vayan a presionar arriba y la clave va a ser hacer nuestro juego para que lleguen muchos goles”.\nPor su parte, Montse Tomé destacó lo cómoda que se ha sentido la Selección durante estos días de entreno en Tenerife y espera que la guinda la ponga la afición del Heliodoro Rodríguez López animando desde la grada ante Dinamarca: “Desde que llegamos a Tenerife hemos estado a gusto. La gente se ha acercado a darnos cariño y las instalaciones están muy bien. El césped estaba bien y estamos encantados. Esperamos que el estadio pueda contar con muchos aficionados y que empujen cuando el equipo lo necesite”.\nFinalmente, señaló la importancia de que la afición que se desplaza a ver los partidos de la Selección siga creciendo y reconoció que gran parte de la culpa es de las jugadoras:“Es algo muy bueno para el fútbol femenino en España. Esto dice mucho de la organización. Estamos dando pasos adelante. Cada vez hay más espectadores. En cada concentración hemos conseguido superar el número de espectadores. La gente sigue viniendo a ver a la Selección. De esto tienen culpa las futbolistas porque tienen algo que enamora. Debemos seguir manteniéndolo porque es nuestra responsabilidad. Agradecemos mucho esto y esperamos que siga siendo así”.",
  "fecha": "04 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/10989/dam_667.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133631099960000000"
  ]
}