{
  "titulo": "Tenerife hace historia con la Selección Femenina de fútbol",
  "contenido": "El estadio Heliodoro Rodríguez López hizo historia en el partido que enfrentó a España y Dinamarca, clasificatorio para la Eurocopa 2025, al ser el segundo estadio nacional que alberga más espectadores para un encuentro de la Selección Española Femenina de Fútbol: 17.532.\nEl 4 de junio de 2024 será una fecha difícil de olvidar y que quedarán marcadas con letras de oro en el fútbol femenino de Tenerife y de Canarias. El Heliodoro Rodríguez López se sitúa en el TOP 3 de estadios de mayor asistencia en un encuentro de la Selección Española Femenina de fútbol:\nLa Cartuja (Sevilla):32.657 espectadores (España – Francia, febrero 2024).La Cartuja (Sevilla):21.856 espectadores (España – Países Bajos, febrero 2024).HELIODORO RODRÍGUEZ LÓPEZ (TENERIFE): 17.532 ESPECTADORES (ESPAÑA – DINAMARCA, JUNIO 2024).La Rosaleda (Málaga):15.896 espectadores (España – Suecia, diciembre 2023).Nuevo Arcangel (Córdoba):14.194 espectadores (España – Suiza, septiembre 2023).El Sadar (Pamplona):11.209 espectadores (España – Estados Unidos, septiembre 2022).Riazor (Coruña):10.444 espectadores (España - Azerbaiyán, octubre 2019).\nEl estadio Heliodoro Rodríguez López colgó el cartel de “No hay entradas” en la previa del España – Dinamarca y ya anticipaba el gran ambiente que se esperaba en el encuentro que finalmente alcanzó los 17.532 espectadores. Las restricciones en el aforo redujeron la capacidad real del recinto e impidieron que el récord de espectadores fuera superior, pero nada imposibilitó la fiesta vivida durante este encuentro que ya quedará en el recuerdo de todos los aficionados y aficionadas que acudieron al estadio.\nDe esta manera, el estadio Heliodoro Rodríguez López hace historia con los 17.532 espectadores y ya es el segundo estadio en España que más público ha acogido, sólo superado por el estadio de La Cartuja (Sevilla) que, en dos ocasiones, supera el aforo del recinto capitalino: 32.657 espectadores (España – Francia, febrero 2024) y 21.856 espectadores (España – Países Bajos, febrero 2024).",
  "fecha": "05 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/10995/españa-dinamarca-espectadores.jpeg?crop=0,0.45777777777777773,0,0.027936507936508023&cropmode=percentage&width=700&height=360&rnd=133632013140000000"
  ]
}