{
  "titulo": "La Orotava acoge las actividades del Programa Talento Femenino",
  "contenido": "El estadio de Los Cuartos (La Orotava) acogió las actividades realizadas esta semana en la Escuela de Formación del Programa Talento Femenino en la isla de Tenerife, unas actividades que ya encaran el final de la exitosa temporada 2023/24 en el impulso del fútbol femenino en la FIFT desde la base.\nLa actividad contó con la participación del departamento de Psicología del Deporte de la FIFT, encabezada por Julia Álvarez Delgado, psicóloga experta en materia del deporte, cuya función es acompañar y ayudar as las futbolistas en la gestión de sus emociones, en la motivación y objetivos personales y deportivos que cada una tenga, en la relación con sus compañeras y entrenadores y entrenadoras, en la gestión de los errores y la frustración, en la planificación de su tiempo para compaginar deporte y estudios, etc. Para hacerlo, además de las actividades, sesiones o talleres que realizaremos individual y colectivamente con ellas, también se trabajará con las familias, pues son un pilar fundamental dentro del deporte base y el principal apoyo que tienen.\nEl fútbol femenino de la FIFT está viviendo registros históricos en la temporada 2023/24. La puesta en marcha delPrograma Talento Femeninoha permitido crear3 nuevas competicionesde fútbol base femenina, unincremento de licencias federativasen las edades formativas yaumento de la participación de equipos en categoría senior.\nEl Programa Talento Femenino ha supuesto el primer plan estratégico elaborado por la FIFT para el desarrollo del fútbol femenino. Iniciado a comienzos del año 2023 en Tenerife, y ahora también en La Palma y La Gomera, su desarrollo y crecimiento ha supuesto un cambio radical en la composición del fútbol femenino en la FIFT para beneficio de los clubes:Escuela de Formación, entrenamiento de porteras, Campus, UEFA Playmakers en los Colegios, entre otras actividades.\nEl Atlético Paso homenajea al Programa Talento Femenino en La PalmaDurante el descanso del encuentro que disputaron el Atlético Paso y el Gimnástica Segoviana,el conjunto palmero realizó un homenaje a las jugadoras del Programa Talento Femenino de La Palma en el marco de la campaña ‘El Pase Decisivo’.\nDurante el descanso del encuentro, una representación de las jugadoras saltó al centro del campo donde se les rindió un caluroso homenaje por los 1.500 asistentes al encuentro. La Palma es sede del programa Talento Femenino en la temporada 2023/24, impulsando de esta manera el compromiso por el desarrollo del fútbol femenino palmero desde la base con nuevas competiciones y líneas de subvenciones directas.\nAdemás de las propias jugadoras palmeras del Programa Talento Femenino, el acto contó con la presencia de William Nazco, presidente del CD Atlético Paso, Carlos Simón Martín León -Responsable Insular de la FIFT- y Nuria Rodríguez, coordinadora en La Palma del programa Talento Femenino de la FIFT.\nLa campaña ‘El Pase Decisivo’ ya fue protagonista en el partido disputado el pasado fin de semana entre el CD Atlético Paso y el CF Talavera de la Reina, tuvo su continuidad durante unas jornadas formativas para promocionar la igualdad en el fútbol y acaba de finalizar con este merecido homenaje.",
  "fecha": "05 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10854/la-orotava-fift-talento.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133629147960000000"
  ]
}