{
  "titulo": "C.F.S. Teidaya, campeonas de Preferente Futsal Femenina",
  "contenido": "El C.F.S. Teidaya se ha proclamado, este fin de semana, campeonas de la categoría Preferente Futsal femenina después vencer en la Final del Play-off Regional FIFT a los Llanos de Aridane F.S., convirtiéndose de esta manera en el representante FIFT en el ascenso a Segunda División de Fútbol Sala femenino.\nEl C.F.S. Teidaya -campeón de la Liga Regular- ha logrado vencer todos sus encuentros de liga regular y del Play-off regional FIFT, consiguiendo alzarse con el campeonato de la categoría Preferente Futsal femenina venciendo en la final del Play-off a Los Llanos de Aridane F.S., una eliminatoria disputada a doble partido y que se resolvió en el Pabellón de Los Hinojeros (Granadilla de Abona).\nAl finalizar el encuentro, Juan Manuel Garcia Hernandez “Nel”, responsable de fútbol sala de la FIFT y del CITAF, hizo entrega al C.F.S. Teidaya de la copa de campeonas que logra por primera vez en su historia y siguen soñando con el ascenso de categoría.\nA partir de ahora, el C.F.S. Teidaya afronta la segunda fase del Play-off donde se enfrentará al Valsefutsal, equipo campeón de la Preferente Femenina de Fútbol Sala de la FIFLP, en una eliminatoria a doble partido. El vencedor continuará las eliminatorias finales contra los equipos del resto de grupos nacionales para determinar qué equipos logran finalmente el ascenso a Segunda División de Fútbol Sala femenino.\nMultitudinaria jornada de fútbol sala femenino de base en El RosarioEl municipio de El Rosario acogió una nueva jornada de fútbol sala femenino de base en Tenerife, unas actividades organizadas por el Comité de Fútbol Sala de la Federación Interinsular de Fútbol de Tenerife (FIFT), en coordinación con el área de Fútbol Femenino, en el marco del Programa Talento Femenino.\nEl Pabellón de Lomo Pelado acogió en esta ocasión más de 10 partidos donde los equipos participantes (Cisneros FS, La Salle FS, Proyecto 2022-Costa Tenerife, Liceo Frances, EMF Adeje, etc.) disfrutaron de una multitudinaria jornada de fútbol sala femenino de base que consolida el trabajo realizado desde la temporada 2022/23, a través del Programa UEFA Playmakers, para desarrollar el fútbol sala femenino desde edades tempranas, en categorías benjamin, alevin e infantil.\nEstas actividades tienen como objetivo principal el desarrollo de las primeras competiciones federadas de fútbol sala femenino de base a partir de la temporada 2024/25, por ello durante el mes de mayo y junio se celebrarán nuevos eventos de esta naturaleza. El primer evento se celebró en el mes de marzo en Las Cuevecitas.",
  "fecha": "05 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10855/teidaya-campeona-fift.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133629147960000000"
  ]
}