{
  "titulo": "Los tinerfeños Pedri y Ayoze estarán en la Eurocopa con la Selección Española de Fútbol",
  "contenido": "Llegó el día. Este viernes 7 de junio se ha dado a conocer la lista de los 26 futbolistas convocados para representar a España durante la fase final del XVII Campeonato Europeo de la UEFA, entre los que se encuentran los jugadores tinerfeños Pedri y Ayoze Pérez que lucirán los dorsales 20 y 26, respectivamente.\nLa Real Federación Española de Fútbol ha desvelado la convocatoria de una original manera que ha contado con el apadrinamiento y entusiasta colaboración del mejor deportista español de la historia. Rafael Nadal, ganador de 22 títulos de Grand Slam, 5 Copas Davis y doble oro olímpico en tenis, ha dado paso a los amigos y parientes de cada uno de los jugadores convocados para que ellos mismos revelen el nombre del futbolista que viajará a la Eurocopa de Alemania.\nPor delante, el reto mayúsculo de ir #APorLaCuarta y conseguir para España lo que ninguna otra selección ha logrado jamás: levantar un cuarto trofeo de la Eurocopa. La lista completa de convocados es la siguiente:PORTEROS:Unai Simón (Athletic Club), David Raya (Arsenal) y Alex Remiro (Real Sociedad).\nDEFENSAS:Jesús Navas (Sevilla), Robin Le Normand (Real Sociedad), Alejandro Grimaldo (Bayer Leverkusen), Dani Carvajal y Nacho Fernández, Marc Cucurella (Chelsea), Aymeric Laporte (Al Nassr) y Daniel Vivian (Athletic Club).\nCENTROCAMPISTAS:Rodri Hernández (Manchester City), Martín Zubimendi y Mikel Merino (Real Sociedad), Fabián Ruiz (PSG), Alex Baena (Villarreal),Pedriy Fermín López (FC Barcelona).\nDELANTEROS:Lamine Yamal y Ferran Torres (FC Barcelona), Álvaro Morata (Atlético de Madrid), Mikel Oyarzabal (Real Sociedad), Nico Williams (Athletic Club), Joselu (Real Madrid), Dani Olmo (RB Leipzig), yAyoze Pérez(Betis).\nLa Federación Interinsular de Fútbol de Tenerife (FIFT) felicita a Pedri y a Ayoze Pérez por su convocatoria con la Selección Española de Fútbol masculina para la disputa de la Eurocopa de Alemania y les desea suerte en este torneo internacional.\nAsí de original ha anunciado la RFEF los 26 futbolistas elegidos para el reto de la Eurocopa, entre ellos los jugadores tinerfeños Pedri y Ayoze Pérez, por medio de amigos y familiares:\n",
  "fecha": "08 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11007/convoeuro24_1600x900.png?anchor=center&mode=crop&width=700&height=360&rnd=133629147970000000"
  ]
}