{
  "titulo": "Nuevo entrenamiento del Programa Talento Femenino en Arona",
  "contenido": "El campo de fútbol de Valle San Lorenzo (Arona) acogió una nueva jornada de la Escuela de Formación del Programa Talento Femenino en Tenerife que ya afronta el final de temporada 2023/24.\nEn esta ocasión, las jugadoras de la zona sur de Tenerife se reunieron en el municipio de Arona para continuar con las actividades formativas del Programa Talento Femenino.\nEl área de Fútbol Femenino de la FIFT ya trabaja en los Campus de verano que se realizarán al finalizar la Escuela de Formación y que supondrá una continuación al trabajo de la temporada.\nPROGRAMA TALENTO FEMENINO, UN PROGRAMA ÚNICO PARA ELLAS.En el mes de marzo de 2023, el área de Deportes del Cabildo de Tenerife y la FIFT presentaban el Programa Talento Femenino, el primer plan estratégico de la FIFT para impulsar el fútbol femenino desde la base.\nEste programa comenzó su andadura en el mes de abril de 2023 y recorrió las diferentes zonas de Tenerife (capital, norte y sur) donde más de 400 niñas, federadas y las no adscritas a clubes, pudieron disfrutar de entrenamientos semanales. En junio de 2023, quedó clausurada la primera edición de este Programa con la disputa de un torneo amistoso y la participación de más 200 niñas, dando lugar a la celebración del I Campus de Verano de fútbol femenino de la FIFT. En este acto, se presentó, además, a la mascota del programa, otra de las grandes sorpresas del gran día del fútbol femenino tinerfeño.\nTenerife seguirá siendo sede del Programa Talento Femenino durante la temporada 2023/24 donde se incrementarán las actividades para el impulso y desarrollo del fútbol femenino de base, compaginando los entrenamientos de la Escuela de Formación con esta nueva competición de base en categoría Alevín Femenina.\nDurante la temporada 2023/24, la isla de La Palma también se suma a este Programa donde no sólo celebrará entrenamientos de la Escuela de Formación del programa Talento Femenino, sino que además se disputará la Liga Sub-14 de Fútbol Femenino, una competición de fútbol 8 femenina para las categorías alevín e infantil (10 a 14 años) que estará subvencionada por la FIFT.\nSanta Cruz de La Palma, Breña Baja y El Paso son los municipios adscritos al Programa Talento Femenino para la temporada 2023/24 en La Palma que ha sido impulsado por la FIFT, y que también cuenta con la colaboración del área de Deportes del Cabildo de La Palma.\nA partir del mes de marzo de 2024, también el Programa aterrizará en La Gomera para iniciar las primeras actividades de la Escuela de Formación en el municipio de San Sebastián de La Gomera, estando el área de Fútbol Femenino de la FIFT trabajando para completar la expansión de este Programa a la isla de El Hierro, permitiendo impulsar el fútbol femenino en todas las islas pertenecientes a la FIFT.",
  "fecha": "09 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11009/arona-talento-femenino.jpeg?center=0.57381615598885793,0.49666666666666665&mode=crop&width=700&height=360&rnd=133629147980000000"
  ]
}