{
  "titulo": "Nueva convocatoria de jornadas de reevaluación para entrenadores y entrenadoras de la FIFT",
  "contenido": "El Comité Técnico de Entrenadores (CTE) y la Escuela de Entrenadores (ETEF) de la Federación Interinsular de Fútbol de Tenerife (FIFT) llevarán a cabo una nueva jornada formativa de fútbol para la obtención del Certificado de Actualización y Reciclaje de la UEFA.\nLas inscripciones para estas jornadas están disponibles hasta el próximo 27 de junio, en la página web información de la Real Federación Española de Fútbol (RFEF):INSCRIPCIONES AQUÍ. La formación se llevará a cabo en el Orfeón La Paz de San Cristóbal de La Laguna, el sábado 29 de junio a partir de las 09:00 horas.\nPara inscribirse a las jornadas de reevaluación, los entrenadores y entrenadoras de la FIFT deberán estar correctamente afiliados a la RFEF, así como realizar la inscripción a través del siguiente enlace:\nLugar:Orfeón La Paz (San Cristóbal de La Laguna)Día:sábado 29 de junioInformación completa:AQUí\nJORNADAS DE ACTUALIZACIÓN Y RECICLAJE 29 DE JUNIO 2024 - LA LAGUNA:09.00 horas.- Acreditaciones y Presentación09.30 Horas.- 1ª Ponencia. Giover Alegre Arauco (Vicesecretario General de la FIFT). Ponencia: \"Actualización del Reglamento sobre el Estatuto y Transferencia de jugadores FIFA\"11.15 Horas.- 2ª Ponencia. Leandro Morales Cabrera \"Mazinho\" (Entrenador C. D. Tenerife SAD \"B\"). Ponencia: \"Roles y desempeños de un cuerpo técnico multidisciplinar\".12.45 Horas.- Coffe Break13.15 Horas.- 3ª Ponencia. Antonio F. Rodríguez Hernández (Profesor titular de Psicología Evolutiva y de la Educación de la Universidad de La Laguna)\nCONOCE CÓMO OBTENER EL 'CERTIFICADO DE ACTUALIZACIÓN Y RECICLAJE' PARA ENTRENADORES y ENTRENADORAS:Este requisito consiste en la realización de un mínimo de 15 horas de formación continua y se exigirá con una periodicidad de tres años, iniciando el cómputo en el momento en que se le expidió la titulación o diploma, y desde la temporada 2022/2023 si lo fuera con más de tres años desde el 1 de julio de 2022.\nA partir de la temporada 2025/26, de acuerdo con la Convención Europea de Entrenadores de Fútbol de la UEFA, para obtener la licencia federativa de entrenador o entrenadora de Fútbol, Fútbol Sala y Fútbol Playa será necesario estar en posesión del 'Certificado de Actualización y Reciclaje', que será expedido por la Escuela Nacional de Entrenadores y regulado a través del Comité de Entrenadores de la Real Federación Española de Fútbol, con la colaboración del Comité de Entrenadores y la Escuela de Entrenadores de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nToda la información sobre 'Certificado de Actualización y Reciclaje' para entrenadores y entrenadoras:AQUÍ",
  "fecha": "10 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11012/cet-y-etef.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133629147980000000"
  ]
}