{
  "titulo": "Doblete de Pedri y España convence antes de la Eurocopa (5-1)",
  "contenido": "Espectacular exhibición ofensiva de la Selección en su último encuentro preparatorio antes de la Eurocopa en el que destacó el tinerfeño Pedri con un doblete en la victoria anteIrlanda del Norte (5-1). España debutará este sábado, 15 de junio, contra Croacia en la jornada 1 de la Eurocopa.\nEn un encuentro frente a un rival rocoso que se ha adelantado a los dos minutos en el marcador, Luis de la Fuente y los suyos se han sobrepuesto con un juego preciosista de los que hacen afición por su verticalidad, alegría y capacidad de combinativa mezclada con certeros remates.\nEso y los destellos individuales de futbolistas que definitivamente están de vuelta, como el tinerfeño Pedri, cuyo eslalon con latigazo desde la frontal antes del cuarto de hora igualaba el marcador al tiempo que augura la mejor versión del jugador en la inminente Eurocopa.\nEl vendaval ofensivo hasta el descanso provocaba llegadas en cascada desde bandas y goles que servían para colocar a Morata en la cúspide histórica de los artilleros internacionales, a Pedri para ampliar su cuenta y a un Lamine Yamal sentando cátedra por los costados para facilitar remates como el de Fabián.\nUnos minutos de ensueño de cara a lo que está por llegar, gestionado por el seleccionador con cambios tras el entreacto y un nuevo gol en la figura de Mikel Oyarzabal, a sumar a las meritorias intervenciones de Unai Simón o a los primeros minutos de Joselu o Carvajal en esta concentración, entre otras muchas notas positivas.\nUn triunfo en Palma, donde la Selección sigue sin perder, precedió al inolvidable triunfo en la Eurocopa de 2008, con lo que efemérides, sinergias y el enorme fútbol visto estos días parecen alinearse para depararnos un torneo con el que disfrutar.\nQuiso la casualidad que la primera vez que coincidieron unas elecciones europeas con el comienzo de una Eurocopa, España terminase jugando la final. Ocurrió en 1984 y se trata de un precedente supersticiosamente optimista, que este sábado se ha visto reforzado en la realidad incontestable de los hechos sobre el terreno de juego.\nPedri: \"Tenía ganas de estar aquí\"El primer gol siempre es especial, más si cabe cuando defiendes la camiseta de la Selección. En su partido 20 vestido de rojo, Pedri celebró a lo grande su primer tanto como internacional, un disparo desde fuera del área que servía para poner el empate ante Irlanda del Norte en Son Moix. Fue el preludio de una gran fiesta tanto para el equipo, que acabó goleando y llega con mucha confianza a la Eurocopa, como para el canario, pues poco después firmaría un doblete.\n“Sabe chutar, sabe chutar el colega”, le vacilaban los compañeros por el vestuario del estadio balear. Pedri correspondía con una sonrisa. “El míster me dice que tire a puerta. El otro día Unai me echó un poco la bronca en el entrenamiento diciéndome que chute…”, comentaba el centrocampista al término del partido. “Estoy muy contento por esos dos goles y por la victoria del equipo, por estrenarme con un doblete”.\nNo han sido meses sencillos para Pedri, que no acudía a la Selección desde el Mundial de Catar por diversos problemas físicos. “Llevaba mucho tiempo sin venir, tenía ganas de estar aquí, de disfrutar con la Selección. Es un placer cada vez que vengo y he trabajado mucho para llegar lo mejor posible”.\nEstá entre los 26 que este domingo viaja a Alemania y lo hará con la maleta repleta de ilusión y seguridad, un futbolista de altísimo nivel que demuestra que también sabe chutar desde la distancia por mucho que los compañeros le bromearan por su primer gol, que fue desde la frontal del área. “Dicen que me he equivocado, pero espero equivocarme más veces”, concluye con una sonrisa.",
  "fecha": "11 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11015/2024-06-08_partido_espana_irlanda_del_norte_182.png?anchor=center&mode=crop&width=700&height=360&rnd=133629147980000000"
  ]
}