{
  "titulo": "La FIFT, presente en la inauguración del renovado campo Juan Santamaría",
  "contenido": "En la tarde de este lunes, 10 de junio, se ha llevado a cabo el acto de reinauguración del campo de fútbol Juan Santamaría (Santa Cruz de Tenerife) después de una importante reforma de la que se beneficiarán los 3 clubes de fútbol que ahí se ejercitan, esto es, el Esférico Fútbol Club, Club Duggi Tenerife y CD Tranvía.\nEl acto contó con la presencia del alcalde de la ciudad, José Manuel Bermúdez, acompañado por los concejales de Deportes, Alicia Cebrián, así como de Obras e Infraestructuras, Javier Rivero, y del distrito Salud-La Salle, Zaida González. También acudió la consejera de Deportes del Cabildo, Yolanda Moliné, así como diversos representantes de la FIFT como Rosa Oran Hernández, vicepresidenta, y Rayco Cabello León, Secretario General.\nLa obra ha tenido un coste total de 1.573.381,24 euros y ha consistido en el cambio del césped, sustitución de los focos existentes por led, mejora de la iluminación de la grada y la instalación de nuevo sistema de riego. Además, se subió la altura de los vallados de los fondos, además del arreglo de la zona perimetral del campo, así como la inclusión de equipamiento y banderines, la impermeabilización del campo y recogida de aguas pluviales. También se habilitaron nuevos cuartos de material para los clubes que entrenan en la citada instalación santacrucera, además del pintado, adecentamiento general y mejora de la accesibilidad de las gradas.\nJosé Manuel Bermúdez explicó que “esta ejecución en el campo de fútbol Juan Santamaría es parte de la tarea de rehabilitar y dignificar las instalaciones deportivas en el municipio”, y destacó que “tengo que agradecer la colaboración de las distintas áreas que han trabajado hombro con hombro para sacar adelante esta obra. A Infraestructuras, a Deportes, al distrito Salud-La Salle, a los técnicos municipales y a la empresa responsable de la rehabilitación. Y, sobre todo, a los clubes Esférico, Duggi y Tranvía por su paciencia y a los que espero ver disfrutar durante muchos años de este renovado campo”.\nPor su parte, Alicia Cebrián, concejala de Deportes, quiso destacar que “hoy estamos de celebración con la inauguración del renovado campo de fútbol Juan Santamaría y desde el Servicio de Deportes de este Ayuntamiento queríamos agradecer a todos, tanto a clubes como jugadores como a los padres, la paciencia que han tenido durante los meses que han durado las obras, así como agradecer también la capacidad de adaptación que han tenido para continuar con los entrenamiento en otras instalaciones y siempre con el propósito de que los jugadores no dejen de hacer deporte”, indicó Cebrián.\nPor último, Javier Rivero, concejal de Obras e Infraestructuras, señaló que “la obra que se ha ejecutado ha permitido renovar por completo las instalaciones de un campo que tiene más de 30 años de antigüedad, que pasó de tener una cancha de tierra a una de césped artificial, y cuyo deterioro, así como del resto de instalaciones, obligó a acometer una rehabilitación integral que ha supuesto esa inversión de más de un millón y medio de euros”.\nRivero destacó que “esta actuación está contemplada dentro de un proyecto más amplio en el que están incluidos seis campos de fútbol de titularidad municipal, como son los de Las Delicias y La Salud, que están en obras también, así como los de García Escámez, Los Gladiolos y El Tablero. Además, contamos con financiación europea para acometer obras de eficiencia energética en 15 campos, que permitirán instalar agua caliente sanitaria, o la colocación de áreas de sombras”",
  "fecha": "11 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11014/juan-santamaria.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133629147980000000"
  ]
}