{
  "titulo": "Últimas actividades de UEFA PLAYMAKERS de la temporada 2023/24",
  "contenido": "Las actividades del programa UEFA PLAYMAKERS inician el tramo final de la temporada 2023/24 que finalizarán en este mes de junio con un balance muy positivo: más colegios, incremento de participantes y primeras concentraciones de fútbol sala femenino de base.\nEn la edición de la temporada 2023/24, la FIFT ha sumado a 3 nuevos colegios en la isla de Tenerife donde se desarrollan las actividades y cada día crece el número de participantes adheridas al programa UEFA PLAYMAKERS: Colegio Cisneros Alter (La Laguna), Colegio Liceo Frances (Santa Cruz de Tenerife) y Colegio Santo Domingo - Nazaret (Güimar).\nIgualmente, recientementeLa Palma ha acogido las primeras actividades de este Programa de éxito nacional. El CEIP El Roque y CEIP Todoqueson los dos primeros colegios palmeros que se han sumado al Proyecto UEFA PLAYMAKERS 2023/24 con el objetivo de fomentar el fútbol y fútbol sala entre las niñas de 5 a 8 años.\nDurante la temporada 2022/2023, en el programa UEFA PLAYMARKERS participaron más de 150 niñas en las diversas sesiones desarrolladas en los colegios La Salle San Ildefonso (Santa Cruz de Tenerife), Salesianos La Orotava (La Orotava) y CEIP Playa de Las Américas (Arona), concluyendo a primera edición del programa con un rotundo éxito.\nPrimeras jornadas de fútbol sala femenino de base en TenerifeComo consecuencia del Programa UEFA PLAYMAKERS, esta temporada 2023/24 la FIFT ha organizado las primeras jornadas de fútbol sala femenino de base en Tenerife, una actividad que organiza la Federación Interinsular de Fútbol de Tenerife (FIFT) en el marco del Programa Talento Femenino y de la Campaña IGUALES 2024.\nMás de 80 jugadoras distribuidas en un total de 8 equipos (Cisneros FS, Costa Tenerife-Proyecto 2022, Liceo Frances, EMF Adeje, etc.), se dieron cita en marzo en el Pabellón de Las Cuevecitas (Candelaria) en la primera jornada para el fútbol sala de la FIFT a la que acudieron, entre otros, Juan Manuel Garcia Hernandez “Nel” -responsable del fútbol sala de la FIFT-, Santi Lemus -responsable del fútbol femenino de la FIFT- y Yolanda Moliné -Consejera de Deportes del Cabildo de Tenerife-, quienes pudieron disfrutar de una mañana completa con un total de 10 partidos en categoría benjamin, alevin e infantil.\nPor su parte, el Pabellón de Lomo Pelado acogió la segunda concentración en el mes de abril donde los equipos participantes (Cisneros FS, La Salle FS, Proyecto 2022-Costa Tenerife, Liceo Frances, EMF Adeje, etc.) disfrutaron de una multitudinaria jornada de fútbol sala femenino de base que consolida el trabajo realizado desde la temporada 2022/23, a través del Programa UEFA Playmakers, para desarrollar el fútbol sala femenino desde edades tempranas, en categorías benjamin, alevin e infantil.\nEl compromiso de la FIFT es impulsar el fútbol sala femenino desde la base y el objetivo de poder contar, a partir de la temporada 2024/25, las primeras competiciones federadas de fútbol sala femenino de base.",
  "fecha": "12 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11017/cisneros-playmakers.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133629147980000000"
  ]
}