{
  "titulo": "Campus de verano de fútbol femenino de la FIFT en Tenerife",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) presenta, por segundo año consecutivo, el Campus de verano de Fútbol Femenino que se celebrará en tenerife en este mes de julio, una actividad que se enmarca en el Programa Talento Femenino con el que la FIFT quiere potenciar la participación femenina en el fútbol desde la base.\nEn esta ocasión, el Campus de fútbol femenino de la FIFT en Tenerife se desarrollará en Adeje (1 al 5 de julio) y en Santa Cruz de Tenerife (8 al 12 de julio). Una nueva oportunidad con la que la FIFT quiere potenciar la participación femenina en el fútbol desde la base.\nEstos dos campus en Tenerife estarán coordinados por Santi Lemus -responsable de Fútbol Femenino de la FIFT- y contará con entrenadores titulados, dispondrá de entrenamiento de porteras, visitas de jugadoras de la Liga F, regalo de un pack de entrenamiento (camiseta, pantalón y medias) y mucho más.\nCualquier niña de 6 a 15 años podrá participar y disfrutar del fútbol femenino en el Campus de verano de la FIFT, estando ya abierto el plazo para formalizar la inscripción para cualquiera de las 2 sedes en Tenerife a través del Comité de Fútbol Femenino de la FIFT (correo electrónico futbolfemenino@ftf.es o teléfono 922 230 203).\n1. SEDES Y FECHAS:Del 1 al 5 de julio de 2024:Campo Municipal de Adeje.Del 8 al 12 de julio de 2024:Campo municipal Santa María del Mar.\n2. PRECIOS:Precio normal:75 euros por niña/semana.Precio reducido:65 euros por niña/semana con la inscripción mínima de 2 hermanas.\n3. SERVICIOS:Horarios:9:00h a 13:30h (Acogida temprana: 8:00h. Permanencia: 14:00h).Ropa:Regalo de camiseta, pantalón y medias.Entrenamientos:Escuela de porteras y entrenamientos específicos.\n4. CONTACTO E INSCRIPCIÓN:Para obtener más información, para resolver cualquier duda, así como para formalizar la inscripción, se puede contactar a través del teléfono 922 230 203 o enviando un correo electrónico a futbolfemenino@ftf.es.",
  "fecha": "13 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11020/campus-femenino-fift.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133629147980000000"
  ]
}