{
  "titulo": "El Hierro acogió una nueva jornada formativa FIFT",
  "contenido": "ElCentro Cultural Luis Martín Arbelo (El Pinar) acogió las últimas jornadas formativas para entrenadores y entrenadoras de la FIFT organizadas por El Comité Técnico de Entrenadores (CTE) y la Escuela de Entrenadores (ETEF) de la Federación Interinsular de Fútbol de Tenerife (FIFT)\nDurante dos intensos días, los asistentes pudieron asistir de un total de 6 ponencias formativas para la obtención del Certificado de Actualización y Reciclaje de la UEFA. Estuvieron presentesLuis Figueroa, presidente del CTE, y José Domingo Reverón, responsable de la ETEF, quienes dieron la bienvenida a todos los entrenadores asistentes.\nTamara Blasco, Francisco Javier Vázquez, Ivo Jiménez o Giover Alegre fueron alguno de los ponentes para abordar diversas materias vinculadas a las estrategias de comunicación del entrenador, la figura del árbitro ante la violencia en el fútbol base o actualización del Reglamento sobre el Estatuto y Transferencia de jugadores FIFA, entre otros.\nLa Federación Interinsular de Fútbol de Tenerife (FIFT) quiere agradecer al Ayuntamiento del Pinar la colaboración para el desarrollo de estas jornadas formativas.\nNUEVAS JORNADAS FORMATIVAS EN LA PALMA Y TENERIFE:El CTE y la ETEF llevarán a cabo nuevas jornadas formativas de fútbol para la obtención del Certificado de Actualización y Reciclaje de la UEFA en las próximas semanas.\nPara inscribirse a las jornadas de reevaluación, los entrenadores y entrenadoras de la FIFT deberán estar correctamente afiliados a la RFEF, así como realizar la inscripción a través del siguiente enlace:\nISLA DE LA PALMA:Lugar:Delegación de Árbitros de La Palma (C. Cruz Roja Nº20, Santa Cruz de la Palma)Días:Viernes 21 y sábado 22 de junio.Información Completa:AQUÍ\nISLA DE TENERIFE:Lugar:Orfeón La Paz (San Cristóbal de La Laguna)Día:sábado 29 de junioInformación completa:AQUí",
  "fecha": "15 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11026/el-hierro-jornadas-formativas.jpeg?crop=0.0000000000000001263187085796,0.1206525084641428,0,0.30950182473728188&cropmode=percentage&width=700&height=360&rnd=133629147460000000"
  ]
}