{
  "titulo": "Intensa semana de actividades del Programa Talento Femenino en Tenerife y La Palma",
  "contenido": "El Programa Talento Femenino está a punto de terminar en esta temporada 2023/24, por ello, esta última semana las jugadoras de la isla de Tenerife y de La Palma pudieron disfrutar de múltiples actividades. Finalizada la temporada, comenzará por segundo año consecutivo el Campus de Verano de Fútbol Femenino de la FIFT.\nEn primer lugar, el municipio de Los Realejos acogió una nueva sesión de entrenamientos de la Escuela de formación para las jugadoras infantiles de la zona norte de Tenerife. De igual forma, la zona metropolitana llevó a cabo un nuevo entrenamiento en las instalaciones de Montaña Pacho (La Laguna), lugar habitual de los entrenamientos de la Escuela de Formación.\nFinalmente, en el municipal de El Paso se celebraron las semifinales de la competición \"Liga Sub-14 Talento Femenino La Palma\", donde se determinaron los equipos que jugarán las finales de las fases oro y plata. Como cada semana, el Programa Talento Femenino en La Palma alterna los entrenamientos de la Escuela de Formación y la celebración de la Liga Sub-14 de Fútbol Femenino, una competición de fútbol 8 femenina para las categorías alevín e infantil (10 a 14 años).\nClausura Talento Femenino 2023/24 en Tenerife y La PalmaEste lunes, 17 de junio, tendrá lugar la clausura del Talento Femenino en la isla de la Palma con la disputa de las finales de la Liga Sub-14 de Fútbol Femenino. A partir de las 17:00h el Municipal de Breña Baja disfrutará de la jornada final de una de las competiciones de nueva creación con la que se impulsa el fútbol femenino desde la base.\nPor su parte, Tenerife acogerá el próximo domingo, 23 de junio, la jornada de clausula del Programa Talento Femenino en la isla de Tenerife. Las instalaciones de Montaña Pacho serán el escenario de multitud de partidos durante una jornada festiva donde las jugadoras que han participado en la Escuela de Formación cerrarán las actividades de la temporada.\nCampus de verano de fútbol femenino de la FIFTLa Federación Interinsular de Fútbol de Tenerife (FIFT) presenta, por segundo año consecutivo, el Campus de verano de Fútbol Femenino que se celebrará en tenerife en este mes de julio, una actividad que se enmarca en el Programa Talento Femenino con el que la FIFT quiere potenciar la participación femenina en el fútbol desde la base.\nEn esta ocasión, el Campus de fútbol femenino de la FIFT en Tenerife se desarrollará enAdeje (1 al 5 de julio)y enSanta Cruz de Tenerife (8 al 12 de julio). Una nueva oportunidad con la que la FIFT quiere potenciar la participación femenina en el fútbol desde la base.\nEstos dos campus en Tenerife estarán coordinados por Santi Lemus -responsable de Fútbol Femenino de la FIFT- y contará con entrenadores titulados, dispondrá de entrenamiento de porteras, visitas de jugadoras de la Liga F, regalo de un pack de entrenamiento (camiseta, pantalón y medias) y mucho más.\nCualquier niña de 6 a 15 años podrá participar y disfrutar del fútbol femenino en el Campus de verano de la FIFT, estando ya abierto el plazo para formalizar la inscripción para cualquiera de las 2 sedes en Tenerife a través del Comité de Fútbol Femenino de la FIFT (correo electrónico futbolfemenino@ftf.es o teléfono 922 230 203).\nINFORMACIÓN E INSCRIPCIONES:AQUÍ",
  "fecha": "16 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11029/talento-femenino-norte-tenerife.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133630380780000000"
  ]
}