{
  "titulo": "Concluye la exitosa primera temporada de la Liga Sub-14 femenina de La Palma",
  "contenido": "El Municipal de Breña Baja acogió la exitosa última actividad del Programa Talento Femenino en La Palma, poniéndose punto y final a la primera temporada de la Liga Sub-14 femenina de fútbol de La Palma con la disputa de las finales de Copa que fueron televisadas en el canal de Youtube de la FIFT.\nDurante la temporada 2023/24, la isla de La Palma no sólo ha celebrado entrenamientos de la Escuela de Formación del programa Talento Femenino, sino que además se ha creado la primera competición de fútbol 8 femenina para las categorías alevín e infantil (10 a 14 años) que ha concluido con la victoria en Liga del CD Argual.\nAyer se ponía punto y final a la competición con la disputa de los últimos encuentros de la Copa Fase Oro y Copa Fase Plata con unos igualados y vibrantes encuentros finales. En la final de la Fase Plata, UD Fuencaliente venció en la final a UD La Palma Atletico Tarsa. Por su parte, en la final de la Fase Plata CD Argual venció en los penaltis a EF El Puente La Unión tras un encuentro que acabó en empate (1-1).\nLa jornada de clausura contó con la presencia de diversas autoridades políticas como Yurguen Hernández -consejero de Deportes-, Ángeles Fernández -consejera de Igualdad-, Juan Manuel -concejal de deportes del Ayuntamiento de Breña Baja-, Omar Hernández -concejal de deportes del Ayuntamiento de El Paso- y Saray González -concejala del Ayuntamiento de Santa Cruz de La Palma-.\nIgualmente estuvieron presentes en la fiesta del fútbol femenino de base de La Palma Santi Lemus -responsable del Fútbol Femenino de la FIFT- así como de Carlos Martin -Delegado Insular de la FIFT-.\nUna vez concluido todos los encuentros finales, se procedió al acto de clausura final donde realizó la entrega de reconocimientos y medallas que se entregaron no solo a los equipos sino también a todos los jugadores participantes, reconociendo de esta manera el esfuerzo y dedicación de todos los equipos y sus jugadoras.\nDe esta manera finaliza la Primera temporada del Programa Talento Femenino en la isla de La Palma en la que Santa Cruz de La Palma, Breña Baja y El Paso han sido los municipios adscritos al programa impulsado por la Federación Interinsular de Fútbol de Tenerife (FIFT) que también ha contado con la colaboración del área de Deportes del Cabildo de La Palma.\nUna primera temporada de la Liga Sub-14 femenina de fútbol de La Palma que ha superado todas las expectativas de participación y ha supuesto un aumento significativo de las licencias federativas femeninas en las edades de 10 a 14 años, consolidando de esta manera el proyecto de la FIFT para desarrollar el fútbol femenino desde la base y establecer todas las etapas formativas antes de la categoría regional.\nRevive las finales de la Copa Fase Oro y la Copa Fase Plata de la Liga Sub-14 de La Palma en el canal de Youtube de la FIFT:\n",
  "fecha": "18 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11037/final-liga-sub-14-la-palma.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133637081690000000"
  ]
}