{
  "titulo": "Clausura de la Liga de Iniciación de fútbol sala 2023/24 en Tenerife",
  "contenido": "El pabellón del Galeón (Adeje) acogió la jornada de clausura de la liga de iniciación de fútbol sala en Tenerife de la temporada 2023/24, un nuevo proyecto que nace gracias a la colaboración del área de Deportes del Ayuntamiento de Adeje y el Comité Técnico de Fútbol Sala de la Federación Interinsular de Fútbol Sala (FIFT).\nUna nueva e intensa jornada de fútbol sala para todas las edades (benjamin, alevin, infantil, cadete y juvenil) desde primera hora de la mañana. La jornada de clausura contó además con un acto de entrega de reconocimientos y medallas que se entregaron no solo a los equipos sino también a todos los jugadores participantes.\nEl evento contó con la presencia de Adolfo Alonso -concejal de deportes de Adeje-, Juan Manuel Garcia Hernandez “Nel” -responsable de fútbol sala de la FIFT y del CITAF- y Jordan Abreu -Delegado FIFT en la zona sur de Tenerife-.\nLa Liga de iniciación de fútbol sala en Tenerife tiene como propósito impulsar las competiciones de fútbol sala entre aquellos clubes que no han competido federadamente, promoviendo la participación entre cualquier equipo de la provincia.\nEsta nueva competición ha concluido con un gran éxito de participación al haber participado más de 200 niños y niñas en todas las categorías (benjamin, alevin, infantil, cadete y juvenil) de diferentes equipos: EMF Adeje, CEO Andrés Orozco, Costa Sur FS, Costa Tenerife – Proyecto 2022, Gomera FS, La Matanza, entre otros.\nLiga de iniciación de fútbol sala, una liga con valoresManuel Basilisco, jugador de la Liga de iniciación de fútbol sala en la EMF Adeje, es una historia de superación entre los participantes de la liga de iniciación de fútbol sala. Esta es su historia completa:\nTuvo una hemorragia en el cerebro cuando aún no había nacido, a los 14 días de vida tuvo que ser intervenido para ponerle una válvula en la cabeza -que todavía tiene-. Cada día ha superado muchos obstáculos y hoy es uno de los participantes de esta nueva liga, un ejemplo de superación.\nTal y como destaca su entrenador, Gustavo Redondo -quien además es seleccionador de la FIFT y de la FCF-, “de 80 niños que tenemos en la escuela, es uno de los tres mejores jugadores que golpea el balón. Con la pierna izquierda está limitado, pero su cuerpo se ha adaptado tan bien que la derecha se ha desarrollado muy bien al fútbol y fútbol sala”. No te pierda ni un detalle de su historia:\n",
  "fecha": "18 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11034/clausura-liga-iniciación-futbol-sala.jpg?center=0.57,0.49&mode=crop&width=700&height=360&rnd=133631756830000000"
  ]
}