{
  "titulo": "Balance positivo de la captación de nuevos árbitros y árbitras de fútbol en el CITAF",
  "contenido": "El Comité Técnico de Árbitros de la FIFT (CITAF) cierra una muy productiva campaña de fútbol base en la temporada 2023/24 en la que los cursos de iniciación han formado a un total de 51 nuevos y prometedores árbitros y árbitras de fútbol que han promocionado a la categoría de Árbitro Oficial.\nLo más significativo de este número de nuevos árbitros es que se encuentra una gran cantidad de chicos y chicas de entre 12 y 28 años que se han iniciado en sus carreras arbitrales, las cuales esperamos desde el CITAF y la FIFT que sean prósperas y llenas de éxitos.\nDe manera especial, el CITAF quiere agradecer el trabajo de los instructores del curso de iniciación, así como a compañeros del área de captación y los árbitros que han colaborado en la parte práctica de la formación de los nuevos compañeros.\nMuy pronto el CITAF anunciará nuevos cursos de iniciación al arbitraje aunquese facilita los siguientes modos de contactos para obtener toda la información e inscribirse en los próximos cursos de iniciación al arbitraje de fútbol y fútbol sala:Fútbol:formacion@citaf.info o 616110071Fútbol sala:futbolsala@ftf.es o 650480234\nDavinia Dorta, una árbitra única en el CITAFDavinia Dorta Figueroa es árbitra del Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Tenerife (CITAF) y es la única persona del CITAF que compagina las tres modalidades: fútbol, fútbol sala y fútbol playa.\nDavinia Dorta es un caso único en el CITAF, en esta temporada 2023/24 es árbitra de fútbol, fútbol sala y fútbol playa. Este año, además, ha roto barreras al haber hecho historia al formar parte de los cuartetos arbitrales que han dirigido la Supercopa femenina de fútbol sala celebrada en Torremolinos. Es la primera ocasión que una colegiada del CITAF arbitra esta competición.\nDe esta manera, Davinia Dorta está consolidándose como una de las colegiadas referente a nivel nacional en su primera temporada en Primera Fútbol Sala Iberdrola y en la Copa de la Reina. De igual forma, es árbitra principal y asistente en fútbol, y sobre la arena destaca como árbitra en Primera División de Fútbol Playa en las competiciones de la RFEF.\nEn el marco de la Campaña IGUALES 2024, uno de los objetivos principales fue visibilizar especialmente la presencia de la mujer en el arbitraje, para incentivar que todas aquellas mujeres que lo deseen se inicien en el mundo del arbitraje. Durante todo el mes de marzo, los árbitros y árbitras del CITAF han lucido en algunos encuentros una camisa violeta donde se incluye el claim IGUALES y el hastag “#HAZTEÁRBITRA”.\nPor este motivo, conoce la historia de Davinia Dorta, una árbitra única en el CITAF:\n",
  "fecha": "19 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11039/citaf-arbitros-nuevos.jpg?crop=0.024931438544003971,0.012465719272001985,0.040139616055846969,0.50671368023649277&cropmode=percentage&width=700&height=360&rnd=133633455710000000"
  ]
}