{
  "titulo": "La FIFT, presente en la presentación del Protocolo Marco de Actuación para la protección de la infancia y adolescencia en el deporte base",
  "contenido": "El Centro de Atletismo de Tenerife (CIAT) en Santa Cruz de Tenerife fue el marco elegido ayer, 20 de junio, para presentar a las entidades deportivas de la Isla, por parte del Cabildo de Tenerife, a través del área de Deportes, el Marco de Actuación para la protección de la infancia y adolescencia, que contó con la presencia de la consejera insular de Deportes, Yolanda Moliné, y con representación de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nMoliné destaca que este Protocolo Marco nace con el objetivo de “disponer de entornos seguros para la práctica deportiva en Tenerife, y supone una herramienta básica para abordar desde la prevención, las posibles situaciones de riesgo que se dan en el entorno del deporte base”. Un documento de acompañamiento que da continuidad al trabajo que en esta materia viene desarrollando el Servicio de Deportes del Cabildo de Tenerife a través del programa Educar Entrenando, en colaboración con la Fundación General de la Universidad de La Laguna, y con el que da así cumplimiento a su responsabilidad como administración pública a la Ley Orgánica de Protección Integral a la Infancia frente a la violencia (LOPIVI), que entró en vigor en 2021.\nEl Cabildo se compromete activamente a garantizar el bienestar de la infancia y generar entornos seguros para la práctica deportiva de la misma, habiendo aprobado además el año pasado su II Plan Insular de Infancia y Adolescencia y renovando su reconocimiento como Ciudad Amiga de la Infancia que otorga Unicef.\nEste documento pretende delimitar las obligaciones, implicaciones y elementos que el sector del deporte base en Tenerife debe tener en cuenta para el trabajo con niños, niñas y adolescentes que practican alguna modalidad en nuestras entidades deportivas insulares. Este marco de actuación cuenta con una descripción exhaustiva de aquellos elementos mínimos necesarios para el trabajo en prevención de violencia contra la infancia, detallando cada uno de ellos.\nEste protocolo, así como todos los anexos que le acompañan y que pretenden facilitar a los clubes deportivos y demás entidades del sector su implementación, ha sido elaborado por José Ignacio Alonso Romero, consultor especializado en esta materia y con reconocido prestigio internacional, experto para el Consejo de Europa en prevención de la violencia contra la infancia y quien ha desarrollado trabajos similares para la Diputación de Bizkaia, la Fundación Rafa Nadal, La Liga, y otras entidades deportivas de referencia del territorio nacional e internacional.\nAdemás, los espacios, tiempos y necesidades peculiares y propias de la práctica deportiva generan unos contextos que pueden incrementar la vulnerabilidad de la infancia y adolescencia en los cuales hay que actuar para prevenir los posibles riesgos de violencia como pueden ser los vestuarios, los desplazamientos a competiciones y entrenamientos, las pruebas médicas, fisioterapéuticas o similares, pernoctaciones o torneos fuera del espacio de residencia, entre otros.\nA partir de la publicación y entrada en vigor de este protocolo marco de actuación, el Cabildo promoverá diferentes acciones que tienen como objetivo facilitar a las entidades deportivas que forman la comunidad del deporte en Tenerife, una comprensión nítida sobre sus obligaciones de cuidado a la infancia, y la manera de ponerlas en práctica.\nDurante el encuentro de ayer, Iñaki Alonso presentó a las entidades deportivas de Tenerife este documento y sus anexos, de cara a que, durante el verano, estas puedan trabajar en adaptar los modelos a su propia entidad y poderlos poner en práctica ya durante la próxima temporada deportiva. Es importante recordar que todas las entidades deportivas lo deben tener en cuenta en todas las actividades en las que haya infancia involucrada y están obligadas al menos a crear la figura del  responsable de Protección a la Infancia y contar con una formación mínima en materia de protección de violencia contra la infancia en el deporte, actuar adecuadamente ante cualquier situación de violencia, disponiendo de protocolos de actuación. El acto también contó con la presencia del profesor titular de la Universidad de la Laguna, Julio Brito.\nLa FIFT avanza en materia de protección a la infancia y la adolescenciaLa FIFT sigue avanzando en el trabajo de la materia de Protección a la infancia  y culminar la elaboración de los documentos más relevantes: Protocolo, Formularios y Código Ético. Recientemente, la FIFT concluyó con éxito el Curso Avanzado de Delegado de Protección a la Infancia organizado por la RFEF.\nLa FIFT sigue trabajando en el Protocolo de Protección a la Infancia y la Adolescencia de la FIFT. Dicho Protocolo, una vez finalizado, será valorado y aprobado por la Junta Directiva para su inmediata implementación, motivo por el cual la Comisión de Protección a la infancia y RSD de la FIFT también ha definido las acciones y objetivos en estos próximos meses y en la próxima temporada 2024/25.\nOtro de los puntos que está abordando la Comisión, es la elaboración de todos los Formularios necesarios para la implementación del referido Protocolo, unos documentos que, en cuanto sea aprobado, será difundido entre los clubes, jugadores y familiares de los integrantes en la FIFT, cumpliendo de esta manera las exigencias de la Real Federación Española de Fútbol (RFEF) en estas materias.\nFinalmente, también la Comisión está abordando la elaboración del Código Ético de la FIFT por encargo del presidente de la FIFT para que pueda ser revisado y aprobado por la Junta Directiva para su posterior aplicación.",
  "fecha": "21 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11043/protocolo-infancia-cabildo.jpeg?center=0.6825,0.50166666666666671&mode=crop&width=700&height=360&rnd=133634532070000000"
  ]
}