{
  "titulo": "La selección canaria infantil de fútbol playa intensifica su preparación",
  "contenido": "La selección canaria infantil de fútbol playa intensifica su preparación para los próximos campeonatos de España que se celebrarán del 21 al 23 de julio. Una vez más el Ayuntamiento de La Laguna acogió los entrenamientos programados.\nEl Seleccionador canario, Néstor Ávila, ha programado nuevos entrenamientos en esta semana para continuar con el seguimiento de jugadores de la categoría una vez celebrado el primer torneo de Fútbol Playa de la FIFT de la temporada 2023/24. Desde el pasadomes de marzo se han celebrado múltiples entrenamientos preparatorios.\nEl fin de semana del 21 al 23 de julio tendrá lugar el Campeonato de España de categoríaInfantil en la queCanarias formará parte del Grupo B junto a Región de Murcia y Andalucía, por lo que la Selección afronta su último mes de preparación para su participación en el primer Campeonato de España de categoría Infantil de fútbol playa.\nLa Federación Interinsular de Fútbol de Tenerife (FIFT) agradece al OAD de La Laguna la cesión de la instalación para llevar a cabo estos nuevos entrenamientos\nNuevas convocatorias de las Selecciones Canarias Alevín y Cadete de Fútbol PlayaLas Selecciones Canarias Alevín y Cadete de Fútbol Playa, que el próximo mes de julio disputarán el Campeonato de España de Selecciones Autonómicas, realizaron sendos entrenamientos.\nEl Centro de Tecnificación Deportiva de San Lorenzo (Las Palmas de Gran Canaria) fue el lugar donde se desarrollará esta doble sesión preparatoria que llevará a cabo el cuerpo técnico de las Selecciones de la FIFLP que lidera José Ojeda.\nDel 15 al 17 de julio tendrá lugar el Campeonato de España de categoríaAlevín. La Selección Canaria estará encuadrada en el grupo B, teniendo como rivales a Melilla y Galicia. Asimismo, en la misma fecha, se desarrollará la competición Cadete, quedando Canarias encuadrada en el Grupo A junto a las selecciones de Galicia, Melilla y Castilla-La Mancha.\n",
  "fecha": "22 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11046/futbol-playa-infantil-fcf.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133635471100000000"
  ]
}