{
  "titulo": "Clausura del Programa Talento Femenino 2023/24 en Tenerife",
  "contenido": "Los campos de fútbol de Montaña Pacho (San Cristóbal de La Laguna) acogió las actividades de clausura del Programa Talento Femenino 2023/24 de la isla de Tenerife en una mañana completa de fútbol femenino. En el mes de julio se desarrollará el Campus de verano de Fútbol Femenino de la FIFT en Tenerife.\nLa Federación Interinsular de Fútbol de Tenerife (FIFT) ha dado por concluida la segunda temporada del Programa Talento Femenino, primer plan estratégico de la FIFT para impulsar el fútbol femenino desde la base, en un multitudinario evento a la que acudieron todas las jugadoras alevines e infantiles federadas de la isla de Tenerife.\nEl evento contó con la presencia de José Francisco Pérez Martín -Director General de la Actividad Física y el Deporte del Gobierno de Canarias, Yolanda Moliné -Consejera de Deportes del Cabildo de Tenerife- y Badel Albelo -Concejal de Deportes del Ayuntamiento de San Cristóbal de La laguna-, que estuvieron acompañados por diversos directivos de la FIFT, como Rosa Orán -vicepresidenta de la FIFT-, quienes pudieron dar la bienvenida a todas las jugadoras antes de comenzar los partidos programados.\nEl fútbol femenino de la FIFT está viviendo registros históricos en la temporada 2023/24 gracias al impulso y desarrollo del Programa Talento Femenino por segunda temporada consecutiva, permitiendo crear 3 nuevas competiciones de fútbol base femenina (Liga Junior FutFem y Liga Sub-14 FutFem), un incremento de licencias federativas en las edades formativas y aumento de la participación de equipos en categoría senior.\nLa FIFT ha desarrollado el Programa Talento Femenino en Tenerife durante la temporada 2023/24 gracias al patrocinio principal del área de Deportes del Cabildo de Tenerife así como con la colaboración de los Ayuntamientos de San Cristóbal de La Laguna, Arona, Granadilla de Abona y La Orotava, municipios que han acogido semanalmente las diferentes actividades desarrolladas.\nCampus de verano de fútbol femenino de la FIFT en TenerifeConcluida la temporada 2023/24, la FIFT presenta, por segundo año consecutivo, el Campus de verano de Fútbol Femenino que se celebrará en tenerife en este mes de julio, una actividad que se enmarca en el Programa Talento Femenino con el que la FIFT quiere potenciar la participación femenina en el fútbol desde la base.\nEn esta ocasión, el Campus de fútbol femenino de la FIFT en Tenerife se desarrollará en Adeje (1 al 5 de julio) y en Santa Cruz de Tenerife (8 al 12 de julio). Una nueva oportunidad con la que la FIFT quiere potenciar la participación femenina en el fútbol desde la base.\nEstos dos campus en Tenerife estarán coordinados por Santi Lemus -responsable de Fútbol Femenino de la FIFT- y contará con entrenadores titulados, dispondrá de entrenamiento de porteras, visitas de jugadoras de la Liga F, regalo de un pack de entrenamiento (camiseta, pantalón y medias) y mucho más.\nCualquier niña de 6 a 15 años podrá participar y disfrutar del fútbol femenino en el Campus de verano de la FIFT, estando ya abierto el plazo para formalizar la inscripción para cualquiera de las 2 sedes en Tenerife a través del Comité de Fútbol Femenino de la FIFT (correo electrónico futbolfemenino@ftf.es o teléfono 922 230 203).",
  "fecha": "24 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11049/clausura-talento-2324-tenerife.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133637014770000000"
  ]
}