{
  "titulo": "La Gomera entrega los trofeos de la temporada 2023/24",
  "contenido": "Los clubes de fútbol y fútbol sala de La Gomera han recibido los trofeos de campeón de ligas y copas de la temporada 2023/24, concluyendo de esta manera la competición y dando paso a la preparación de la próxima 2024/25.\nLos equipos de fútbol de La Gomera fueron los primeros en recibir sus trofeos de campeones de Liga y Copa en un acto realizado en el campo municipal de fútbol de San Sebastián de La Gomera, coincidiendo con la celebración de todas las finales de Copa de fútbol.\nEl evento contó con la presencia de diversas autoridades políticas como Guillermo Medina Martín -Consejero Delegado de Deportes del Cabildo Insular- y Aday Herrera Fernández -Concejal de Deportes Ayuntamiento San Sebastián de La Gomera-.\nAsimismo, estuvieron presentes representantes federativos como José Antonio Castellá -Delegado insular FIFT- y Guzmán Castilla -Delegado Insular del CITAF-, quienes aprovecharon el evento para reconocer la colaboración del Cabildo Insular y el Ayuntamiento de San Sebastián de La Gomera con la FIFT para el impulso y desarrollo del fútbol y fútbol sala en La Gomera.\nFinalmente, este pasado fin de semana tuvo lugar la celebración del III Torneo de fútbol sala Base de La Gomera a la que acudieron un total de 12 equipos de La Gomera y Tenerife. Durante dicho Torneo, el Gomera FS recibió el trofeo de campeón del Grupo 12 de Tercera División de Fútbol sala y el reconocimiento por su ascenso a la categoría Segunda División B.\nDe esta manera, concluye la temporada 2023/24 para el fútbol y fútbol sala de la isla de La Gomera que ya empieza a preparar la nueva temporada 2024/25 donde la FIFT seguirá impulsando el desarrollo del fútbol, fútbol sala y fútbol playa en la isla colombina.\nEQUIPOS CAMPEONES LIGA LA GOMERA TEMPORADA 2023/24:Prebanjamin:U.D. Valle Gran ReyBenjamin:A.F.B. Once Diablos BAlevín:A.D. Sanse BInfantil:A.F.B. Once DiablosTercera División Fútbol Sala:Gomera F.S.\nEQUIPOS CAMPEONES COPA LA GOMERA TEMPORADA 2023/24:Debutantes:U.D. Valle Gran Rey y A.F.B. Once DiablosPrebanjamin:A.F.B. Once DiablosBenjamin:A.F.B. Once DiablosAlevín:U.D. Valle Gran ReyInfantil:A.F.B. Once DiablosCadete:A.F.B. Once DiablosJuvenil:A.F.B. Once Diablos",
  "fecha": "25 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11051/torneo-base-san-sebastián-de-la-gomera.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133638107950000000"
  ]
}