{
  "titulo": "Convocatoria de la Asamblea General Ordinaria de la FIFT",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha convocado la Asamblea General Ordinaria que se celebrará el próximo 26 de julio de 2024 en el salón de actos de la sede central de Cajasiete (Santa Cruz de Tenerife) a las 16:30 horas en primera convocatoria y a las 17:00 horas en segunda convocatoria.\nDurante toda la temporada, se han celebrado diversas reuniones sectoriales y zonales para trabajar, conjuntamente con los afiliados, la mejora y configuración de todas las competiciones territoriales de fútbol, fútbol sala y fútbol playa de la temporada 2024/25.\nAsimismo, por segundo año consecutivo, y sin perjuicio del derecho que les asiste a los asambleístas de conformidad con los Estatutos de la Federación Canaria de Fútbol, se ha abierto la posibilidad deque todos los clubes que lo deseen -sean asambleístas o no- puedan presentar ahora sus propuestas de mejora de las competiciones, plazo que finalizará el próximo 5 de julio de 2024. Para ello, deben enviarlas por escrito – firmado por el presidente y sello del club- al correo electrónico asamblea@ftf.es poniendo en el asunto: “Propuestas 24/25 Club Deportivo Nombre_Club”.\nDe esta manera, la FIFT vuelve a impulsar la participación de los clubes afiliados, siendo la junta de Gobierno de la FIFT la que valore, siempre que no incumplan la reglamentación en vigor y que su implantación sea viable, las diferentes propuestas recibidas al objeto de que puedan formar parte de la documentación e información a presentar en la Asamblea General\nEl orden del día de la Asamblea General Ordinaria de la FIFT del próximo 26 de julio de 2024 tendrá el siguiente orden del día:\n1. Constitución de la asamblea una vez verificado el quórum mínimo necesario.2. Designación de los tres miembros de la asamblea para verificar el acta.3. Alocución del presidente.4. Informe del secretario general.5. Asuntos económicos:a. Informe sobre el estado de las cuentas, presupuestos y aplicación de los resultados:i. Aprobación, si procede, de la liquidación del presupuesto año 2023.ii. Aprobación, si procede, de los presupuestos del año 2024.b. Aprobación, si procede, de la tabla de precios de los diferentes servicios relacionados con la FIFT para la temporada 2024/25.6. Asuntos jurídicos:a. Aprobación, si procede, del Código Ético de la FIFT.b. Aprobación, si procede, del Protocolo de Actuación y Protección Integral de la Infancia y la Adolescencia ante la Violencia de la FIFT.7. Actividad deportiva:a. Aprobación, si procede, de los campeonatos oficiales organizados por la FIFT para la temporada 2024/25,b. Aprobación, si procede, de los calendarios de los campeonatos oficiales organizados por la FIFT para la temporada 2024/25.c. Aprobación, si procede, de las normas reguladoras de los campeonatos oficiales organizados por la FIFT para la temporada 2024/25.d.Votación de aquellas propuestas realizadas por un 10% del total de los miembros de la asamblea y presentadas en el plazo establecido.8. Ruegos y preguntas",
  "fecha": "26 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11054/comunicado-oficial-fift.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133638979230000000"
  ]
}