{
  "titulo": "La Palma disfrutó de unas nuevas jornadas formativas de la FIFT",
  "contenido": "La isla de La Palma ha disfrutado de las últimas jornadas de Actualización y Reciclajepara entrenadores y entrenadoras de la FIFT organizadas por El Comité Técnico de Entrenadores (CTE) y la Escuela de Entrenadores (ETEF) de la Federación Interinsular de Fútbol de Tenerife (FIFT). Este sábado, 29 de junio, se llevarán a cabo unas nuevas jornadas formativas en La Laguna.\nDos intensas jornadas formativas para los entrenadores y entrenadoras de La Palma donde se programaron un total de 6 ponencias que permite acumular las horas necesarias para laobtención del Certificado de Actualización y Reciclaje de la UEFA. Acudieron diversos representantes federativos a las jornadas, destacando la presencia de Carlos Martin -Delegado FIFT en La Palma-,Luis Figueroa-presidente del CTE- y José Domingo Reverón - responsable de la ETEF-.\nEn esta ocasión, las ponencias fueron realizadas por Roberto Perera, David Tames Valiente, Francisco Javier Vázquez, Ivo Jiménez  y Jose Domingo Reveron quienes abordaron materias como la preparación física y el uso de las nuevas tecnologías, fundamentos técnicos y tácticos de los porteros, plan de partido o la figura del árbitro ante la violencia en el fútbol base, entre otros asuntos.\nNUEVAS JORNADAS FORMATIVAS EN TENERIFE:El CTE y la ETEF siguen impulsando la formación y durante los próximos meses seguirán desarrollando nuevas jornadas formativas de fútbol y fútbol sala para la obtención del Certificado de Actualización y Reciclaje de la UEFA.\nPara inscribirse a las siguientes jornadas de reevaluación en Tenerife, los entrenadores y entrenadoras de la FIFT deberán estar correctamente afiliados a la RFEF, así como realizar la inscripción a través del siguiente enlace:\nISLA DE TENERIFE:Lugar:Orfeón La Paz (San Cristóbal de La Laguna)Día:sábado 29 de junioInformación completa:AQUí",
  "fecha": "28 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11058/formación-la-palma.jpeg?crop=0,0.16296296296296295,0.0000000000000001263187085796,0.15132275132275141&cropmode=percentage&width=700&height=360&rnd=133640476750000000"
  ]
}