{
  "titulo": "La Asamblea aprueba el calendario de la temporada 2022/2023",
  "contenido": "La Asamblea General de la Federación Interinsular de Fútbol de Tenerife (FIFT) ha aprobado este viernes 29 de julio de 2022 el calendario oficial de todas las competiciones oficiales de fútbol y fútbol sala de la temporada 2022/2023.\nEn categoría masculina, la primera competición de fútbol que arrancará será la División Interinsular Preferente cuya jornada inaugural está prevista para el 28 de agosto. La Primera Intersinsular comenzará el 4 de septiembre y finalmente la Segunda Interinsular iniciará la competición el 16 de octubre.\nEn lo que respecta a la competición femenina, la División Interinsular Preferente tendrá su primera jornada el 23 de octubre, mientras que la Primera Interinsular tiene previsto su inicio una semana después, esto es, el 30 de octubre.\nEn lo referente al fútbol sala, la primera competición será la 3ª División cuya fecha de inicio se ha programado para el 9 de octubre, mientras que la Primera Territorial -tanto masculina como femenina- tendrá su primera jornada el 16 de octubre.\nEn cuanto a los formatos de competición, la propuesta aprobada por la Asamblea empieza a ajustar los campeonatos a los grupos previos de la pandemia. Además, en todo caso se premia siempre a los vencedores de los respectivos grupos -permitiendo en algunos casos el ascenso directo de categorías-, mientras que en los descensos no habrá sistemas de play-off de permanencia, sino que los últimos clasificados de cada grupo descenderán directamente.\nFinalmente, la Asamblea también aprobó las diferentes competiciones coperas, entre las que destaca la vuelta de la Copa Heliodoro con un sistema más moderno y competitivo a un solo partido en las eliminatorias, siendo novedoso que también se celebrará la Copa Heliodoro en categoría femenina.\nEn futbol sala, destaca la creación de una nueva competición copera, denominada Supercopa Rafael Nuñez “Falo”, un torneo del KO entre todos los equipos a un único partido en el campo de menor categoría. El nombre de esta competición sirve como homenaje de la FIFT al que fuera presidente del Comité Técnico de Fútbol Sala de la FIFT durante los últimos 30 años y que falleció en este año 2022.",
  "fecha": "01 agosto 2022",
  "imagenes": [
    "https://www.ftf.es/media/7633/asamblea-fift-2022.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133187012230000000"
  ]
}