{
  "titulo": "Reunión institucional con el Ayuntamiento de la Laguna",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de La Laguna han mantenido una reunión institucional en la que se abordaron diversos asuntos de actualidad que afectan a los clubes del municipio y a la Federación.\nEs la primera ocasión en la que el presidente de la FIFT, Alejandro Morales Mansito, mantiene una reunión con el alcalde del consistorio lagunero, Luis Yeray Gutiérrez, y la presidenta del Organismo Autónomo de Deportes (OAD) y concejala del área, Idaira Afonso de Martín. Así, el encuentro sirvió para exponer el nuevo proyecto federativo y deportivo.\nPor parte federativa acompañaron al presidente el secretario general, Rayco Cabello; el presidente del Comité Técnico de Fútbol Sala, Manuel García ‘Nel’; y el responsable de comunicación del ente federativo, Sergio Aguilar.\nLa FIFT y el Ayuntamiento de La Laguna impulsarán vías de colaboración con la que ambas instituciones pretenden impulsar la celebración de eventos nacionales en este municipio.\nAl finalizar reunión, Alejandro Morales Mansito señalaba que \"ha sido un encuentro muy positivo ya que hemos coincidido en la necesidad de desarrollar eventos y proyectos conjuntos entre ambas instituciones\", continuando que\"hemos iniciado la reunión recordando algunas anécdotas de la etapa de Luis Yeray como árbitro de fútbol, por lo que es una persona que conoce la realidad y los problemas de nuestro deporte\".\nPor su parte, Luis Yeray Gutiérrez valoró “el carácter y tono constructivo de la reunión, que ha servido para establecer estrategias comunes con la FIFT y que refuerza el compromiso del Gobierno de La Laguna con el fomento de la práctica deportiva tanto profesional como amateur. Agradezco al presidente de la Federación y a todo su equipo su predisposición a que exista una colaboración fluida con el Ayuntamiento”.\nFinalmente, Idaira Afonso indicaba que“nos alegra muchísimo este encuentro, ha sido una reunión muy fructífera en la que hemos podido analizar todos los puntos en común. Estoy segura que iremos de la mano en todos los retos que tenemos por delante, en pro y beneficio de los clubes de nuestro municipio así como en el desarrollo de la competición federada. Sabemos de la importancia del trabajo conjunto y la comunicación entre ambas partes y ya estamos valorando posibles acciones futuras\".",
  "fecha": "22 agosto 2022",
  "imagenes": [
    "https://www.ftf.es/media/7680/reunion-fift-ayto-la-laguna-1.jpg?center=0.63777777777777778,0.47166666666666668&mode=crop&width=700&height=360&rnd=133187012240000000"
  ]
}