{
  "titulo": "Celebrado con éxito el II Seminario de arbitraje del CITAF",
  "contenido": "El Comité Interinsular Tinerfeño de Árbitros de Fútbol (CITAF) ha clausurado con éxito el II Seminario de Arbitraje celebrado en la Isla de la Palma con la que se ha pretendido además dar visibilidad a la isla en un momento tan delicado como histórico, contribuir a su dinamización y mostrar un compromiso real con la recuperación de la Isla.\nDurante dos jornadas completas, los árbitros de Tercera RFEF; árbitros asistentes de Segunda RFEF y Tercera RFEF; y árbitros de Preferente del CITAF permanecieron concentrados para realizar las pruebas físicas y reconocimientos médicos que superaron con éxito, así como para desarrollar intensas jornadas de formación y convivencia. El evento ofreció a los árbitros un espacio de calidad para su reciclaje y actualización profesional de cara a la temporada 22/23.\nLa apertura del acto contó con la presencia de Alejandro Morales Mansito, presidente de la Federación Interinsular de Fútbol de Tenerife (FIFT), quien destacó “sentirse orgulloso de estar presente en estas jornadas porque nací árbitro, soy árbitro y moriré árbitro”. Asimismo, participó del evento el presidente del presidente del Cabildo insular, Mariano Zapata, quien manifestó su agradecimiento a la organización por su solidaridad y ha reconocido el valor de las jornadas,“la celebración del Seminario de Arbitraje nos permite reforzar los vínculos con el deporte y sus valores, además de ser una muestra de nuestro compromiso público con su fomento y promoción en cualquier categoría”.\nLos actos contaron con la participación de figuras de referencia en el arbitraje como Luis Medina Cantalejo, presidente del Comité Técnico de Árbitros de la Real Federación Española de Fútbol; el director general de Deportes del Gobierno de Canarias, Manolo López; el presidente de la CITAF, Jaime Yanes González; y el alcalde de Breña Baja, Borja Pérez Sicilia.",
  "fecha": "30 agosto 2022",
  "imagenes": [
    "https://www.ftf.es/media/7700/seminario-citaf-la-palma-fotografía-i.jpg?center=0.43426294820717132,0.4835820895522388&mode=crop&width=700&height=360&rnd=133187012250000000"
  ]
}