{
  "titulo": "La FIFT, el Ayuntamiento de La Laguna y el CD Tenerife promocionan la subsede del Mundial 2030",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT), el Ayuntamiento de San Cristóbal de La Laguna y el CD Tenerife llevaron a cabo un acto este jueves, 1 de agosto, en la Ciudad Deportiva Javier Pérez del CD Tenerife para promocionar el municipio lagunero y poner en valor la designación de Tenerife como subsede del Mundial de Fútbol 2030.\nSan Cristóbal de La Laguna contará con una presencia destacada en la Ciudad Deportiva Javier Pérez del Club Deportivo Tenerife para promocionar con distintos soportes su reconocimiento como la única localidad de Canarias declarada Patrimonio Histórico de la Humanidad por parte de la UNESCO. Se trata de una de las acciones que forman parte del convenio suscrito entre el Ayuntamiento, el Organismo Autónomo de Deportes lagunero y la entidad tinerfeña este mismo año para impulsar el deporte en el municipio y sentar las bases de futuros proyectos en común.\nLa iniciativa se ha presentado en un acto en el que ha participado el alcalde de La Laguna, Luis Yeray Gutiérrez; el presidente del C.D. Tenerife, Paulino Rivero; y el presidente de laFIFT, Alejandro Morales. También estuvieron presentes el concejal de Deportes lagunero, Badel Albelo; el edil de Patrimonio, Adolfo Cordobés; y la vicepresidenta del OAD de La Laguna, Carla Cabrera.\nAlejandro Morales puso en valor la declaración de Tenerife como única subsede de Canarias del Mundial 2030,“lo cual supondrá que varias selecciones se acerquen hasta esta Ciudad Deportiva Javier Pérez Club Deportivo Tenerife para preparar esta competición internacional y conocer las instalaciones meses antes de que arranque el evento”. “Todas las instituciones debemos remar en la misma dirección y el Ayuntamiento de La Laguna siempre ha demostrado su compromiso con el deporte con actos y apoyos como este”, declaró.\nPor su parte, Luis Yeray Gutiérrez remarcó que “siempre es un honor ligar el nombre del Ayuntamiento de La Laguna con una institución tan importante para la isla como el Club Deportivo Tenerife, pero en este caso adquiere un valor añadido teniendo en cuenta que esta ciudad deportiva se convertirá en subsede oficial del Mundial de Fútbol 2030”. “Se trata de una oportunidad única para dar a conocer a nivel internacional nuestro rico patrimonio y esta distinción de la UNESCO durante los próximos años”, aseveró el primer edil.\nPor último, Paulino Rivero destacó que “el fútbol es una herramienta importante para difundir valores tan importantes como la excelencia de una ciudad de la que estamos orgullosos todos los canarios, como es San Cristóbal de La Laguna”. “El deporte es un vehículo clave para trabajar por la igualdad y las acciones sociales y para divulgar las maravillas arquitectónicas de este municipio”, apostilló.\nTenerife, subsede oficial del Mundial 2030La Ciudad Deportiva Javier Pérez – C.D. Tenerife fue seleccionada recientemente por la Real Federación Española de Fútbol (RFEF) como subsede, o Team Base Camps (TBC en terminología FIFA), para la Copa del Mundo FIFA 2030, por lo que podrá ser disfrutada por cualquier selección participante.\nLas gestiones para la inclusión de la Ciudad Deportiva del C.D.Tenerife como centro de entrenamiento se iniciaron a finalesdel año 2023 por la propuesta realizada por la FIFT para incluir a Tenerife para acoger centros de entrenamientos y alojativos. Por este motivo, durante el mes de enero de 2024, una delegación de la organización del Mundial 2030 visitó la isla, acompañados por representantes de la FIFT y del CD Tenerife, donde se comprobaron las magníficas instalaciones disponibles.\nAhora, tras el trabajo desarrollado durante los últimos dos años por el Comité Ejecutivo, la RFEF ha anunciado la inclusión de la Ciudad Deportiva del C.D.Tenerife como subsede que se propondrán en el dossier oficial del Mundial 2030.\nLa decisión final sobre el uso de estas subsedes elegidas, entre las que se encuentra la Ciudad Deportiva Javier Pérez, corresponderá a las propias selecciones participantes en la Copa del Mundo 2030, si bien, con carácter previo deberá pasar un proceso de evaluación directa por parte de FIFA.",
  "fecha": "01 agosto 2024",
  "imagenes": [
    "https://www.ftf.es/media/11145/fift-la-laguna-cdt.jpg?center=0.58,0.50166666666666671&mode=crop&width=700&height=360&rnd=133693913300000000"
  ]
}