{
  "titulo": "El fútbol español reina en Europa",
  "contenido": "El dominio del fútbol español en el panorama europeo (y mundial) es incontestable. En poco más de dos meses, desde el 18 de mayo hasta el 28 de julio de 2024, la Selección Española ha sumado cuatro Campeonatos de Europa a sus vitrinas: sub-17 femenino (18 de mayo), absoluto masculino (14 de julio), sub-19 femenino (27 de julio) y sub-19 masculino (28 de julio). Una concatenación de éxitos continentales a los que hay que añadir la UEFA Women's Nations League conquistada en Sevilla el pasado 28 de febrero.\nLa hegemonía de nuestro fútbol se extiende más allá de 2024 y del ámbito continental. En agosto de 2023, la Selección Absoluta Femenina atrapaba su primera estrella en Sídney tras derrotar a Inglaterra en la final del Mundial, mientras que la Selección Absoluta Masculina lograba su primera UEFA Nations League el 18 de junio de 2023 en De Kuip (Róterdam).\nLa preeminencia del fútbol español no termina ahí. Las categorías inferiores también han llenado de éxitos las vitrinas y de ilusiones el porvenir de las distintas selecciones. España es la vigente Campeona del Mundo en las categorías sub-17 y sub-20 femeninas tras alcanzar el éxito en sendas Copas del Mundo disputados en la India y Costa Rica respectivamente.\nUn 2024 repleto de éxitos del fútbol español al que todavía podrían sumarse las Selecciones Olímpicas en los Juegos Olímpicos de París 2024. Con el lema #UnSueñoCompartido por bandera, sigamos soñando juntos.\nEURO 2024El fútbol hecho arte. Así podría definirse el camino hacia el éxito de la Selección Española en la reciente Eurocopa de Alemania. El equipo, comandado por Luis de la Fuente desde el banquillo y por 26 futbolistas que han entrado en la historia del deporte de nuestro país, volvió a tocar el cielo europeo en el Olímpico de Berlín.\nLa cuarta Eurocopa no se entendería sin los goles de Nico Williams y Oyarzabal en la final contra Inglaterra, los de Lamine Yamal y Dani Olmo en la semifinal ante Francia o el vuelo hacia el cielo de Stuttgart de Mikel Merino ante Alemania en cuartos son solo algunos de los recuerdos que permanecerán en el imaginario colectivo de todos los aficionados al fútbol español junto con el alzamiento de la copa en manos del capitán Álvaro Morata. Rodrigo Hernández fue designado MVP del torneo.\nEUROPEO MASCULINO SUB-19España recupera el trono en el panorama Europeo sub-19 con su triunfo en Belfast ante Francia. Iker Bravo y Assane Diao han escrito sus nombres con letras doradas en el libro de honor del torneo de la UEFA. El equipo de José Lana vuelve a imponer su reinado con el noveno triunfo en una categoría en la que España es el dominador absoluto.\nLa Selección Española ha ganado nueve de los 21 Campeonatos de Europa de la categoría, seis más que su inmediato perseguidor: Francia. Belfast, Irlanda del Norte y el Reino Unido se unen a la lista de lugares \"conquistados\" tras Noruega (2002), Suiza (2004), Polonia (2006), Austria (2007), Rumanía (2011), Estonia (2012), Grecia (2015) y Armenia (2019). El catalán Iker Bravo fue elegido por UEFA como el mejor jugador del Campeonato de Europa.\nEUROPEO FEMENINO SUB-19El gol de Intza Eguiguren en el minuto 118 de la final ante Países Bajos será imposible de olvidar. Este Campeonato de Europa sub-19 femenino es una clara muestra de la resiliencia y la garra de este equipo. Tras un inicio dubitativo, el combinado nacional que dirige Sonia Bermúdez se repuso para doblegar a tres campeonas de Europa como Alemania, Inglaterra y las neerlandesas para alzarse con el trofeo.\nSexto Europeo Femenino sub-19, el tercero consecutivo, el segundo de Sonia Bermúdez en dos participaciones. Kaunas y Lituania siempre estarán en el corazón de una generación dorada. Daniela Agote, mejor jugadora del Europeo.\nEUROPEO FEMENINO SUB-17Un camino inmaculado hacia la quinta corona. Desde el inicio del torneo, el equipo de Kenio Gonzalo fue claro dominador en cada uno de sus cinco partidos. 19 goles a favor y solo uno en contra para alzar el quinto cetro tras los logrados en Lituania (2018), Islandia (2015) y Suiza (2010 y 2011).\nEspaña cuajó una fase de grupos perfecta con victorias ante Portugal, Polonia y Bélgica, clasificándose para semifinales contra Francia. Ante las galas, la Selección desplegó un fútbol extraordinario y logrando el pase a la final con un contundente 6-1. En el partido definitivo, las de Kenio Gonzalo se impusieron en Malmö a Inglaterra por 0-4 y encumbrando a una Alba Cerrato que fue designada MVP del torneo con 7 goles.",
  "fecha": "04 agosto 2024",
  "imagenes": [
    "https://www.ftf.es/media/11149/campeones_verano_2024_copia.png?anchor=center&mode=crop&width=700&height=360&rnd=133693915840000000"
  ]
}