{
  "titulo": "Expansión internacional del Programa Talento Femenino",
  "contenido": "La Escuela de Formación del Programa Talento Femenino continúa desarrollando actividades veraniegas para potenciar la participación femenina en el fútbol desde la base, habiéndose concluido, hace muy pocos días, el primer campus internacional de la Escuela de Formación.\nToronto (Canadá) ha sido el lugar donde se ha desarrollado, durante este mes de julio, el Primer Campus Internacional del Programa Talento Femenino de la FIFT. Santi Lemus -responsable del Fútbol Femenino de la FIFT- ha sido el encargado de la coordinación de esta nueva actividad internacional con la que el Programa Talento Femenino, un programa de éxito nacional, traspasa por primera vez fronteras.\nLa FIFT, en colaboración con Toronto Futbol Events, han desarrollado la metodología del Programa Talento Femenino en Toronto, destacando la Escuela de Formación, entrenamiento de porteras, táctica y técnica individualizada, etc. Las jugadoras participantes han recibido de regalo un pack de entrenamiento (camiseta, pantalón y medias) así como una camisa del CD Tenerife y del UD Tenerife, los equipos representativos de la FIFT.\nSanti Lemus ha destacado que “estamos muy contentos de haber concluido el primer campus internacional del Programa Talento Femenino. La novedad es que en el 2025 ya podrán participar nuestras jugadoras para practicar fútbol y vivir una experiencia completa”. Lo que representa esta actividad, Santi destaca que “hemos enseñado a los técnicos locales lo que es el Programa Talento Femenino y como implementarlo, pero además las jugadoras participantes del Campus han vivido durante varias semanas una formación específica para potenciar su desarrollo en el fútbol”.\nPor su parte, Alejandro Morales Mansito, presidente de la FIFT, ha indicado que “es un paso más en nuestra apuesta por el desarrollo del fútbol femenino puesto que en el año 2025 podrán participar nuestras jugadoras en este campus que se volverá a celebrar en Toronto, Canadá, con lo que podrán practicar fútbol y también aprender o mejorar el idioma o convivir en otro país, una experiencia única”.\nDe esta manera, la FIFT concluye este verano con el desarrollo de tres campus de fútbol femenino del Programa Talento Femenino desarrollados en Adeje, Santa Cruz de Tenerife y Toronto.\nCampus Internacional 2025En las próximas semanas, el Comité de Fútbol Femenino de la FIFT anunciará todos los detalles del primer campus internacional del Programa Talento Femenino que se desarrollará en Toronto en el verano del 2025 y en el que podrá participar cualquier jugadora que esté interesada en disfrutar una gran experiencia.\nEste campus internacional Contará con una beca de la FIFT subvencionando el 100% del precio del Toronto Summer Camps 2025 a celebrar por la empresa Toronto Futbol Events, para que las jugadoras no sólo puedan continuar practicando el fútbol, sino también disfrutar una experiencia única donde podrán aprender inglés, convivir con jugadoras locales y viajar a un país extranjero.\nDe igual forma, este nuevo acuerdo permitirá a jugadoras de Toronto acudir a Tenerife de intercambio a lo largo del año para disfrutar de la misma experiencia en nuestro país.",
  "fecha": "06 agosto 2024",
  "imagenes": [
    "https://www.ftf.es/media/11162/fift-toronto-2024.jpg?crop=0.11992854509160723,0,0.10910223646234632,0&cropmode=percentage&width=700&height=360&rnd=133704512030000000"
  ]
}