{
  "titulo": "Calendario de los grupos I y II de Primera de Primera División Regional",
  "contenido": "La categoría Primera de Primera División Regional ya conoce los calendarios de los Grupos I y II de la temporada 2024/25 que finalmente estarán integrados por 19 equipos cada uno de ellos. El Grupo III, integrado por equipos de La Palma, aún tiene abierto el plazo de inscripción que finalizará el próximo 9 de agosto, momento a partir del cual se elaborará el calendario.\nA este respecto, debe indicarse que el Juez de Apelación de la FIFT ha estimado el recurso presentado a la configuración provisional de los Grupos I y II (Resolución EXP-001-24/25), quedando configurados finalmente por 19 equipos cada uno de ellos y provocando, en consecuencia, los ascensos de C.D. Igueste y U.D. Hermigua que participarán en Primera de Primera División Regional.\nEn esta nueva temporada, tres equipos tendrán el premio del ascenso a la categoría Interinsular Preferente. Los dos campeones de los Grupos I y II ascenderán de manera directa, mientras que el tercer ascenso se decidirá en el play-off en el que participarán ocho equipos: Del 2º al 4º de los Grupos I y II; el campeón del Grupo III; el 5º clasificado del Grupo I y II con mejor coeficiente.\nPor su parte, descenderán a Segunda División Regional los tres últimos de los Grupos I y II. Asimismo, podría descender por arrastres un número adicional si hubiera equipos que desciendan de categorías superiores para conformar los Grupos I y II de 18 equipos cada uno en la temporada 2025/26.\nCALENDARIO COMPLETO GRUPO I:AQUÍCALENDARIO COMPLETO GRUPO II:AQUÍ\nLa jornada 1 de los Grupos I y II tiene los siguientes emparejamientos*:JORNADA 1 – GRUPO 1:30 DE AGOSTO DE 202421:00 U.D. Taco San Luis - C.D. Santa Úrsula B (Campo: Pablos Abril)21:00 C.D. Valle Guerra - C.D. AFB. Tegueste (Campo: Valle Guerra)21:00 C.D. Portezuelo Tegueste - C.D. Unión Tejina (Campo: Tegueste)21:00 At. Perdoma - U.D. Orotava (Campo: La Perdoma)21:00 U.D. Rambla - Tacoronte C.F. (Campo: S. Juan La Rambla)\n31 DE AGOSTO DE 202417:00 G. Compostelana Pto. Cruz B - C.D. Arguijón-ofra (Campo: El Peñón)18:00 U.D. Icodense - C.D. Yballa Cuesta (Campo: el molino)\n01 DE SEPTIEMBRE DE 202412:00 U.D. Valle Frontera - At. Pinar (Campo: Frontera)12:00 U.D. Tacoronte - C.D. San Andrés (Campo: Avencio Hdez)\nJORNADA 1 – GRUPO 2:30 DE AGOSTO DE 202421:00 AT. San Juan - Fañabe C.F. (Campo: María Jiménez)21:00 C.D. Candela - C.D. Igueste (Campo: Candelaria)21:00 Arafo F. Édgar Méndez - AT. U. Güimar B (Campo: Arafo)21:00 C.D. Furia Arona Rte. Las Gangarras - Juventud Laguna (Campo: Arona)21:00 C.D. Armeñime Palmas - A.D. Chincanayro (Campo: Armeñime)21:00 U.D. Chio - C.D. A. Granadilla (Campo: Chio)\n31 DE AGOSTO DE 202418:00 C.D. Charco del Pino - C.D. Unión Isora (Campo: Charco del Pino)19:00 C.D. El Roque Genoves - E.M.F. Santiago Teide (Campo: El Roque)\n01 DE SEPTIEMBRE DE 202412:00 U.D. Hermigua - U.D. Guargacho Grupo HH (Campo: Agulo)\n*Horarios sujetos a posibles cambios",
  "fecha": "08 agosto 2024",
  "imagenes": [
    "https://www.ftf.es/media/11164/calendarios-fift-2425.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133687016780000000"
  ]
}