{
  "titulo": "Unión Sur Yaiza y CD Mensajero participarán en la Fase Nacional de Copa Federación",
  "contenido": "Dos equipos canarios participarán en la próxima edición de la Copa Federación. El CD Unión Sur Yaiza, por méritos deportivos de la pasada temporada, y el CD Mensajero, como único equipo inscrito en la Fase Autonómica, serán los representativos canarios en esta competición nacional organizada por la RFEF.\nLa Fase Nacional de la Copa Federación, se desarrollará en 4 eliminatorias y la final para determinar el Campeón de la Copa Federación, disputándose los partidos en las fechas que se determinen en el calendario oficial.\nLa disputarán un total de 32 clubes (20 procedentes de la Fase Autonómica, 5 de Segunda Federación y 7 de Tercera Federación). Todos los partidos se disputarán mediante el sistema de eliminatoria a partido único.\nLa Copa Federación está estructurada en cuatro cuadros clasificatorios, compuestos cada uno de los cuadros por ocho clubes según criterios de proximidad geográfica. En cada uno de los cuadros, se disputarán las eliminatorias correspondientes a dieciseisavos, octavos y cuartos de final.\nLas citadas eliminatorias determinarán el equipo que, por resultar semifinalista, participará en el Campeonato de España/Copa de S.M. el Rey.\nTodas las eliminatorias, incluida la Final, se disputarán a partido único, determinando los emparejamientos mediante un único sorteo, que determinará asimismo el orden de campos en función de la extracción de las bolas y según el avance en el cuadro clasificatorio.\nLa ronda de dieciseisavos de final está prevista para el próximo 25 de septiembre. El resto de fechas de la competición son las siguientes:Octavos de final: 2 de octubre de 2024Cuartos de final: 9 de octubre de 2024Semifinales: 16 de octubre de 2024Final: 13 de noviembre de 2024",
  "fecha": "08 agosto 2024",
  "imagenes": [
    "https://www.ftf.es/media/11168/copa-federación.png?anchor=center&mode=crop&width=700&height=360&rnd=133704517580000000"
  ]
}