{
  "titulo": "¡Inscríbete en los nuevos cursos de entrenadores de fútbol y fútbol sala!",
  "contenido": "La Escuela de Entrenadores de la Federación Interinsular de Fútbol de Tenerife (FIFT) ha abierto las inscripciones para los nuevos cursos de entrenadores de fútbol y fútbol sala que se desarrollarán en la temporada 2024/25 y que tienen carácter semipresencial.\nSe trata de la oferta de cursos de entrenadores de fútbol y fútbol sala más importante de la FIFT, con un total de 18 cursos formativos de los tres niveles (C, B y A). Además, continúa la facilidad de pago de los mismos, por lo cual, los alumnos podrán abonarlo en diferentes cuotas que se pueden prolongar hasta la misma entrega de la titulación.\nSe trata de una nueva oportunidad para adquirir la titulación obligatoria de fútbol y fútbol sala. Desde la inscripción a los cursos ya se permite tramitar la licencia federativa de entrenador en prácticas y se puede ejercer de entrenador en la temporada 2024/25.\nCURSOS DE FÚTBOL:CURSO DE ENTRENADOR DE FÚTBOL UEFA A (Sede: Santa Cruz de Tenerife):AQUÍCURSO DE ENTRENADOR DE FÚTBOL UEFA A (Sede: Adeje):AQUÍ\nCURSO DE ENTRENADOR DE FÚTBOL UEFA B (Sede: Santa Cruz de Tenerife):AQUÍCURSO DE ENTRENADOR DE FÚTBOL UEFA B (Sede: La Gomera – El Hierro – La Palma):AQUÍCURSO DE ENTRENADOR DE FÚTBOL UEFA B (Sede: Los Realejos):AQUÍCURSO DE ENTRENADOR DE FÚTBOL UEFA B (Sede: Arona):AQUÍ\nCURSO DE ENTRENADOR DE FÚTBOL UEFA C (Sede: Santa Cruz de Tenerife):AQUÍCURSO DE ENTRENADOR DE FÚTBOL UEFA C (Sede: El Tablero):AQUÍCURSO DE ENTRENADOR DE FÚTBOL UEFA C (Sede: San Miguel de Abona):AQUÍCURSO DE ENTRENADOR DE FÚTBOL UEFA C (Sede: La Gomera – El Hierro – La Palma):AQUÍCURSO DE ENTRENADOR DE FÚTBOL UEFA C (Sede: La Orotava):AQUÍCURSO DE ENTRENADOR DE FÚTBOL UEFA C (Sede: El Sauzal):AQUÍCURSO DE ENTRENADOR DE FÚTBOL UEFA C (Sede: Guía de Isora):AQUÍ\nCURSOS DE FÚTBOL SALA:CURSO DE ENTRENADOR DE FÚTBOL SALA NACIONAL A (Sede: Santa Cruz de Tfe.):AQUÍ\nCURSO DE ENTRENADOR DE FÚTBOL SALA NACIONAL B (Sede: Santa Cruz de Tfe.):AQUÍCURSO DE ENTRENADOR DE FÚTBOL SALA NACIONAL B (Sede: La Orotava):AQUÍ\nCURSO DE ENTRENADOR DE FÚTBOL SALA NACIONAL C (Sede: Santa Cruz de Tfe.):AQUÍCURSO DE ENTRENADOR DE FÚTBOL SALA NACIONAL C (Sede: La Orotava):AQUÍ\n1.- INFORMACIÓN E INSCRIPCIÓN:Las inscripciones se realizarán a través de la plataforma de formación de la RFEF. Para obtener toda la información de los cursos convocados y de gestionar la inscripción en cualquiera de los cursos, se puede acceder a través del siguiente enlace:\nhttps://onformacion.rfef.es/escuela-entrenadores\nPara poder realizar la inscripción el candidato debe estar afiliado a la plataforma de formación de la RFEF. Una vez que haya realizado el proceso de afiliación, podrá realizar la inscripción.\n2.- CONTACTO:Para obtener más información de los cursos convocados, así como para resolver cualquier duda, se puede contactar con la Escuela de Entrenadores a través del teléfono 922 230 203; así como enviando un correo electrónico a etef@ftf.es.",
  "fecha": "09 agosto 2024",
  "imagenes": [
    "https://www.ftf.es/media/11170/cet-y-etef.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133704518330000000"
  ]
}