{
  "titulo": "FIFTV retransmitirá el Torneo Internacional Juvenil Villa de Adeje",
  "contenido": "ElCanal de Youtube de la FIFTretransmitirá, por segundo año consecutivo, el Torneo Juvenil Villa de Adeje que se disputará los días 17 y 18 de agosto. Olympique de Marsella defiende el título logrado en el año 2023.\nOlympique de Marsella, Real Madrid, Real Betis, CD Tenerife, UD Las Palmas y Selección Tenerife son los participantes de este torneo juvenil de referencia regional que alcanza, en este año 2024, su 30ª edición y será retransmitido íntegramente porFIFTV.\nTal y comodestacó Adolfo Alonso -Concejal de Deportes de Adeje- durante la presentación del Torneo, este torneo juvenil “es la antesala del profesionalismo, por lo que mucho de los jugadores que veremos en el municipal de Adeje posteriormente estarán en equipos enrolados de Primera División o Segunda División, en general en el mundo profesional”.\nEl sistema de competición consistirá en dos triangulares según la distribución de los equipos en el Grupo A y Grupo B. Los primeros clasificados disputarán la gran final y los segundos clasificados se enfrentarán por el tercer y cuarto puesto.\nLos asistentes a los encuentros podrán comprar un bono para todo el Torneo de 5 euros o un precio por día de 3 euros, o disfrutarlo en directo a través delCanal de Youtube de la FIFT.\nEl calendario y horarios del XXX edición del Torneo Internacional Juvenil Villa de Adeje es el siguiente:\nSÁBADO 17 DE AGOSTO DE 2024Grupo A10:00h.-Real Madrid CF vs Real Betis(EN DIRECTO AQUÍ)11:00h.-Olympique de Marsella vs Perdedor 1º partido(EN DIRECTO AQUÍ)12:00h.-Ganador 1º partido vs Olympique de Marsella(EN DIRECTO AQUÍ)\nGrupo B17:00h.-UD Las Palmas vs CD Tenerife(EN DIRECTO AQUÍ)18:00h.-Selección Tenerife vs Perdedor 1º partido(EN DIRECTO AQUÍ)19:00h.-Ganador 1º partido vs Selección Tenerife(EN DIRECTO AQUÍ)\nDOMINGO 18 DE AGOSTO DE 202410:00h.-3º y 4º puesto(EN DIRECTO AQUÍ)12:00h.-Final(EN DIRECTO AQUÍ)",
  "fecha": "13 agosto 2024",
  "imagenes": [
    "https://www.ftf.es/media/11176/adeje-2024.jpg?crop=0,0.063280898876404493,0,0.021406099518459124&cropmode=percentage&width=700&height=360&rnd=133680156950000000"
  ]
}