{
  "titulo": "Segundo listado de equipos inscritos en competiciones FIFT para la temporada 2024/25",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha publicado laCircular número 6donde se detalla el segundo listado de equipos de fútbol inscritos en las competiciones territoriales FIFT para la temporada 2024/25.\nEn esta ocasión, el nuevo listado de inscritos es relativo a las siguientes categorías: Primera División Regional -Grupo III-, Segunda División Regional, Primera División FutFem, Liga Junior FutFem, Juvenil Preferente -Grupo III-, Juvenil Segunda, Cadete Preferente -Grupo IV-, Cadete Primera y Veteranos.\nVarias son las categorías que han tenido un incremento notable de equipos inscritos, destacando, ente otros, la Liga Junior FutFem que ha alcanzado la cifra provisional de 24 equipos inscritos o la categoría Juvenil Segunda que ha cuenta con 42 equipos inscritos.\nLos clubes podrán formular las reclamaciones que estimen convenientes ante la Comisión de Fútbol Aficionado, antes de las 14:00 horas del viernes día 14 de agosto, a través del correo competiciones@ftf.es. Igualmente, durante dicho periodo, los clubes podrían retirar su inscripción si finalmente no van a participar en alguna de las competiciones. Pasada dicha fecha, en el supuesto de retirada de equipos, se aplicarán las sanciones y multas accesorias que contempla la normativa federativa a tales efectos.\nTranscurrido el referido plazo, se dará traslado del listado de equipos inscritos al Juez Único de la Competición de la FIFT a los efectos de que resuelva la inscripción de los equipos participantes en las distintas competiciones y la distribución en grupos en estas categorías.\nUna vez resuelva el citado órgano, se procederá a la confección y publicación de los calendarios teniendo en consideración las preferencias de horarios presentados por los clubes en las competiciones que cuentan con calendario fijo.\nCIRCULAR NÚMERO 6:INFORMACIÓN AQUÍ",
  "fecha": "13 agosto 2024",
  "imagenes": [
    "https://www.ftf.es/media/11177/grupos-fift-2425.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133680239790000000"
  ]
}