{
  "titulo": "La FIFT participa en el homenaje a las campeonas de Europa sub-19",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha participado del homenaje que ha realizado la Real Federación Española de Fútbol (RFEF) a lasCampeonas de Europa sub-19recién llegadas a Madrid. La sub-19 celebra el tercer Europeo consecutivo en Kaunastras completar un gran torneo e imponiéndose en la final 2-1 aPaíses Bajos.\nToda la expedición, encabezada por Sonia Bermúdez y sus jugadoras, han recibido una cálida bienvenida en Las Rozas por parte de familiares y responsables federativos, entre los que se encontrabaAlejandro Morales, vicepresidente de la RFEF y presidente de la FIFT, quien quiso dedicar unas palabras: \"Lo importante es ser un equipo. Todos forman parte del equipo, desde las jugadoras hasta el staff y también contando con las familias. El secreto del éxito de España en las categorías inferiores es el equipo\".\nSe trata del sexto Europeo sub-19 con el que se alza España, el tercero de manera consecutiva, una gesta histórica de la que ha formado parteJudit Pujols. La capitana de esta selección ya estuvo presente en la pasada edición disputada en Bélgica, por lo que ha levantado, esta vez con el brazalete, su segundo trofeo continental: \"Haber ganado dos Europeos seguidos es un privilegio y llevar el brazalete de capitana es un orgullo y hace esta victoria muy especial para mí\".\nEn sus dos primeros años al frente del combinado nacional sub-19Sonia Bermúdezha conseguido ganar los dos Campeonatos de Europa que ha disputado, una machada mayúscula nada fácil de conseguir. De hecho, la Selección sub-19 no empezó del todo bien su andadura en Lituania, pero como bien reflexiona la seleccionadora: \"Esto no es como empieza, sino como acaba. Estoy tremendamente orgullosa. Ha sido un mes espectacular\".\nVive de manera íntegra el homenaje a lasCampeonas de Europa sub-19en el siguiente video:\n",
  "fecha": "15 agosto 2024",
  "imagenes": [
    "https://www.ftf.es/media/11182/rfef2554_252.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133681536620000000"
  ]
}