{
  "titulo": "Novedades reglamentarias para la temporada 2024/25",
  "contenido": "El Comité Técnico de Árbitros de la RFEF (CTA) ha publicado unacircularque tiene como objetivo informar sobre los criterios e instrucciones dadas en los Seminarios de Formación de Pretemporada a los Árbitros y Árbitros Asistentes de Primera y Segunda División y Asistentes de Video, celebrados durante los meses de julio y agosto de 2024, donde constanlas principales novedades reglamentarias a implementar en esta nueva 2024/25.\nDe esta manera, ahora elCTA circula estas directrices y recomendaciones, con el deseo de que puedan llegar a todas las personas interesadas y tengan la mayor divulgación de su contenido, puesto que la temporada 2024/25 tiene muchas novedades:\nUna de las principales novedades viene con lainstauración del fuera de juego semiautomático en Primera División, además de otras, entre las que destacan la variación en la norma de la invasión de los jugadores en el área durante el lanzamiento de un penalti, que a partir de ahora sólo se repetirá si un jugador que entra en el área antes del disparo tiene trascendencia.\nTambién destacan las siguientes:• A la hora deldiálogo entre los jugadores y el árbitro, sólo podrá hacerlo, siempre con respeto, el capitán de cada uno de los dos equipos;• En las Competiciones de Primera y Segunda División de la presente temporada, ha sido aprobada lasustitución adicional permanente en caso de conmoción cerebral;• En línea con las temporadas anteriores, se seguirá insistiendo a los árbitros enno sancionar “pequeños contactos”, sino que la sanción de un penalti debe corresponder a un acción clara y significativa;• Durante el partido, podrán realizar ejercicios decalentamiento en la banda de banquillos un máximo de cinco jugadores/aspor equipo acompañados por el preparador físico. Cada equipo lo realizaráen la mitad de la banda en la que esté ubicado su banquillo. Esta modificación ha sido incluida en todas las competiciones de ámbito nacional.\nAdemás, a pesar de haberse valorado positivamente el notable incremento en el tiempo añadido efectuado en las últimas dos temporadas por parte de los árbitros, se ha insistido en que sigan actuando en la misma línea. Desde el CTA solicitan la colaboración de jugadores y entrenadores para conseguir este objetivo, puesto que son los que realmente tienen la capacidad de influir sobre ello.\n\"Hay pocos cambios para dar continuidad a lo ya implementado\"Tal y como ha destacado Francisco Javier Vázquez Fernández, Vicepresidente y Director Técnico del Comité Técnico de Árbitros de la FIFT (CITAF), en el programa Todo Goles Radio de Canarias Radio La Autonómica, \"este año tenemos pocos cambios, se quiere dar continuidad a lo que se ha implementado porque ha dado resultado\".\nEl principal cambio es la forma de dirigirse al árbitro principal, quien solo podrá realizarlo el capitán. En este sentido Vázquez aclara que \"se quiere evitar las protestas orquestadas, para evitar situaciones de mobbing al árbitro\". Algunas de las medidas se implementarán en Primera División, como el fuera de juego semiautomático, sin embargo, avanza igualmente que \"se espera que en Segunda División el año que viene se pueda implementar esta tecnología\".\nSi eres un club y deseas que un representante del CITAF realice una charla informativa de las novedades reglamentarias y acerque la figura del arbitraje, no dudes en contactar con nosotros (captacion@citaf.info).\nRespetar las decisiones arbitrales forma parte de las Reglas de Juego y es la esencia del fútbol\nCIRCULAR INFORMATIVA COMPLETA:AQUÍ\n",
  "fecha": "15 agosto 2024",
  "imagenes": [
    "https://www.ftf.es/media/11181/cta-rfef.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133681936350000000"
  ]
}