{
  "titulo": "La Categoría Interinsular Preferente FutFem ya conoce su calendario 2024/25",
  "contenido": "El Departamento de Competiciones de la FIFT sigue confeccionando nuevos calendarios de la temporada 2024/25 y en esta ocasión ha procedido a la publicación de la Categoría Interinsular Preferente FutFem. La Liga regular arrancará el 13 de septiembre y finalizará, tras 30 jornadas, el próximo 4 de mayo de 2025.\nLa principal novedad de esta categoría es que queda integrado por 16 equipos, por lo que en esta nueva temporada se ajusta el número de participantes que completan la estructura de esta competición y la hacen aún más competitiva.\nEn esta nueva temporada, habrá un ascenso a Tercera Federación Femenina que se determinará mediante un sistema de Play-off en el que participarán del 1º al 4º clasificado. Dos eliminatorias a doble partido cuyo vencedor tendrá el premio del ascenso de categoría.\nPor su parte, descenderán a Primera División Regional FutFem los dos últimos clasificados. Asimismo, podría descender por arrastres un número adicional si hubiera equipos que desciendan de categorías superiores para conformar un único grupo de 16 equipos en la temporada 2025/26.\nCALENDARIO COMPLETO:AQUÍ\nLa jornada 1 tendrá los siguientes encuentros*:13 DE SEPTIEMBRE DE 202421:00 Fundacion C.D. Tenerife C - C.D. Aldea Blanca (Campo: Ciudad Deportiva Geneto III)21:00 C.D. Unión Tejina - U.D. Campana (Campo: Izquierdo Rodríguez)21:00 C.D. A. Granadilla A - At. Perdoma (Campo: Granadilla)\n14 DE SEPTIEMBRE DE 202412:00 C.F. Moneiba - C.D. Charco del Pino (Campo: Isora)19:00 C.D. Candela - A.D. Chincanayro (Campo: Candelaria)20:00 C.D.F. Alcalá - C.D. Alenes (Campo: Alcalá)21:00 C.D. Sauzal Sabater - At. Tacoronte (Campo: El Sauzal)\n15 DE SEPTIEMBRE DE 202412:00 C.D. Argual Mansilla - U.D. San Antonio Pureza B (Campo: Municipal de Aceró)\n*Horarios sujetos a posibles cambios",
  "fecha": "16 agosto 2024",
  "imagenes": [
    "https://www.ftf.es/media/11183/preferente-futfem.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133682778840000000"
  ]
}