{
  "titulo": "UD Las Palmas, campeón del XXX Torneo Internacional Juvenil Villa de Adeje",
  "contenido": "La UD Las Palmas se ha alzado con el triunfo final en el prestigioso Torneo Internacional Juvenil Villa de Adeje al vencer en la final al Olympique de Marsella por el resultado de 3-2. La Selección de Tenerife acabó en el cuarto puesto después de empatar 2-2 ante el Real Betis y caer en la tanda de penaltis.\nEn la fase de grupos, el Olympique de Marsella demostró ser el mejor equipo del grupo 1 y derrotó al Real Madrid (2-1) y al Real Betis (3-0), en el primer encuentro del Torneo, el Real Madrid y el Real Betis empataba (0-0). Por su parte, en el Grupo 2. la UD Las Palmas demostró su superioridad al derrotar de manera clara al CD Tenerife (1-4) y luego a la Selección de Tenerife (0-2), mientras que la Selección de Tenerife lograba una victoria ante el CD Tenerife (1-0).\nLa final enfrentó al Olympique de Marsella -vigente campeón- y la UD Las Palmas donde se vivió un encuentro de mucha intensidad y efectividad por ambos equipos. La UD Las Palmas fue superior al conjunto francés gracias al golazo Arturo, desde fuera del área, de Sergio Ruiz que fue el pichichi del encuentro y de Álvaro Artiles (3-2).\nPreviamente, Real Betis y la Selección de Tenerife lucharon por el tercer y cuarto puesto. A pesar de adelantarse en el marcador el conjunto sevillano (0-1), la selección de Tenerife pudo remontar el encuentro con dos golazos, uno de ellos desde el medio del campo, (2-1), sin embargo, cuando se cumplía el añadido del partido llegó el empate verdiblanco (2-2). El encuentro se decidió a favor del Real Betis desde los penaltis.Los jugadores dirigidos por Sergio Alonso Marrero demostraron un gran nivel durante todo el torneo y cierran su participación con una victoria, un empate y una derrota.\nEl acto de clausura contó con la presencia de Alfonso Miguel Fernández Molina -vicepresidente de la FIFT-, Adolfo Alonso Ferrera -concejal de Deportes de Adeje- y Coraima Afonso Navarro -concejala de Educación de Adeje-, quienes fueron los encargados de entregar todos los premios y reconocimientos a los equipos, jugadores y árbitros participantes.\nREVIVE TODOS LOS ENCUENTROS DEL TORNEO:El Canal de Youtube de la FIFT retransmitió, de manera íntegra, esta XXX edición del Torneo Internacional Juvenil Villa de Adeje. Revive todos los encuentros nuevamente:\nSÁBADO 17 DE AGOSTO DE 2024Grupo AReal Madrid 0-0 Real Betis(EN DIRECTO AQUÍ)Olympique de Marsella 2-1 Real Madrid(EN DIRECTO AQUÍ)Real Betis 0-3 Olympique de Marsella(EN DIRECTO AQUÍ)\nGrupo BUD Las Palmas 4-1 CD Tenerife(EN DIRECTO AQUÍ)Selección Tenerife 1-0 CD Tenerife(EN DIRECTO AQUÍ)UD Las Palmas 2-0 Selección Tenerife(EN DIRECTO AQUÍ)\nDOMINGO 18 DE AGOSTO DE 2024Tercer y Cuarto Puesto: Selección de Tenerife 2-2 Real Betis(EN DIRECTO AQUÍ)Final:UD Las Palmas 3-2 Olympique de Marsella(EN DIRECTO AQUÍ)\nPALMARÉS DEL TORNEO INTERNACIONAL JUVENIL DE ADEJE:UD Las Palmas: 9Real Madrid: 8Atlético de Madrid: 2Sevilla: 2CD Tenerife: 2O. Marsella: 1Real Betis: 1Real Sociedad: 1Rayo Vallecano: 1Inter de Milán: 1Liverpool: 1",
  "fecha": "19 agosto 2024",
  "imagenes": [
    "https://www.ftf.es/media/11194/las-palmas-adeje.jpeg?center=0.53,0.5&mode=crop&width=700&height=360&rnd=133704584470000000"
  ]
}