{
  "titulo": "Disponible los anexos de inscripción para las competiciones FIFT de fútbol sala",
  "contenido": "El Comité Técnico de Fútbol Sala y el Departamento de Competiciones de la FIFT han publicado laCircular 1 de fútbol sala de la temporada 2024/25donde se habilitan los anexos de inscripciones para cada una de las competiciones territoriales de fútbol sala organizadas por la FIFT.\nLos clubes ya pueden enviar el formulario de inscripción para cada una de las categorías, debidamente cumplimentado al correo del Comité Técnico de Fútbol Sala (futbolsala@ftf.es) dentro del plazo establecido. Una vez finalizado el plazo de inscripción, se publicarán todos los equipos inscritos en las diferentes divisiones y se determinarán los formatos de competición en cada una de ellas.\nLas principales novedades para esta temporada 2024/25, conforme a lo aprobado por la Asamblea General, es la creación de las competiciones debutantes mixtos, benjamin femenino y alevin femenino con la que la FIFT quiere continuar impulsando el crecimiento de esta modalidad desde la base.\nDe igual forma, el Comité Técnico de Fútbol Sala espera continuar con el crecimiento de fútbol sala en la isla de La Palma tanto senior como de base, así como el interés de iniciar las competiciones federadas en la isla de La Gomera y El Hierro, motivo por el cual se está coordinando con los clubes de cada una de las islas y sus respectivas delegaciones insulares.\nAsimismo, se hace constar que en una próxima circular se abrirá el periodo de inscripción para las competiciones de Copa Federación cuyo desarrollo de la competición será durante la temporada en curso de forma paralela a las de la liga regular.\nCIRCULAR NÚMERO 1:AQUÍ\nEl plazo de inscripción se cerrará 14 días antes del inicio de las competiciones de fútbol sala para la temporada 2024/25 que han quedado fijada en las siguientes fechas:TERCERA DIVISIÓN FUTSAL:29 de septiembre 2024JUVENIL PREFERENTE FUTSAL:13 de octubre de 2024CADETE MASCULINO FUTSAL:13 de octubre de 2024INFANTIL MIXTO FUTSAL:20 de octubre de 2024ALEVIN MIXTO FUTSAL:20 de octubre de 2024PREFERENTE FUTSAL:27 de octubre de 2024PREFERENTE FEMENINA FUTSAL:27 de octubre de 2024LEYENDAS FUTSAL (Anteriormente VETERANOS FUTSAL):27 de octubre de 2024BENJAMIN MIXTO FUTSAL:27 de octubre de 2024PREBENJAMIN MIXTO FUTSAL:27 de octubre de 2024ALEVIN FEMENINO FUTSAL:17 de noviembre de 2024BENJAMIN FEMENINO FUTSAL:17 de noviembre de 2024DEBUTANTES MIXTO FUTSAL:17 de noviembre de 2024\nUNA LICENCIA, DOS DEPORTES“Una licencia, dos deportes” es la campaña con la que se pretende impulsar la práctica conjunta del fútbol y del fútbol sala en una misma temporada. Esta iniciativa del Comité Técnico de Fútbol sala de la FIFT quiere visibilizar entre los clubes y futbolistas de categoría territorial la posibilidad de compaginar la práctica del fútbol y del fútbol sala sin coste extra, siendo válida la misma licencia federativa en ambos deportes.\nEstá abierto el plazo de inscripción para las competiciones de fútbol y fútbol sala de la temporada 2024/25, siendo posible poder competir con la misma licencia federativa de naturaleza territorial en las competiciones oficiales de fútbol y futbol sala.\nPara más información, los clubes pueden contactar con el Comité Técnico de Fútbol Sala (futbolsala@ftf.es), en el que podrán ampliar los trámites a realizar para disfrutar de dos deportes en una misma temporada.",
  "fecha": "20 agosto 2024",
  "imagenes": [
    "https://www.ftf.es/media/11200/grupos-fift-2425.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133686264070000000"
  ]
}