{
  "titulo": "Nueva convocatoria de jornadas de reevaluación para entrenadores y entrenadoras de la FIFT en La Gomera",
  "contenido": "El Comité Técnico de Entrenadores (CTE) y la Escuela de Entrenadores (ETEF) de la Federación Interinsular de Fútbol de Tenerife (FIFT) llevarán a cabo una nueva jornada formativa de fútbol en La Gomera para la obtención del Certificado de Actualización y Reciclaje de la UEFA.\nLas inscripciones para estas jornadas están disponibles hasta el próximo 20 de septiembre, en la página web información de la Real Federación Española de Fútbol (RFEF):INSCRIPCIONES AQUÍ. La formación se llevará a cabo en el Centro Juvenil de San Sebastián de La Gomera, el sábado 21 de septiembre, a partir de las 10:00 horas.\nPara inscribirse a las jornadas de reevaluación, los entrenadores y entrenadoras de la FIFT deberán estar correctamente afiliados a la RFEF, así como realizar la inscripción a través del siguiente enlace:\nLugar:Centro Juvenil de San Sebastián de La GomeraDía:sábado 21 de septiembreInformación completa:AQUí\nJORNADAS DE ACTUALIZACIÓN Y RECICLAJE 21 DE SEPTIEMBRE 2024 – LA GOMERA:09.30 horas.- Acreditaciones y Presentación10.00 Horas.- 1ª Ponencia. Francisco Javier Vazquez Fernández (Director Técnico y Vicepresidente del CITAF). Ponencia: \"La figura del árbitro ante la violencia en el fútbol base\".11.30 Horas.- 2ª Ponencia. Roberto Carlos Perera Núñez (Entrenador Cnacional). Ponencia: \"Segundo Entrenador Plan de Partido\".13.00 Horas.- Coffe Break13.30 Horas.- 3ª Ponencia. José Domingo Reverón Domínguez (Director de la ETEF). Ponencia: \"Pathway educativo de la RFEF\".\nCONOCE CÓMO OBTENER EL 'CERTIFICADO DE ACTUALIZACIÓN Y RECICLAJE' PARA ENTRENADORES y ENTRENADORAS:Este requisito consiste en la realización de un mínimo de 15 horas de formación continua y se exigirá con una periodicidad de tres años, iniciando el cómputo en el momento en que se le expidió la titulación o diploma, y desde la temporada 2022/2023 si lo fuera con más de tres años desde el 1 de julio de 2022.\nA partir de la temporada 2025/26, de acuerdo con la Convención Europea de Entrenadores de Fútbol de la UEFA, para obtener la licencia federativa de entrenador o entrenadora de Fútbol, Fútbol Sala y Fútbol Playa será necesario estar en posesión del 'Certificado de Actualización y Reciclaje', que será expedido por la Escuela Nacional de Entrenadores y regulado a través del Comité de Entrenadores de la Real Federación Española de Fútbol, con la colaboración del Comité de Entrenadores y la Escuela de Entrenadores de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nToda la información sobre 'Certificado de Actualización y Reciclaje' para entrenadores y entrenadoras:AQUÍ\n¡Inscríbete en los nuevos cursos de entrenadores de fútbol y fútbol sala!La Escuela de Entrenadores de la Federación Interinsular de Fútbol de Tenerife (FIFT) ha abierto las inscripciones para los nuevos cursos de entrenadores de fútbol y fútbol sala que se desarrollarán en la temporada 2024/25 y que tienen carácter semipresencial:\nCURSOS DE FÚTBOL:CURSO DE ENTRENADOR DE FÚTBOL UEFA A (Sede: Santa Cruz de Tenerife):AQUÍCURSO DE ENTRENADOR DE FÚTBOL UEFA A (Sede: Adeje):AQUÍ\nCURSO DE ENTRENADOR DE FÚTBOL UEFA B (Sede: Santa Cruz de Tenerife):AQUÍCURSO DE ENTRENADOR DE FÚTBOL UEFA B (Sede: La Gomera – El Hierro – La Palma):AQUÍCURSO DE ENTRENADOR DE FÚTBOL UEFA B (Sede: Los Realejos):AQUÍCURSO DE ENTRENADOR DE FÚTBOL UEFA B (Sede: Arona):AQUÍ\nCURSO DE ENTRENADOR DE FÚTBOL UEFA C (Sede: Santa Cruz de Tenerife):AQUÍCURSO DE ENTRENADOR DE FÚTBOL UEFA C (Sede: El Tablero):AQUÍCURSO DE ENTRENADOR DE FÚTBOL UEFA C (Sede: San Miguel de Abona):AQUÍCURSO DE ENTRENADOR DE FÚTBOL UEFA C (Sede: La Gomera – El Hierro – La Palma):AQUÍCURSO DE ENTRENADOR DE FÚTBOL UEFA C (Sede: La Orotava):AQUÍCURSO DE ENTRENADOR DE FÚTBOL UEFA C (Sede: El Sauzal):AQUÍCURSO DE ENTRENADOR DE FÚTBOL UEFA C (Sede: Guía de Isora):AQUÍ\nCURSOS DE FÚTBOL SALA:CURSO DE ENTRENADOR DE FÚTBOL SALA NACIONAL A (Sede: Santa Cruz de Tfe.):AQUÍ\nCURSO DE ENTRENADOR DE FÚTBOL SALA NACIONAL B (Sede: Santa Cruz de Tfe.):AQUÍCURSO DE ENTRENADOR DE FÚTBOL SALA NACIONAL B (Sede: La Orotava):AQUÍ\nCURSO DE ENTRENADOR DE FÚTBOL SALA NACIONAL C (Sede: Santa Cruz de Tfe.):AQUÍCURSO DE ENTRENADOR DE FÚTBOL SALA NACIONAL C (Sede: La Orotava):AQUÍ",
  "fecha": "22 agosto 2024",
  "imagenes": [
    "https://www.ftf.es/media/11209/cet-y-etef.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133687974190000000"
  ]
}