{
  "titulo": "La XXX Edición del Torneo Juvenil Lucas Carmona celebra a las jóvenes promesas del fútbol canario",
  "contenido": "El Estadio Municipal de El Paso se convirtió, durante los días 22 y 23 de agosto, en el epicentro del fútbol juvenil de Canarias al albergar laXXX edición del Torneo Juvenil Lucas Carmona. Este evento deportivo, que honra la memoria de Lucas Carmona, figura clave en la promoción del fútbol base y juvenil, reunió a seis equipos destacados de la región, consolidando una vez más su papel como un referente esencial en el calendario deportivo juvenil canario. El Torneo fue retransmitido íntegramente por elCanal de Youtube de la FIFT.\nOrganizado por elAyuntamiento de El Pasoa través de su concejalía de deportes, con la valiosa colaboración de laFederación Interinsular de Fútbol de Tenerife (FIFT) y el Club Deportivo Atlético Paso, mediante su Escuela de Fútbol Verdinegra, el torneo contó además con el apoyo de las administraciones de laConsejería de Deportes del Cabildode La Palmay laConsejería de Deportes del Gobierno de Canarias. La edición de este año se destacó por la participación de equipos de renombre como elCD Mensajero, EF Los Llanos de Aridane, Arucas CF, UD Las Palmas, CD Tenerifey, por supuesto, el anfitrión,Club Deportivo Atlético Paso.\nLa XXX edición del Torneo Juvenil Lucas Carmona contó con la presenciaAlejandro Morales Mansito -presidente de la FIFT- y Carlos Martín León -Delegado insular de la FIFT en La Palma-.Asimismo, tuvo la asistencia de destacadas personalidades, entre ellas:Poli Suárez Nuez, Consejero de Educación, Formación y Deportes del Gobierno de Canarias; Sergio Rodríguez, Presidente del Cabildo de La Palma; Darwin Rodríguez, Consejero de Infraestructuras; y varias autoridades locales como elalcalde de El Paso, Eloy Martín, elconcejal de deportes Omar Hernández,Isabel Rodríguez, Nayra Castro y José Javier Pérez Llamas, alcalde de Los Llanos de Aridane.También estuvo presenteRaquel Díaz, del Parlamento de Canarias.\nEl evento también contó con la presencia de personalidades destacadas del mundo del fútbol, incluyendo aFernando Morientes, exjugador del Real Madrid y la selección española, yAyoze García, exjugador del CD Tenerife. Ambos asistieron para apoyar a las jóvenes promesas y compartir sus experiencias con los futuros talentos del fútbol canario.\nLa gran final del torneo vio a la UD Las Palmas coronarse como campeona tras una victoria contundente de 5-0 frente al CD Tenerife. El torneo también celebró el talento individual, nombrando aDarío Delgado, el número 10 del equipo grancanario, como el mejor jugador del evento por su impresionante actuación a lo largo de los dos días de competición.\nEloy Martín, alcalde de El Paso, expresó su satisfacción con el desarrollo del torneo, afirmando: “Es un verdadero honor para El Paso contar con clubes de este nivel en nuestro torneo. Este evento no solo celebra el fútbol, sino que también promueve el deporte base, que es fundamental para el desarrollo de nuestros jóvenes. Quiero agradecer a todos los clubes por su participación y a todos los que han hecho posible que esta edición sea un éxito. El deporte base es el futuro de nuestras islas y seguiremos apoyando su crecimiento”.\nPor su parte, Omar Hernández, concejal de Deportes de El Paso destacó: “Este  es torneo un reflejo del compromiso que tenemos en El Paso con la promoción del deporte base, no solo como una actividad física, sino como un vehículo para inculcar valores importantes como el trabajo en equipo, la perseverancia y el respeto. Agradezco profundamente la colaboración de todos los clubes, las instituciones y los voluntarios que han contribuido a este éxito”.\nRevive íntegramente la XXX edición del Torneo Juvenil Lucas Carmona Rodríguez que fue retransmitido en elCanal de Youtube de la FIFT:JUEVES 22 DE AGOSTO DE 2024PRIMER GRUPO:C.D. Tenerife 1-0 E.F. Los Llanos de Aridane(EN DIRECTO AQUÍ)E.F. Los Llanos de Aridane0-3 C.D. Atlético Paso(EN DIRECTO AQUÍ)C.D. Atlético Paso 0-1 C.D. Tenerife(EN DIRECTO AQUÍ)\nSEGUNDO GRUPO:U.D. Las Palmas 2-0 C.D. Mensajero(EN DIRECTO AQUÍ)C.D. Mensajero 1-1Arucas C.F.(EN DIRECTO AQUÍ)Arucas C.F. 0-2 U.D. Las Palmas(EN DIRECTO AQUÍ)\nVIERNES 23 DE AGOSTO DE AGOSTO DE 2024Tercer y Cuarto Puesto.-Atlético Paso 0-1 CD Mensajero(EN DIRECTO AQUÍ)Final.-UD Las Palmas 5-0 CD Tenerife(EN DIRECTO AQUÍ)",
  "fecha": "26 agosto 2024",
  "imagenes": [
    "https://www.ftf.es/media/11216/las-palmas-lucas-carmona.jpeg?center=0.785,0.46&mode=crop&width=700&height=360&rnd=133704584660000000"
  ]
}