{
  "titulo": "Continúa el curso de arbitraje de fútbol en Tenerife",
  "contenido": "En este mes de agosto se ha desarrollado la formación teórica de los nuevos árbitros y árbitras del Comité Técnico de Árbitros de la FIFT (CITAF) en Tenerife que alcanza, en esta ocasión, la décima edición del curso de iniciación al arbitraje de fútbol.\nMás de cincuenta caras nuevas participan en esta edición del curso, que se está llevando a cabo en tres delegaciones diferentes de la isla de Tenerife.En esta ocasión, el CITAF cuenta con la colaboración de Davinia Dorta, Airán Fariña y Edu González como instructores del curso, que se prolongará hasta el próximo 2 de septiembre.\nDentro de poco, los nuevos árbitros y árbitras que están en proceso formativo, tendrán la oportunidad de iniciar la parte práctica en el césped y dar los primeros pasos de su carrera arbitral.Una vez más, el CITAF quiere agradecer el trabajo de los instructores del curso de iniciación, así como a los compañeros del área de captación y los árbitros que colaboran en la parte práctica de la formación de los nuevos compañeros.\nMuy pronto el CITAF anunciará nuevos cursos de iniciación al arbitraje aunque se facilita los siguientes modos de contactos para obtener toda la información e inscribirse en los próximos cursos de iniciación al arbitraje de fútbol y fútbol sala:Fútbol: formacion@citaf.info o 616110071Fútbol sala: futbolsala@ftf.es o 650480234\nBalance positivo de la captación de nuevos árbitros y árbitras de fútbol en el CITAFEl Comité Técnico de Árbitros de la FIFT (CITAF) cerró una muy productiva campaña de fútbol base en la temporada 2023/24 en la que los cursos de iniciación formaron a un total de 51 nuevos y prometedores árbitros y árbitras de fútbol que han promocionado a la categoría de Árbitro Oficial.\nLo más significativo de este número de nuevos árbitros es que se encuentra una gran cantidad de chicos y chicas de entre 12 y 28 años que se han iniciado en sus carreras arbitrales, las cuales esperamos desde el CITAF y la FIFT que sean prósperas y llenas de éxitos.",
  "fecha": "28 agosto 2024",
  "imagenes": [
    "https://www.ftf.es/media/11220/curso-arbitraje-citaf-futbol.jpg?center=0.285,0.54666666666666663&mode=crop&width=700&height=360&rnd=133693260880000000"
  ]
}