{
  "titulo": "La FIFT avanza en materia de protección a la infancia y la adolescencia",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) continua avanzando en el trabajo en materia de protección a la infancia y la adolescencia mediante la aprobación y publicación de los documentos más relevantes: Código Ético y Protocolo de Actuación.\nLa reciente Asamblea General Ordinaria de la FIFT, celebrada el pasado 26 de julio, aprobó por unanimidad elCódigo Éticoy elProtocolo de Actuación y Protección Integral de la Infancia y la Adolescencia ante la Violencia de la FIFT.\nLa práctica y la gestión del fútbol han de basarse en la integridad, la transparencia y el respeto como máxima expresión del juego limpio y la buena gobernanza. Consecuentemente con ello, el contexto del fútbol no puede concebirse sin el respeto a valores como, entre otros, la dignidad de las personas, el respeto a los derechos humanos, la no discriminación, la tolerancia, la justicia, la solidaridad y la igualdad sobre los cuales se fundamenta elCódigo Ético de la FIFTque puede ser consultadoAQUÍ.\nDe esta manera, culmina el trabajo de más de un año realizado por la Comisión de Protección a la infancia y RSD, presidida por Fernando Hernández Romero, y el área jurídica de la FIFT para su elaboración así como de los pertinentes formularios, unos documentos que serán difundidos entre los clubes, jugadores y familiares de los integrantes en la FIFT mediante formaciones que se iniciarán en las próximas semanas.\nDe igual manera, desde la FIFT se recuerda a todos los clubes la obligación del nombramiento de un Delegado de Protección a la Infancia, una cuestión que igualmente se hará hincapié en las reuniones formativas que se vayan desarrollando en esta materia y que debe ser cumplido por todos los clubes de la FIFT.\nCódigo Ético de la FIFT:AQUÍ",
  "fecha": "29 agosto 2024",
  "imagenes": [
    "https://www.ftf.es/media/11224/asamblea-fift-2024.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133694076270000000"
  ]
}