{
  "titulo": "Todos los colegiados canarios superan las pruebas físicas arbitrales",
  "contenido": "Los árbitros canarios, tanto los de la provincia de Las Palmas como los de Tenerife, que este fin de semana han sido convocados por el Comité Nacional en Madrid para ser objeto de evaluación han superado las pruebas físicas que se han celebrado en horas de la tarde de este sábado en los campos de la Ciudad del Fútbol de Las Rozas (Madrid). A lo largo de la jornada del domingo, los asistentes serán sometidos a distintos test de carácter técnico, redacción de actas, lengua inglesa y psicología; los resultados de estas pruebas no se conocerán hasta dentro de dos o tres semanas.\nLa concentración de este fin de semana se ha convocado con un triple objetivo: evaluación de los árbitros que han alcanzado la cuarta fase del programa de Talentos y Mentores; seguimiento de los árbitros asistentes de Segunda División B y aspirantes femeninas a ascender de categoría la próxima temporada.\nLos árbitros que han representado al Comité Técnico de Las Palmas son Héctor Bouzas Laconti y Alejandro Lucena Perdomo, así como el asistente Christian Arlex Valverde Monsalve. La expedición de nuestra provincia se completará con la asistencia del máximo responsable del comité, Pedro Juan Díaz Batista.\nSobre un máximo de 15 puntos, el grancanario que mejor clasificación obtuvo fue Héctor Bouzas (14 puntos), seguido de Alejandro Lucena (10 puntos) y Christian Valverde (9 puntos).\nTodos ellos coincidieron en la mañana del sábado en el hotel con el internacional lanzaroteño Alejandro José Hernández Hernández, quien había sido convocado por el Comité Nacional con el fin de participar en unas jornadas de formación sobre el sistema de videoarbitraje VAR. El árbitro conejero se desplazó en la tarde del mismo día a la Ciudad Condal con el fin de dirigir, el domingo, el “clásico” entre el FC Barcelona y el Real Madrid.\nEsta es la tercera temporada consecutiva en la que el árbitro adscrito al Comité Técnico de Las Palmas es elegido para arbitrar uno de los partidos más atractivos de la Primera División española, si bien en esta ocasión el encuentro se produce en el momento en que el club catalán ya se ha adjudicado la Liga.\nEn la imagen que ilustra esta información podemos ver a los colegiados de las dos provincias que han acudido a las pruebas de Madrid en unión de los cargos directivos de los comités técnicos que también han acudido al encuentro con el fin de participar en la convención anual de Talentos y Mentores.",
  "fecha": "05 May 2018",
  "imagenes": [
    "https://www.fiflp.com/media/42561/whatsapp-image-2018-05-06-at-145659.jpeg?center=0.41871921182266009,0.49760765550239233&mode=crop&width=900&height=450&rnd=131701115170000000"
  ]
}