{
  "titulo": "Veteranos del Pilar, campeón a dos jornadas de final de la liga de veteranos",
  "contenido": "Era un partido decisivo para los de Bernal y leales a su condición de favoritos no defraudaron. La plantilla del Veteranos del Pilar Arte Santana supo estar a la altura de las circunstancias y sumó los tres puntos que necesitaba para proclamarse campeones de la competición de liga de veteranos organizada por la Federación Interinsular de Fútbol de Las Palmas. Su rival en esta ocasión era el conjunto que marchaba en la segunda posición, La Pata Caliente Schamann, al que vencieron con claridad.\nEl Veteranos del Pilar, que cada temporada parte como favorito para estar en la primera posición de la tabla clasificatoria, logró cantar el alirón con dos jornadas de antelación a la finalización de la competición regular. Ahora le queda otro reto, el de la Copa FIFLP, en cuyas semifinales tendrá que medir sus fuerzas frente al mismo rival al que esta semana ha vencido justamente en el terreno de juego, La Pata Caliente.\nEl partido entre primero y segundo clasificado, como era de esperar, fue muy vistoso. Al descanso se llegó con dos goles a favor del conjunto de Bernal, tantos que supieron al marcador en dos contragolpes.\nLa continuación, y como consecuencia de la igualdad de potencial de ambas formaciones, fue muy igualada, si bien los de Guanarteme supieron sacar ventaja de su capacidad ofensiva y subieron otros dos tantos en el marcador. El tanto de los de Schamann llegaría en el tramo final del partido en la ejeecución de un penalti con el que el colegiado Michel Suárez, árbitro aruquense de Tercera División, sancionó al Veteranos.\nAl final, el Veteranos del Pilar se llevó el gato al agua y sumó los tres puntos que necesitaba para ganar el partido, sumar los tres puntos y cantar el alirón de campeones a dos jornadas para la terminación de la competición.\nOtro enfrentamiento llamativo de la jornada fue el que emparejó al tercer y cuarto clasificado, Entre Amigos y Barrio Atlántico, respectivamente. Las formaciones de ambos conjuntos escenificaron un partido llamativo, no sólo por el juego, sino por el número de goles que subieron al marcador. La primera parte concluyó con un parcial de 2-3 favorable a Entre Amigos. En la continuación, los de la Feria saltaron al verde con la intención de dejarse todas sus fuerzas por igualar la contienda, un hecho que lograron, aunque con ello se vaciaran de energía. El cansancio fue aprovechado por sus enemigos para elevar su cuenta de goles a seis. Con este triunfo, el club Entre Amigos se pone a sólo dos puntos de distancia del segundo clasificado, La Pata Caliente, una plantilla que debe ponerse en situación de alerta si no quiere ser destronado de esta posición.\nComo era de esperar, el Generabet Intercanarias no tuvo ningún problema para sumar en su partido con el Guanarteme, conjunto que empezó abriendo el marcador. Sin embargo, los contrincantes supieron contrarestar este tanto con los cinco que hizo en el resto del partido. Pese al 5-2 que se registró al finalizar el tiempo reglamentario, debemos decir, en honor a la verdad, que el Guanarteme mereció un mejor resultado.\nPor otra parte, el Comité de Fútbol Veterano de la Federación Interinsular informa que ya se encuentra abierto el plazo de inscripción de clubes para la próxima temporada. Al contrario que en otras competiciones de la misma naturaleza, el sumarse a la organización federativa supone un plus para los participantes, toda vez que los futbolistas podrán beneficiarse de un amplio seguro de asistencia médica por un coste mínimo por licencia.\nRESULTADOS (Jorn. 20)CD Atlántico, 3 - Sanz Orrio (ret.), 0Belén Mª Estibadores, 1 - Pedro Hidalgo (ret.), 0Vet. del Pilar Arte Santana, 4 - La Pata Caliente Schamann, 1Suim Chanchullo, 3 - Puerto Sport (ret.), 0Barrio Atlántico, 3 - Entre Amigos, 6Generabet Intercanarias, 5 - Guanarteme, 2\n",
  "fecha": "07 May 2018",
  "imagenes": [
    "https://www.fiflp.com/media/42563/20180505_140423.jpg?center=0.21153846153846154,0.43902439024390244&mode=crop&width=900&height=450&rnd=131701723310000000"
  ]
}