{
  "titulo": "Las copas de campeones de fútbol 11-8 ya tienen sede y fechas de celebración",
  "contenido": "Las copas de campeones de las categorías de base de las modalidades de F11-8 ya tienen sede y fechas de celebración tras la reunión celebrada en la sede federativa a última hora de la tarde del martes y en donde se contó con la presencia de representantes de los clubes que habían formalizado la solicitud de organización y los responsables del Comité de Fútbol Juvenil y Aficionado de la FIFLP.\nLa edición de 2018 de las respectivas copas de campeones llegará cargada de novedades. La más significativa se centrará en el hecho de que este evento servirá para proceder a la entrega de trofeos a los campeones y subcampeones de las competiciones de liga de la presente temporada, acto que se desarrollará en la jornada inaugural en cada una de las sedes elegidas.\nEn esa misma jornada se celebrará también el sorteo de emparejamientos de una competición que buscará conocer el campeón absoluto de la primera categoría, así como el campeón de la de preferente de infantiles, alevines y benjamines, respectivamente.\nLos organizadores también barajan la posibilidad de celebrar actividades paralelas para las distintas plantillas de los equipos subcampeones que no competirán en las distintas concentraciones comarcales. Estas acciones lúdicas se encuentran supeditadas a la existencia de instalaciones paralelas de las distintas sedes, caso de Santa María de Guía y El Tablero, respectivamente.\nLas fechas y lugares elegidos para las distintas copas de campeones son las siguientes:\nINFANTILESCampo Municipal de Balos (Vecindario, Santa Lucía de Tirajana)1, 2, 3 y 9 de junio de 2018\nALEVINESCampo Octavio Estévez (Santa María de Guía)8, 9 y 10 de junio de 2018\nPREBENJAMINES - BENJAMINESCampo Eleuterio Valerón (El Tablero, San Bartolomé de Tirajana)15, 16 y 17 de junio de 2018\nCuando se vayan conociendo más detalles sobre la organización de cada uno de los eventos, como los horarios de celebración de los partidos, el departamento de competiciones de la FIFLP informará a través de su página web oficial y de sus distintos canales en las redes sociales.",
  "fecha": "09 May 2018",
  "imagenes": [
    "https://www.fiflp.com/media/43077/img_0616.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131703353440000000"
  ]
}