{
  "titulo": "Los cuatro primeros clasificados de Tercera conocen a sus rivales en la fase de ascenso",
  "contenido": "Los cuatro equipos canarios que ocuparon las primeras posiciones a la finalización de la liga regular del grupo 12 de Tercera División conocieron este lunes, 14 de mayo, a sus respectivos rivales en la primera fase de la promoción de ascenso a Segunda División B, acto que se desarrolló en el salón Luis Aragonés de la ciudad del fútbol de Las Rozas (Madrid). Los partidos han sido programados para las fechas del 20 (ida) y 27 (vuelta) de mayo. El siguiente sorteo se celebrará el 28 de mayo.El primer clasificado de Tercera, CD Tenerife B, tendrá que enfrentarse al Internacional de Madrid. El primer partido será en Boadilla del Monte (Madrid) el día 20. El vicepresidente de este joven club, fundado en 2002, indicó, tras conocer la noticia, que el Tenerife \"es un rival muy complicado, un hueso duro de roer\".El vencedor de esta eliminatoria, a doble partido, militará la próxima temporada en Segunda División B, según recogen las bases reguladoras de la competición organizada por la Real Federación Española de Fútbol.El conjunto palmero del Mensajero, segundo clasificado, deberá enfrentarse al Atlético Sanluqueño; el primer partido será en el domicilio del conjunto peninsular, en su calidad de cuarto clasificado.Por su parte, el conjunto grancanario del San Fernando, tercer clasificado, medirá sus fuerzas contra el Marino de Luanco, que también fue tercero en su grupo. El equipo sureño jugará primero en casa, el próximo día 20.El cuarto clasificado, la UD Lanzarote quedó emparejada, mediante sorteo, con el equipo del CD Villarobledo, de la provincia de Albacete. Los conejeros jugarán en casa el partido de ida.El playoff de ascenso a Segunda B medirá a los 18 campeones de grupo, cuyos emparejamientos se decidirán en un sorteo puro. Se trata del Compostela, Real Oviedo B, Gimnástica Torrelavega, Cultural Durango, Espanyol B, Atl. Levante, Inter de Madrid, Unionistas de Salamanca, Atl. Malagueño, Cádiz B, Mallorca B, Tenerife B, Yeclano, Don Benito, Mutilvera, Calahorra, Teruel y Conquense.\nDe entre ellos, los 9 ganadores de la eliminatoria lograrán una plaza de ascenso directo a Segunda B.\nMientras, los perdedores tendrán una nueva oportunidad y se medirán contra los segundos, terceros y cuartos de sus respectivas categorías. Como en el caso del sorteo de ascenso a Segunda, en este caso los segundos se enfrentarán a los cuartos y los terceros se medirán entre ellos.\nLos ganadores se medirán en un nuevo playoff, en el que se incorporarán los equipos perdedores en la eliminatoria de campeones. Los vencedores en este nuevo playoff se deberán todavía enfrentar en una nueva ronda de la que saldrán los nuevo equipos que subirán a Segunda B.\nTodos los emparejamientos pueden ser consultados en lapágina web de la RFEF.",
  "fecha": "14 May 2018",
  "imagenes": [
    "https://www.fiflp.com/media/43083/sorteo4.png?anchor=center&mode=crop&width=900&height=450&rnd=131707936830000000"
  ]
}