{
  "titulo": "La entrega de trofeos a los campeones y subcampeones de infantiles, el 1 de junio",
  "contenido": "La Unión Deportiva Balos, que este año ha sido elegida por la Federación Interinsular como organizadora de la copa de campeones de la categoría infantil, ya ha proporcionado los datos definitivos de esta competición, que arrancará el viernes, 1 de junio (18.30 horas) con la entrega de trofeos a los campeones y subcampeones de la liga regular, tanto en la categoría de primera como preferente infantil.\nAntes de que las plantillas que han tenido una sobresaliente actuación en la temporada 2017-18 recojan sus trofeos se efectuará el sorteo de emparejamientos para la competición de la copa de campeones de primera, que se disputará en las jornadas del 2, 3 y 9 de junio, respectivamente. En la última fecha también se jugará el partido en el que se enfrentarán los campeones de los dos grupos de la categoría preferente.\nEl hecho de que se haga coincidir la disputa de la copa de campeones con la entrega de trofeos es valorado positivamente desde el estamento federativo, especialmente porque los jugadores de las respectivas plantillas tienen la oportunidad de participar activamente en la entrega, un hecho que no se producía, en muchos casos, hasta la anterior temporada.\nSegún el informe remitido por la Unión Deportiva Balos al departamento de competiciones de la Federación Interinsular de Fútbol de Las Palmas, la copa de campeones de primera, en la que compiten los primeros clasificados de todos los grupos, se jugará de acuerdo al siguiente programa:\nSábado, 2 de junio de 2018Cuatro partidos programados para las 10.00, 12.00, 17.00 y 19.00 horas, respectivamente.\nDomingo, 3 de junio de 201810.00 horas - Vencedor de part. 1 contra vencedor de part. 212.00 horas - Vencedor de part. 3 contra vencedor de part. 4\nSábado, 9 de junio de 201810.00 horas - Final de la categoría infantil preferente y posterior entrega de trofeo al campeón absoluto.12.00 horas - Final de la categoría Primera Infantil y posterior entrega de trofeo al campeón absoluto.",
  "fecha": "15 May 2018",
  "imagenes": [
    "https://www.fiflp.com/media/43084/balos-01.png?anchor=center&mode=crop&width=900&height=450&rnd=131708655780000000"
  ]
}