{
  "titulo": "Cuatro árbitros de Las Palmas, elegidos para los partidos de \"play off\"",
  "contenido": "Cuatro árbitros canarios, todos ellos pertenecientes al Comité Técnico de Las Palmas, han sido elegidos por el Comité Nacional para dirigir los primeros partidos de los \"play off\" de ascenso, o descenso, de categorías nacionales.\nEstos nombramientos tienen un especial significado para el colectivo arbitral de la provincia. El hecho de que se elija a colegiados de las islas para partidos de gran trascendencia viene a demostrar la garantía de éstos y la confianza que en ellos han depositado los responsables de designaciones del Comité Nacional.\nLos elegidos para estos importantes encuentros de \"play off\" son los colegiadosAlexandre Alemán Pérez y Raúl Martín González Francés, ambos de Segunda División B, además deAlejandro Lucena y Héctor Bouzas, de Tercera; estos dos últimos obtuvieron una excelente puntuación en las diferentes pruebas prácticas y teóricas que se celebraron recientemente en el marco del programa de Talentos y Mentores en el que se evalúa a aquellos árbitros susceptibles de ascenso a Segunda B.\nAlexandre Alemán Pérez, que estará auxiliado por Juan Antonio Martín Pérez y Aitor Ramírez Ramos, dirigirá el domingo, 20 de mayo, el partido RCD Mallorca - CD Mirandés, correspondiente a la ida de la eliminatoria de campeones de grupo de Segunda División B en la fase de ascenso a Segunda A.\nEste encuentro entre dos históricos del fútbol español, que han llegado a militar en Primera y Segunda, también tendrá un especial significado para el auxiliar Juan Antonio Martín Pérez, para quien esta es su última temporada en activo toda vez que le ha llegado el tiempo de su retirada por haber cumplido la edad máxima para estar en esta categoría.\nEl colegiadoRaul Martín González Francés, que también es internacional de la modalidad de fútbol playa, ha sido elegido para pitar el partido de vuelta entre los equipos del Coruxo FC y el Mérida AD, correspondiente a la fase de descenso de Segunda B a Tercera. Este encuentro, en el que Raúl estará auxiliado por Christian Arlex Valverde y Kevin Muñoz Guerra, se ha programado para el fin de semana del 27 de mayo de 2018.\nEl colegiadoHéctor Bouzas Laconti, que obtuvo la mejor clasificación canaria en la última fase del programa de Talentos y Mentores, será el responsable de dirigir el partido de vuelta entre la UE Sant Andre y Antequera CF correspondiente a la primera eliminatoria de ascenso a Segunda División B programado para el 27 de mayo de 2018. Bouza estará auxiliado en las bandas por Francisco José Arencibia Medina y Orlando Manuel Hernández Navarro.\nPor su parte,Alejandro Lucena Perdomo, ha sido designado para la primera eliminatoria de ascenso a Segunda División B (partido de ida) entre el RSD Alcalá y AD San Juan, previsto para el día 20 de mayo. Lucena estará auxiliado por Juan José Trujillo y Alexander Ravelo Santana",
  "fecha": "18 May 2018",
  "imagenes": [
    "https://www.fiflp.com/media/43088/alexandre-horz.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131711446240000000"
  ]
}