{
  "titulo": "Agridulce primer asalto del Campeonato de Canarias de fútbol sala base",
  "contenido": "Una victoria en benjamines, un empate en alevines y una derrota en infantiles. Este es el bagaje de los equipos grancanarios para los partidos de vuelta del Campeonato de Canarias de fútbol sala base tras la disputa de la primera jornada de la competición en el polideportivo del Cruce de Arinaga (Aguimes) en la jornada del sábado 19 de mayo.Los benjamines del Profiltek Aguimes lograron vencer (2-0) al Duggy, club que, por el contrario y en la categoría alevín, hizo tablas (5-5) con el Cruce de Arinaga. En la categoría infantil se impusieron los jugadores tinerfeños de La Salle San Ildefonso a los teldenses del Teldeprom (4-6).Los vencedores del campeonato de Canarias, cuyos encuentros de vuelta se disputarán en 15 días, tendrán la opción de participar en los respectivos campeonatos de España de clubes que organiza la RFEF.\nBENJAMINES: PROFILTEK AGUIMES, 2-DUGGY, 0Aunque al descanso se llegó con empate a cero, el conjunto grancanario del Profiltek Aguimes dispuso de más oportunidades de gol, incluso lanzó fuera un penalti a tres minutos de que la árbitro pitara el descanso. El fallo grancanario dio alas a los tinerfeños, que crearon algunas ocasiones.La segunda parte fue igual que la primera, pero los del Profiltek tuvieron más suerte de cara al marco contrario y subieron dos goles (que pudieron ser mas) al electrónico. Ambos tuvieron como protagonista a Santi Ruiz en los minutos 18 y 27.Con este resultado, las espadas siguen en alto de cara al partido de vuelta en Tenerife.Buen ambiente en las gradas donde destacó la presencia de los aficionados tinerfeños, ya que el club Duggy no sólo tenía presencia en la final benjamín, sino en la alevín, que se disputó en la jornada del sábado, 19 de mayo, en el polideportivo de Cruce de Arinaga.\nALEVINES: CRUCE DE ARINAGA, 5- DUGGY, 5De emocionante puede calificarse este enfrentamiento que terminó con empate a cinco tantos. Al descanso, los grancanarios del Cruce de Arinaga se fueron al vestuario con cuatro goles a su favor y uno en contra. Fueron los tinerfeños del Duggy los que abrieron el marcador a los tres minutos por mediación de Carlos Santana.El tanto en contra sirvió para que despertaran los grancanarios y en distintas jugadas al contragolpe anotaban cuatro tantos en el electrónico. Sus protagonistas fueron Pablo Yanez, en los minutos 6, 10 y 11, además de Limbert Acosta, en el 7.La segunda parte tuvo como protagonista al conjunto tinerfeño, que llegó a establecer un parcial de 4-4. Con este resultado, el Cruce de Arinaga se adelantó, pero poco después volvía la igualada a cinco a sólo cuatro minutos para la finalización del partido.Se entró en la parte más tensa del partido, con dos lanzamientos desde los 10 metros en los que erró en Duggy y uno a favor de los grancanarios que tampoco lograron materializar.De cara a la vuelta, dentro de quince días, las espadas siguen en alto.\nINFANTILES: TELDEPROM, 4 - LA SALLE SAN ILDEFONSO, 6\nLa primera parte del partido estuvo marcada por la soberanía del conjunto tinerfeño de La Salle, que siempre fue por delante en el marcador. El primer tanto llegaba a los tres minutos por mediación de Alfredo Lafee, si bien tres minutos después los teldenses establecían la igualada a través de Iker Jiménez (minuto 6).Con este resultado todo hacía presumir que habría mayor igualdad entre los contendientes. Sin embargo, según pasaban los minutos los tinerfeños, con mejor colocación en el campo, fueron imponiendo su criterio y llegabancon más claridad al marco contrario.En este escenario subieron dos goles más al electrónico de Cruce de Arinaga en los minutos 11 y 18. Los protagonistas fueron Daniel Betencourt (1-2) y Alfredo Lafee (1-3).En la conitnuación, los grancanarios apretaron el acelerador cuando el marcador se encontraba en 1-4 hasta el punto de llegar a un parcial de 3-4 después de dos tantos de Jordi Mateos en los minutos 32 y 36.Cuando más se volcaban los infantiles teldenses sobre el área contraria, los tinerfeños aprovecharon, gracias a un mejor planteamiento táctico, para hacer dos nuevos goles (3-6) a través de las botas de Hugo y Juan.Pese a este golpe, los grancanarios siguieron trabajando y a dos minutos de final Aitor Cruz marcó el tanto que quedaría reflejada en el tanto y en donde se consignaba una victoria (4-6) para el conjunto de La Salle.\n= = = = =\nEn nuestro muro de Facebook se encuentra disponible un amplio reportaje fotográfico de cada uno de los encuentros disputados en el Cruce de Arinaga.",
  "fecha": "19 May 2018",
  "imagenes": [
    "https://www.fiflp.com/media/43089/img_6990.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131712374110000000"
  ]
}