{
  "titulo": "Celia protagoniza una holgada victoria del Femarguín en la búsqueda de la Primera División",
  "contenido": "Celia, con un \"hat trick\", fue la protagonista de la holgada victoria del Femarguín en la promoción de ascenso a Primera División femenina después de que este domingo venciera por 5 a 1 al Sporting Plaza de Árgel en la isla de Gran Canaria. Las isleñas disputarán el próximo domingo, en Arguineguín, un vital encuentro contra el Málaga, formación que hasta la fecha ha acumulado dos victorias, una de ellas contra las grancanarias.\nEl Femarguín comenzó bien el partido, en el que se dieron cita más de 400 espectadores, ya que en el primer minuto ya había sumado un gol al aprovechar Celia un error defensivo de las contrincantes.\nEl triunfo de las canarias no fue un camino de rosas, porque el Sporting Plaza de Argel supo reaccionar y a los 32 minutos establecía la igualda por mediación de Marina Martí. Con empate a uno se llegó al descanso.\nEn la continuación, las guerreras de Arguineguín salieron con otra mentalidad y dispuestas a dejarse la piel sobre el césped sintético. No habían transcurrido ni cinco minutos de la segunda parte cuando Pika adelantaba al Femarguín.\nCon la tranquilidad en el cuerpo, el Femarguín desplegó su mejor juego y en el corto espacio de dos minutos ponía el 4-1 en el marcador. En ambos casos, la protagonista fue Celia.\nEl Femarguín no quiso despedirse de su afición con este resultado y en el minuto 90, Carla hacia una \"manita\" a las rivales del Plaza de Argel al marcar el quinto en un magistral lanzamiento de una falta desde la frontal del área y en el que el balón entró por la escuadra.\nLa plantilla del equipo que preside Miky Bordón mantiene la esperanza de que este sea la temporada en la que haga realidad su sueño de militar en la Liga Iberdrola.",
  "fecha": "20 May 2018",
  "imagenes": [
    "https://www.fiflp.com/media/43092/img_7711.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131713694910000000"
  ]
}