{
  "titulo": "Desigual fortuna para los canarios en los \"play off\" de Segunda B",
  "contenido": "Sendas derrotas para los equipos tinerfeños y resultados positivos para los representantes de la provincia de Las Palmas en los partidos de ida de la fase de ascenso a Segunda División B es el balance de los cuatro equipos canarios que han jugado sus respectivos encuentros este fin de semana.El que mayores expectativas tiene de superar la siguiente ronda es el conjunto del San Fernando que este domingo ha vencido en su domicilio por el resultado de 3 a 1 al conjunto asturiano del Marino de Luanco ante la presencia de casi medio millar de espectadores.\nLos grancanarios se fueron al descanso con dos goles a su favor, tantos obtenidos por Navas (m. 11) y Aday (m. 26), de penalti. En la continuación, los asturianos acortaron distancias en el 64, a través de Óscar y después de varias jugadas previas que pusieron los pelos de punta a los aficionados isleños. Cuando ya se estaba en el tiempo de descuento, Quintero marcó el tercero para los sureños y les hace seguir manteniendo las esperanzas de superar la primera reválida en la búsqueda de la Segunda B, una categoría a la que optan por segundo año consecutivo.Peor lo tiene el conjunto conejero de la UD Lanzarote ante los albaceteños del Villarobledo, formación ante la que sólo pudo cosechar empate (1-1) en un partido de ida que fue presenciado por más de 1.800 espectadores en la ciudad deportiva de Arrecife.\nLos jugadores de Maxi Barrera sufrieron el vuelco de un jarro de agua helada sobre sus camisetas cuando al filo del descanso, Aitor adelantaba al Villarobledo. En la continuación, los conejeros buscaron la igualada y esta llegó en el minuto 77 a través de una rápida jugada que fue perfectamente ejecutada por Trujillo. El gol lanzaroteño fue protestado por la escuadra rival.\nLos dos representantes de la provincia de Tenerife jugaron sus respectivos enfrentamientos en la jornada del sábado, ambos fuera del Archipiélago. Aunque sufrieron la derrota por la mínima diferencia (1-0), mantienen serias esperanzas de superar a sus rivales en la vuelta.\nEl Tenerife B cayó ante el Internacional de Madrid. El próximo domingo podría saborear el ascenso si logra la victoria. El filial blanquiazul, que fue campeón del grupo canario de Tercera, sólo le basta ganar la eliminatoria para hacer realidad el objetivo de estar en Segunda B en el curso 2018-19; por el contrario, el resto de equipos deberán superar distintas eliminatorias.\nPor otra parte, en las filas del CD Mensajero también se mantiene la esperanza de cara al partido de vuelta en el Silvestre Carrillo toda vez que sólo deberá superar un gol en contra del Atlético Sanluqueño.\nRESULTADOSInternacional de Madrid, 1 - Tenerife \"B\", 0Atlético Sanluqueño, 1 - Mensajero, 0UD Lanzarote, 1 - CD Villarobledo, 1San Fernando, 3 - Marino de Luanco, 1",
  "fecha": "20 May 2018",
  "imagenes": [
    "https://www.fiflp.com/media/1278/rfef.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536550000000"
  ]
}