{
  "titulo": "Todo preparado para las semifinales de la Copa Federación de veteranos",
  "contenido": "Aunque este fin de semana se echó el telón al campeonato de liga, algunos de los equipos veteranos de la Federación Interinsular seguirán algunos partidos más corriendo detrás de la pelota, toda vez que todavía resta por disputar las semifinales y final de la Copa Federación.\nLos campos municipales de Parque Atlántico y Pepe Goncalves serán los escenarios, este miércoles, de los encuentros de semifinales, cita en la que se concentrarán aquellas formaciones que, a la par, también han obtenido buenos resultados en la liga.\nLos dos gallitos de la competición liguera, Veteranos del Pilar Arte Santana (campeón) y La Pata Caliente Schamann (subcampeón) dirimirán una de las semifinales, a partir de las 21.30 horas en el campo de Pepe Goncalves.\nLos de Guanarteme, que concluyeron la competición sin conocer el amargo trago de la derrota, parten como favoritos frente a una Pata Caliente Schamann que tratará por todos los medios deportivos de demostrar la calidad del juego desplegado por sus jugadores. Un choque atractivo en el que los de Bernal sueñan alcanzar el doblete en la temporada 2017-2018.\nEn la otra semifinal, que se jugará a partir de las nueve de la noche en el campo de Parque Atlántico, los protagonistas serán Entre Amigos, al que muchos califican como el equipo revelación de la temporada y que terminó tercero en la clasificación, y, Generabet, una formación que ocupó la séptima plaza y que sólo sumó 30 puntos.\nSobre el papel, Entre Amigos parte como favorito a buscar una plaza en la final de la Copa, aunque durante los 90 minutos de juego se puede esperar de todo, entre otras cosas, el triunfo final del Generabet Intercanarias. El partido de la final de la Copa FIFLP, que siempre ha sido un referente para los aficionados al balompie, no tiene fecha, si bien se trabaja para que la misma se dispute en el parque urbano de Las Rehoyas.\nEn la última semana de la competición liguera se jugaron cuatro partidos, uno de ellos correspondiente a la jornada 21. En este enfrentamiento, La Pata Caliente, que venció (7-5) a Belén Mª Estibadores, logró afianzarse en el subcampeonato, sumado un total de 52 puntos frente a los 50 de su más directo rival, Entre Amigos.\nDe hecho, los de La Pata Caliente cedieron tres puntos en el último partido del campeonato frente a Suim Chanchullo, un enfrentamiento muy igualado y en el que hubo abundancia de goles (7-6).\nPor otra parte, el Entre Amigos no tuvo problemas para vencer con claridad (2-4) al Belén Mª Estibadores. Por su parte, el campeón no quiso acabar la liga sin sumar una nueva victoria, esta vez por la mínima diferencia (5-4) frente al Barrio Atlántico.\nAunque la temporada se encuentra en su tramo final, el comité federativo que preside Reinaldo Montesdeoca ya prepara la próxima temporada, un curso que vendrá protagonizado por la presencia de nuevos equipos, algunos de ellos representando a históricos clubes del balompie aficionado de Gran Canaria, caso del Arucas, Guía o Tamaraceite, entre otros.\nY es que la competición federativa sobresale sobre el resto por la seriedad en el desarrollo de las competiciones, así como las prestaciones médicas que reciben sus asegurados a cambio del abono de una módica cantidad económica.\nRESULTADOSLa Pata Caliente Schamann, 7 - Belén Mª Estibadores, 5 (Jorn. 21)CD Atlántico, 1 - Pedro Hidalgo (ret.), 0Belén Mª Estibadores, 2 - Entre Amigos, 4Vet. del Pilar Arte Santana, 5 - Barrio Atlántico, 4Suim Chanchullo, 7 - La Pata Caliente Schamann, 6Guanarteme, 3 - Sanz Orrio (ret.), 0Generabet Intercanarias, 3 - Puerto Sport (ret.), 0",
  "fecha": "21 May 2018",
  "imagenes": [
    "https://www.fiflp.com/media/43093/2017-01-27.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131713925540000000"
  ]
}