{
  "titulo": "Antonio Suárez, vicepresidente de la nueva junta directiva de la RFEF",
  "contenido": "El actual presidente de la Federación Interinsular de Fútbol de Las Palmas, Antonio Suárez Santana, ha sido designado por Luis Rubiales como vicepresidente de la Real Federación Española de Fútbol. Concretamente, Suárez Santana coordinará las relaciones con los clubes profesionales.La decisión adoptada por el nuevo presidente de la RFEF le fue comunicada a primera hora de la mañana de este martes, 22 de mayo, minutos antes de que tomara un avión con destino a Madrid con el fin de participar esta tarde (16.00 horas) en una reunión de Rubiales con los presidentes de los distintos comités técnicos de árbitros, a la que también fue citado Pedro Díaz Batista y los presidentes de diferentes federaciones territoriales.Esta es la primera ocasión en que un grancanario es designado para la vicepresidencia de la Federación Española de Fútbol, si bien Antonio Suárez ha ocupado hasta la fecha distintos puestos de responsabilidad en el máximo organismo del fútbol español como presidente de la comisión organizadora de las grandes competiciones (caso de la Copa del Rey o la Supercopa). Además, también ha ocupado la presidencia de la comisión del Código de Buen Gobierno (que tiene como misión auditar la gestión económica). También ha formado parte de distintas comisiones deportivas de la RFEF. En los últimos años ha ocupado el puesto de secretario de la Mutualidad de Futbolistas Españoles.Tras conocerse la noticia de su nombramiento, Suárez Santana dijo que \"este nombramiento tiene un doble significado. En el terreno personal representa una importante responsabilidad para cumplir con el cometido encomendado por el presidente Rubiales. Por otro lado, en el ámbito deportivo, pone en valor al fútbol canario y a todos aquellos que trabajan a diario en él y que durante los últimos años nos han venido respaldando en la gestión de la Federación\".\nEl presidente de la FIFLP dejó claro que sus nuevas responsabilidades en Madrid no van a influir en su dedicación por el fútbol de Las Palmas. \"Mi nuevo puesto no me va restar ni un minuto de tiempo a la Federación Interinsular de Fútbol de Las Palmas, organización para la que seguiré trabajando y defendiendo a diario desde mi puesto de presidente\".Por último, tuvo palabras de gratitud para todos los miembros de la asamblea de la RFEF que apoyaron a Luis Rubiales: \"Gracias a todos aquellos directivos de clubes, árbitros, entrenadores y futbolistas que han respaldado a Luis Rubiales en su camino a la presidencia de la RFEF\".\nEn la decisión tomada por el presidente Rubiales se han valorado distintos factores como la \"experiencia, seriedad y responsabilidad\" de Suárez Santana tanto en su trayectoria dirigente a nivel local como en los puestos que ha desempeñado en la RFEF.Rubiales ya dejó clara su admiración por Antonio Suárez en una visita a Gran Canaria el pasado mes de abril. \"Es un dirigente diez al frente de una federación excepcional y es un espejo en el que mirarme\". El ahora presidente de la Española alabó el trabajo de la Federación de Las Palmas: \"es una Federación modélica, con gente con una experiencia y una formación excepcional\", indicó.\nYa en aquella reunión Antonio Suárez mostró el apoyo de la territorial de Las Palmas a Luis Rubiales en sus aspiraciones de alcanzar la presidencia de la RFEF. Un apoyo que ahora se ve recompensado con su designación como vicepresidente de la nueva junta directiva que se reunirá por primera vez este miércoles en la Ciudad del Fútbol de Las Rozas.Tan pronto como trascendió la noticia de esta designación, hecho que se producía a primera hora de la mañana, no han cesado de llegar a la sede de la FIFLP mensajes de felicitación por parte de los clubes afiliados y de aquellas personas que han tenido la oportunidad de tratarla en su dilatada trayectoria al frente de la Federación.\n",
  "fecha": "22 May 2018",
  "imagenes": [
    "https://www.fiflp.com/media/43578/img_6265.jpg?center=0.42424242424242425,0.501123595505618&mode=crop&width=900&height=450&rnd=131714610190000000"
  ]
}