{
  "titulo": "El Basilea de fútbol sala, premiado por la Obra Social La Caixa",
  "contenido": "El C.D. Basilea de fútbol sala ha sido distinguido, a nivel nacional, por la Obra Social de La Caixa, dentro de su proyecto #CaixaProinfancia, por la labor que viene desarrollando desde hace ocho años en beneficio de los jóvenes, especialmente los de la localidad grancanaria de Ingenio.\nEn esta ocasión su colaboración con la fundación Adsis Canarias le ha valido para recibir esta preciada distinción, diferente a los éxitos deportivos que ha conseguido, pero igual importancia.\nEl encargado de la recepción de este galardón fue el coordinador del club, Jonathan Alemán, quien expresó su \"satisfacción al recibir un premio diferent,e pero igual o más de valioso a los conseguidos en el ámbito deportivo hasta la fecha, ya que refleja la filosofía del club de ayudar a los más necesitados\".\nCabe recordar que el club deportivo Basilea ha enviado en este último año medicamentos a Nepal, material deportivo a África y Colombia, recogida de alimentos y juguetes, eventos sociales con Adsis y el Ayuntamiento de la Villa de Ingenio y ahora por último, están dando la oportunidad de participar en su IX campus de verano a niños y niñas que por su situación económica no pueden permitírselo, realizando así otro bonito gesto en beneficio de los jóvenes.\nAquellos interesandos en participar en esta última iniciativa sólo deben ponerse en contacto a través del número 629570966 o bien a través del correo electrónico cdbasilea@gmail.com o su web, www.cdbasileafs.com.\nEn el acto se dieron cita relevantes figuras del mundo de la política y la banca, como consejeros del Cabildo y del Gobierno Canario, así como altos cargos de La Caixa; estos últimos se trasladaron desde Barcelona para estar presente en este acto de entrega de distinciones.\nEste encuentro también sirvió para reconocer el esfuerzo de diferentes jóvenes que han consolidado diferentes carreras universitarias, así como empresas y entidades colaboradoras.\nLa cita fue aprovechada para que los responsables de la entidad expusieran la filosofía y plan de actuación de la obra social La Caixa.",
  "fecha": "24 May 2018",
  "imagenes": [
    "https://www.fiflp.com/media/43581/347accae-3a63-4ca2-8137-ffe31770fe6e.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131716395510000000"
  ]
}