{
  "titulo": "El Comité de Entrenadores invierte en la formación de los entrenadores lanzaroteños",
  "contenido": "El Comité Técnico de Entrenadores de Las Palmas sigue invirtiendo en la formación de los entrenadores. En este ocasión, los beneficios serán los técnicos de la isla de Lanzarote en las fechas del 5, 6 y 7 del próximo mes de junio.\nLas décimo terceras jornadas de Tecnificación están directamente vinculadas con el seminario Uco Arrocha, iniciativa con la que la Federación Interinsular de Fútbol de Las Palmas ha rubricado un acuerdo de colaboración.\nA lo largo de los tres días de celebración de estas jornadas participarán distintos especialistas en comunicación estratégica, psicología y entrenadores de renombre nacional, caso de Abel Resino (que ha estado en Atlético de Madrid, Celta de Vigo y Granada) o Francisco López Fernández (entrenador del Levante UD).\nPor iniciativa del seminario Uco Arrocha, este encuentro se clausurá con la entrega del Trofeo Compañero a Mauro A. de León Martín.\nEl programa de las jornadas de Actualización - Seminario Uco Arrocha, que tendrá como marco la Casa de la Juventud de Arrecife, es el siguiente:\nMartes, 5 de junio de 2018 - 19.00 horasVICENTE MARTÍNEZ ARRIBASCoach experto en comunicación no verbal, comunicación estratégica y análisis de la conducta humana.\"LA IMPORTANCIA DE LA COMUNICACIÓN EN EL FÚTBOL. GESTIÓN DEL VESTUARIO\".\nMiércoles, 6 de junio de 2018 - 18.30 horas / 20.00 horasJOSÉ D. NODA CARABALLOPsicólogo deportivo de los equipos de base del Real Madrid\"PSICOLOGÍA DEPORTIVA Y MEJORA DEL RENDIMIENTO\"FRANCISCO LÓPEZ FERNÁNDEZEntrenador del Levante U. D.\"PASO DEL FÚTBOL AFICIONADO AL PROFESIONAL\"\nJueves, 7 de junio de 2018 - 18.30 horas / 20.00 horasABEL RESINO GÓMEZEntrenador que ha dirigido a equipos como Atlético de Madrid, Celta de Vigo o Granada CFVICENTE MARTÍNEZ ARRIBASCoach experto en comunicación no verbal\"EL FÚTBOL FORMATIVO COMO SPORTE EDUCACIONAL\"\nTras estas dos conferencias se procederá a la entrega del XVIII Trofeo Compañero a Mauro A. de León Martín.\n",
  "fecha": "24 May 2018",
  "imagenes": [
    "https://www.fiflp.com/media/1663/recurso-01.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131190233350000000"
  ]
}