{
  "titulo": "Generabet Intercanarias y Veteranos del Pilar, finalistas de la Copa Federación de veteranos",
  "contenido": "Las formaciones del Generabet Intercanarias y Veteranos del Pilar Arte Santana han alcanzado, por méritos propios, la final de la presente edición de la Copa Federación Interinsular de la categoría de veteranos después de vencer en semifinales a los equipos de Entre Amigos (por penaltis) y La Pata Caliente Schamann, respectivamente.\nEl comité federativo que preside Reinaldo Montesdeoca baraja la fecha del 12 de junio, en el campo Antonio Rojas, como la elegida para la disputa del decisivo encuentro, si bien este extremo se confirmará en los próximos días.\nDos partidos diametralmente opuestos fueron los de estas semifinales de la Copa Federación. En uno de ellos (Generabet-Entre Amigos), la igualdad de potencial fue la nota característica, hasta el punto de que se hizo necesario el lanzamiento de ocho penaltis para conocer el nombre del equipo que pasaba a la siguiente ronda. Por el contrario, en el otro (Veteranos del Pilar-La Pata Caliente), ya al término de la primera parte se vislumbraba el ganador.\nEl enfrentamientol Entre Amigos y Generabet Intercanarias ​estuvo muy igualado desde el primer minuto de juego, si bien al descanso los del Generabet vencían por 0-1. En un derroche de esfuerzo físico, los del Lomo Apolinario hicieron un segundo tanto. Pese a dos goles en contra, Entre Amigos, al que algunos califican como el equipo revelación de la temporada, no dió el partido por perdido y poco a poco se hizo con el dominio del encuentro y logró alcanzar el empate con sendos tantos obtenidos desde el lanzamiento desde el punto de penalti.\nCon tablas en el marcador, el pase a la siguiente ronda se tuvo que decidir a través del lanzamiento de penaltis. La primera ronda concluyó con empate a cuatro goles. Luego se tuvo que proseguir con las ejecuciones hasta que uno de ellos fallara y lo fue el Entre Amigos (7-8).\nLa otra semifinal se disputó en el campo Pepe Goncalvez entre Veteranos del Pilar Arte Santana y La Pata Caliente Schamann, un partido que controlaron los de Guanarteme desde principio a fin. Ya en la primera mitad vencían claramente por 3-0; la segunda mitad estuvo un poco mas igualada toda vez que los del Pilar trataron más de controlar el partido y asegurar el pase a la final, consiguiéndolo al final del encuentro con un resultado favorable de 5-1.\nPor otra parte, el comité de fútbol veterano de la Interinsular informa que continúa abierto el plazo de inscripción para aquellos equipos que deseen participar la próxima temporada como federados, en una competición que se caracteriza por la máxima imparcialidad jurídico-deportiva y las prestaciones sanitarias que ofrece la Mutualidad de Futbolistas.",
  "fecha": "28 May 2018",
  "imagenes": [
    "https://www.fiflp.com/media/43765/generabet-intercanarias.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131719926260000000"
  ]
}