{
  "titulo": "Luis Rubiales, nuevo presidente de la Federación Española de Fútbol",
  "contenido": "Luis Rubiales es el nuevo presidente de la Real Federación Española de Fútbol al vencer (80-56) al otro candidato, Juan Luis Larrea, tras la votación celebrada en la tarde de este jueves, 17 de mayo, en la ciudad del fútbol de Las Rozas (Madrid).\nEl mandado del que fuera presidente de la AFE y jugador del Levante entre otros muchos equipos, expirará en el 2020, fecha en la que se abrirá un nuevo proceso electoral a la presidencia.\nLa victoria de Rubiales ha estado basada en los votos procedentes de los jugadores profesionales, de algunas territoriales (entre ellas la de la provincia de Las Palmas, con cuyos asambleistas mantuvo un encuentro en Gran Canaria), del fútbol sala y de algunos equipos que querían ese cambio que ha gritado el ya presidente a los cuatro vientos en los últimos meses y que ha sido \"imparable\" como él mismo decía.\n\"Ahora nos toca construir\", fueron las primeras palabras de Rubiales tras acceder a la presidencia. \"Voy a hacer todo, dentro de las posibles diferencias, para que todos podamos remar en el mismo sentido\", indicó.\nAunque la mayoría de sus biografías señalan que Luis Manuel Rubiales Béjar es de Motril, tierra a la que se trasladó con sólo tres meses, el nuevo presidente de la Federación nació en Las Palmas de Gran Canaria el 23 de agosto de 1977.\nLos más jóvenes le recordarán por haber sido presidente de AFE de 2010 a 2017, sindicato con el que llegó a convocar dos huelgas por defender los derechos de los futbolistas y con el que logró obtener un Fondo Salarial y un acuerdo en la Audiencia Nacional para que LaLiga le pagara a la asociación el 0,5% de los ingresos de la televisión (6,9 millones anuales).\nPero los más veteranos también le conocerán por sus años como futbolista. Rubiales ha sido un trotamundos desde que imitaba a Schuster siendo un crío (pese a ser zurdo, no siempre ha sido calvo) y desde que debutó con sólo 14 años en el primer equipo del Motril.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/41173/img_6261.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131671733640000000"
  ]
}