{
  "titulo": "FÚTBOL SALA: Los árbitros despiden el curso 21-22 haciendo controles físicos y teóricos",
  "contenido": "Los árbitros de Fútbol Sala cerraron la temporada 2021-2022 con los controles físicos y teóricos que realizaron este fin de semana (días 2 y 3 de julio de 2022), en el Pabellón Quico Cabrera y en los locales del CITAF, respectivamente. Todos los colegiados de Segunda B, Tercera, Territorial y Base cumplieron con una doble cita que se hace necesaria para ver su nivel antes de irse de vacaciones que, por otra parte, son más que merecidas después de una temporada dura, en el que el virus del Covid'19 sigue entre nosotros.\nNel García, ahora presidente del Comité de Árbitros, no puede desprenderse de su pasado en el mundo arbitral y que, a pesar de estar retirado del arbitraje, después de una carrera exitosa, siempre está atento a que los colegiados mantenga un buen nivel. Estuvo en ambas citas.\nTambién presenció las pruebas Jorge Luis García, que dirige las reglas y reglamento arbitral de los árbitros de base y que se ha ganado el respeto del colectivo por su buen hacer. Siguió con mucha atención las pruebas al igual que Andrés Francisco Óliver Noguera, responsable del área física.\nHay que mencionar el buen nivel que ofrecieron todos los trencillas que cada día están más motivados y, no es para menos, tras conocerse estos días el ascenso de David Delgado Indalecio a Segunda División, que junto a Guillermo Rodríguez, nos representan en la segunda mejor liga del mundo y esto es un acicate para los que llevan algunos años y para los que están empezando.\nPor cierto, hacer un llamamiento para que todo aquel que desea hacer deporte de otra manera y ser una parte importante de este juego que se dirija a cualquiera de las delegaciones de los comités de árbitros en nuestra provincia. Es un mundo apasionante y terminan formando una familia. También vale para esos jugadores de fútbol sala que no quieren seguir jugando, que pueden integrarse en este colectivo, sobre todo porque en agosto se pone en marcha un nuevo curso.\nPor último, agradecer al Ayuntamiento de Santa Cruz de Tenerife, por ceder las instalaciones del Pabellón Quico Cabrera para que nuestros árbitros realizaran las pruebas físicas.\n\n\n\n\n",
  "fecha": "03 julio 2022",
  "imagenes": [
    "https://www.ftf.es/media/7585/teoricas-3-de-julio.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133187012510000000",
    "https://www.ftf.es/media/7580/fisicas-3-de-julio.jpg?rnd=20220703211241&width=500&animationprocessmode=first",
    "https://www.ftf.es/media/7581/prueba1.jpg?rnd=20220703211243&width=500&animationprocessmode=first",
    "https://www.ftf.es/media/7583/chica.jpg?rnd=20220703211512&width=500&animationprocessmode=first"
  ]
}