{
  "titulo": "Mesa redonda con entrenadores canarios en Garachico",
  "contenido": "El Ayuntamiento de Garachico organiza el próximo 8 de julio, a partir de las 19:00 horas, una mesa redonda de entrenadores canarios que presenta un cartel de lujo, destacando que se trata de técnicos canarios que han llegado al profesionalismo. Promete estar interesante. Esta es la presentación de esta mesa redonda:\n\"En El Fútbol Los Sueños Se Cumplen\" es el título del innovador proyecto para concentrar un abanico de entrenadores profesionales de fútbol en el municipio de Garachico. La Mesa Redonda emerge con el objetivo de consolidarse como un encuentro periódico de referencia en el norte de Tenerife. El acto está amparado por el arraigo, la tradición y el seguimiento del fútbol local y regional que  distingue a la Isla Baja.\nEn su primera edición, el coloquio está centrado en conocer el recorrido de cada técnico hasta la dedicación profesional, las particularidades del fútbol canario en comparación con otras regiones, la formación permanente, así como los métodos actuales de motivación y gestión de grupo. Profundizaremos en el camino de cada ponente hasta proyectar su carrera desde el fútbol de las islas. El debate ofrece un estilo cercano y ameno permitiendo la participación de los asistentes en el turno final de preguntas.\nLa Mesa Redonda cuenta con la presencia deChus Trujillo, entrenador de la Agrupación Deportiva Ceuta de Segunda RFEF;Fabián Rivero, entrenador ayudante de José Luis Martí, ex de Girona o Sporting de Gijón;Francis Díaz, entrenador del Real Betis Femenino, ex del Granadilla;Leandro Cabrera \"Mazinho\", entrenador del filial del Tenerife;Luisma Hernández, entrenador natural de Buenavista que dirige al Metallurg Bekabad de Uzbekistán; yRoberto Perera, entrenador ayudante de Álvaro Cervera, ex del Cádiz.\nEl coloquio será moderado por el periodista Yendy Hernández y tendrá lugar, el viernes 8 de julio, con entrada libre rellenando un sencillo formulario. Será a partir de las 19:00 horas en el Antiguo Convento de San Francisco. La tutela organizativa está dispuesta por Excelentísimo Ayuntamiento de la Villa y Puerto de Garachico con la dirección de su Concejalía de Deportes y la colaboración del Restaurante Mirador de Garachico, RC SOUND y Hospital Parque.\nEntrada gratuita con inscripción previa en el siguiente enlace:https://cutt.ly/1KJ2AJq\nMás información: Teléfono: 922 830 000 (de 9:00 a 14:00) y e-mail: deportes@garachico.es\n",
  "fecha": "04 julio 2022",
  "imagenes": [
    "https://www.ftf.es/media/7587/cartel-definitivo-mesa-redonda-entrenadores1.jpg?crop=0.026311582900730209,0.0000000000000008596689889443,0.12795896671865586,0&cropmode=percentage&width=700&height=360&rnd=133187012510000000",
    "https://www.ftf.es/media/7586/cartel-definitivo-mesa-redonda-entrenadores.jpg?width=476.06223818073005&height=500"
  ]
}