{
  "titulo": "El fútbol base en la Gomera recibió los trofeos de la temporada 2021/2022",
  "contenido": "La Delegación insular de Fútbol en la Gomera ha realizado la entrega de trofeos de la temporada 2021-2022, en el Audillón de San Sebastián de La Gomera, donde estuvieron presentes representantes de cada uno de los clubes que compiten en el marco insular.\nAl acto acudió el Delegado Insular de la Federación Interinsular de Fútbol de Tenerife (FIFT), D. Aday Herrera, así como diversos representantes de las administraciones, D. Adasat Reyes -Alcalde del Ayuntamiento de San Sebastián de La Gomera-, Dña. Rosa Elena García -Consejera de Deportes del Cabildo-, Dña. Libertad Ramos -Concejala de Deportes del Ayuntamiento de San Sebastián de La Gomera-, Dña. Ilenia Mendoza -Concejala de Deportes del Ayuntamiento de Alajeró- y D. Jacob Piñero -Concejal de Deportes del Ayuntamiento de Hermigua-.\nEn el turno de intervenciones, el Delegado Insular de Fútbol destacó la labor del colectivo arbitral y realizó diversas menciones significativas a los gomeros participantes en los Campeonatos de España por autonomías, Eric Plasencia Negrín en fútbol sala y Yesenia Ortíz Belda en la categoría juvenil de fútbol femenino. Además, resaltó la participación de hasta cinco selecciones insulares en campeonatos regionales donde agradeció la colaboración de los seleccionadores y su cuerpo técnico; Francisco Piñero, Jesús Manuel Febles, Laurentino Negrín, Léster Padilla, Quico Correa y Maxi Porto.\nDurante esta temporada se han disputado un total de 115 encuentros en el conjunto de las dos competiciones desarrolladas, la Liga y la Copa delegación \"José Ramón Herrera Arteaga\". Un total de 388 licencias se han contabilizado desde debutantes hasta juveniles de las cuales un 6% corresponden a féminas.\nIgualmente se aprovechó el evento para realizar un reconocimiento a figuras que han destacado por su labor en beneficio del desarrollo del fútbol en La Gomera. Así, recibieron la distinción D. Manuel de los Reyes Mora Padilla “Maguelle”, D. Guzmán Castilla Hernández y D. José Ramón Herrera Arteaga.\nFinalmente, el actual Delegado Insular, Aday Herrera, recibió del Ayuntamiento de San Sebastián de La Gomera una placa de reconocimiento por su labor desempeñada. En este sentido, el propio Aday Herrera aprovechó el evento para agradecer la presencia de todos los asistentes, dando agradecimientos a las Administraciones Públicas por su apoyo al fútbol y emplazando a los clubes para el comienzo de la temporada venidera 2022-2023.",
  "fecha": "22 julio 2022",
  "imagenes": [
    "https://www.ftf.es/media/7607/img-20220720-wa0101.jpg?center=0.45777777777777778,0.49666666666666665&mode=crop&width=700&height=360&rnd=133187012520000000"
  ]
}