{
  "titulo": "Presentación de la XXVIII edición de Torneo Juvenil “Villa de Adeje”",
  "contenido": "Hoy se presentó la edición del Torneo Juvenil de fútbol“Villa de Adeje” en su XXVIII ediciónque se disputará los días 20 y 21 del próximo mes de agosto, de este año 2022, en el campo municipal del ayuntamiento adejero, y que tiene como participantes a la UD Las Palmas, CD Tenerife, CD Mensajero, Rayo Vallecano, Real Madrid y la Selección del Sur de Tenerife.\nEn el acto de la presentación, en el Nexsport Clud Adeje, del evento más importante de la Categoría Juvenil en nuestro Archipiélago estuvieron presentes el concejal de Deportes del Ayuntamiento de Adeje, Adolfo Alonso, y los representantes de la Federación Interinsular de Fútbol de Tenerife Alfonso Fernández, en calidad de vicepresidente, Lucas González, delegado de la Zona Sur, y el seleccionador sureño Carmelo González.\nLos equipos que participarán en el Grupo A, los rivales del último ganador del torneo del equipo amarillo, serán el CD Mensajero y una Selección del Sur de Tenerife. Por su parte, el filial blanquiazul, encuadrado en el Grupo B, tendrá como rivales al Real Madrid y al Rayo Vallecano.\n\nEl calendario del Torneo es el siguiente:\nDía 20 de agosto de 2022:\nJornada matutina:\n10:00 horas: UD Las Palmas-CD Mensajero.\n11:00 horas: Selección Tenerife Sur-Perdedor primer partido.\n12:00 horas: Selección Tenerife Sur-Vencedor primer partido.\nJornada vespertina:\n16:00 horas: CD Tenerife-Rayo Vallecano.\n17:00 horas: Real Madrid-Perdedor del primer encuentro.\n18:00 horas: Real Madrid-Vencedor del primer encuentro.\nDía 21 de agosto de 2022:\n10:00 horas: Tercera y cuarto puesto entre los segundos de cada grupo.\n12:00 horas: Final entre los campeones de cada grupo.\n\nEl Torneo contará como siempre, con dos triangulares, en los que cada partida tiene estimada una duración de 45 minutos, en la que jugarán por el título los vencedores de los grupos, mientras que por el tercer puesto pugnarán los dos segundos de cada liguilla. En la jornada final, en la que se disputan el cuadro alto de la competición, los encuentros tendrán una duración de 90 minutos. En caso de empate al final de los partidos, se delimitará la suerte en tanda de penaltis.",
  "fecha": "25 julio 2022",
  "imagenes": [
    "https://www.ftf.es/media/7626/screenshot_2022-07-25-20-46-30-296_cominstagramandroid-2.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133187012520000000"
  ]
}