{
  "titulo": "El futbol sala en La Palma comenzará en la Temporada 2022/2023",
  "contenido": "El Comité Técnico de Fútbol Sala de esta Federación anuncia el inicio de las competiciones federadas en la Isla de La Palma en la temporada 2022/2023 después de las satisfactorias reuniones mantenidas con los Clubes y Administraciones Públicas de la isla en estas últimas semanas.\nDe esta manera, la Federación Interinsular de Fútbol de Tenerife da respuesta a una demanda histórica de los equipos palmeros que han solicitado la incorporación de las competiciones federadas. Por ello, para la temporada 2022/2023 se abrirá el plazo para la inscripción de los equipos en las categorías de senior masculina y juvenil, competiciones que se iniciarán en el último fin de semana del mes de octubre (28-30 de octubre).\n“Estamos muy contentos de anunciar que el fútbol sala federado en la Palma es una realidad en la temporada 22/23”, han sido las primeras declaraciones de Juan Manuel García “Nel” -presidente del Comité Técnico de Fútbol Sala-, informando además que “llevamos más de 1 mes trabajando intensamente y es una gran satisfacción poder anunciar las primeras competiciones senior masculina y juvenil”. “Debo agradecer especialmente a Raúl Camacho puesto que la implicación del Cabildo de La Palma ha sido máxima desde que iniciamos los contactos para impulsar este proyecto que ahora es una realidad, sin olvidarme por supuesto del resto de Ayuntamientos que también están colaborando con la Federación”, completó Nel.\nEste anuncio histórico ha sido posible gracias a la colaboración e implicación de la Consejería de Deportes del Excmo. Cabildo de La Palma, presidida por Raúl Camacho, quien ha anunciado además diversas líneas ayudas a los clubes, entrenadores y árbitros federados para impulsar la máxima participación en las competiciones federadas.\nDe igual forma, los Ayuntamientos de Santa Cruz de La Palma, Los Llanos de Aridane y El Paso han participado de manera activa en este nuevo proceso federativo, habiendo anunciado igualmente la colaboración con los clubes de sus municipios.\nEl plazo de inscripción de los equipos se iniciará una vez hayan sido aprobadas estas competiciones por la Asamblea de la Federación que tendrá lugar este viernes 29 de julio.",
  "fecha": "27 julio 2022",
  "imagenes": [
    "https://www.ftf.es/media/7629/img_20220622_160331-3.jpg?center=0.32258064516129031,0.43283582089552236&mode=crop&width=700&height=360&rnd=133187012520000000"
  ]
}