{
  "titulo": "Primeros 8 equipos clasificados para la segunda fase de la Copa Heliodoro",
  "contenido": "C.D. Tenerife B, U.D. Tacoronte, C.D. Buzanada, U.D. Ibarra, C.D. Vera, C.D. Sta. Úrsula, EMF. Güímar y C.D. El Roque son los primeros ocho equipos de la isla de Tenerife que se han clasificado para la segunda fase de la Copa Heliodoro. Las últimas eliminatorias de la primera fase se disputarán el próximo 14 de diciembre.\nLos últimos cuatro equipos clasificados para completar el cuadro por la isla de Tenerife se decidirán en las últimas eliminatorias, donde se enfrentarán:\nAtlético Tacoronte – C.D. Marino\nC.D. Águilas – C.D. Guancha\nAt. Chenet - At. Victoria\nC.D. Portezuelo – U.D. Taco San Luis\nPor su parte, en la isla de La Palma, los cuatro equipos que han superado sus correspondientes eliminatorias, buscan dos plazas para acceder a la segunda fase, donde se verán las caras con los equipos tinerfeños y el gomero que consiga su plaza. Así, se medirán el próximo día 14 U.D. San Andrés y Sauces - U.D. Llanos Aridane y U.D. La Palma – C.D. Mensajero.\nMientras, en la misma fecha, se disputará la eliminatoria entre C.D. Lorenzo Negrín y U.D. Gomera, que decidirá al equipo que representará a la isla de La Gomera en la segunda fase de la Copa Heliodoro.\nSEGUNDA FASE DE LA COPA HELIODORO 2022/23:\nEn la segunda fase, intervendrán los 15 equipos clasificados (12 de la isla de Tenerife, 2 de La Palma y 1 de La Gomera) y se enfrentarán en los octavos de final a partido único en el campo de inferior división. Cabe destacar que, en dicha fase, quedará un equipo exento al no haberse inscrito finalmente ningún representante de la isla de El Hierro en esta edición.\nAsimismo, en los emparejamientos de cuartos y semifinales sí se decidirán a doble partido para resolver las eliminatorias que determinarán qué equipos se clasificarán para la gran final.",
  "fecha": "01 diciembre 2022",
  "imagenes": [
    "https://www.ftf.es/media/7934/fotografía-copa-heliodoro.png?center=0.10398613518197573,0.51833333333333331&mode=crop&width=700&height=360&rnd=133187007830000000"
  ]
}