{
  "titulo": "La mejor cantera femenina de fútbol llega a La Laguna",
  "contenido": "Se desgrana la cuenta atrás para un torneo sin antecedente en la Isla. Los próximos días 9, 10 y 11 de diciembre, el Estadio Municipal Francisco Peraza será la sede del Campeonato Nacional de Selecciones Autonómicas Femeninas Sub-15 y Sub-17. Este viernes 2, se llevó a cabo la puesta de largo de un evento que cuenta con el beneplácito de la Real Federación Española de Fútbol (RFEF) y la Federación Interinsular de Fútbol de Tenerife (FIFT), ente que le concedió a La Laguna la posibilidad de ser sede. Organismo Autónomo de Deportes (OAD) y la FIFT ultiman los preparativos para el torneo que enfrenta a los combinados de Canarias, Madrid y Castilla y León.\nLa sala de prensa del Ayuntamiento de La Laguna fue testigo este vienes, 2 de diciembre, de la presentación del Campeonato de Selecciones Autonómicas Femeninas Sub15 y Sub17, que arranca en siete días. La convocatoria contó con la presencia de la presidenta del OAD y concejala del Deportes, Idaira Afonso; así como con el máximo dirigente de la FIFT, Alejandro Morales Mansito.\nSobre la hierba natural del recinto de La Manzanilla, se podrán ver a muchas de las jugadoras que, semanas atrás, se proclamaron campeonas del mundo con la selección española Sub17. Muchas de las futbolistas pertenecen a la Real Federación de Fútbol de Madrid (RFFM), que intentará imponer su potencial a la Real Federación de Castilla y León de Fútbol (RFCYL) y a la Federación Canaria de Fútbol (FCF).\nEn lo que a calendario se refiere, en la primera jornada fijada para el 9 de diciembre, se disputarán los duelos Canarias – Castilla y León, que tendrán lugar a las 10:30 y 12:30 horas, para Sub-15 y Sub-17, respectivamente. El sábado 10 y en idénticos horarios, acontecerá el doble compromiso entre Castilla y León – Madrid. Por su parte, el domingo 11, el campeonato se cerrará con las contiendas Canarias – Madrid. La entrada será gratuita y, además, todo el torneo será ofrecido en streaming por el canal de YouTube de la RFEF.\nPara la presidenta del OAD y concejala del Ayuntamiento de La Laguna, Idaira Afonso, acoger el Campeonato Nacional de Selecciones Femeninas supone “darle continuidad” a las líneas trazadas desde su área. “Contaremos con las futuras promesas del fútbol nacional en nuestra ciudad, en la hierba natural del Estadio Francisco Peraza. Desde el momento en el que la Federación Interinsular de Fútbol de Tenerife nos planteó la posibilidad, aceptamos sin pensarlo. Apostamos por la transversalidad en el ámbito deportivo y, de igual manera, estaremos dispuestas a seguir acogiendo citas de esta naturaleza y magnitud”, comentó la edil.\n“Será el primero, pero no el último”, refrendó Afonso con respecto al certamen femenino, quien apuntó que, “por primera vez en la historia, Canarias es sede de este Campeonato Nacional. Gracias a la fuerte apuesta que hemos hecho, La Laguna es abanderada y pasará a la historia; supone romper un techo de cristal”, apostilló la presidenta del OAD.\nPor su parte, el presidente de la FIFT, Alejandro Morales Mansito, agradeció la predisposición mostrada por el OAD y, en particular, por el “equipo que encabeza Idaira Afonso. Desde esta Junta Directiva siempre fomentaremos la igualdad y potenciaremos el fútbol practicado por mujeres; es lo menos que merece. En cinco meses hemos trabajado en cambiar la Federación, empezando por los cimientos y, ahora, haciéndola crecer con este tipo de eventos”, concluyó el máximo dirigente federativo.",
  "fecha": "03 diciembre 2022",
  "imagenes": [
    "https://www.ftf.es/media/7936/20221202_120654.jpg?center=0.57777777777777772,0.47&mode=crop&width=700&height=360&rnd=133187007830000000"
  ]
}