{
  "titulo": "Últimos días de inscripción para un nuevo curso de entrenador de fútbol UEFA C",
  "contenido": "Sigue abierto el plazo para la inscripción en el curso de entrenador de futbol UEFA C (nuevo plan) hasta el próximo día 30 de diciembre, un nuevo curso de esta naturaleza que ofrece la Escuela de Entrenadores de la Federación Interinsular de Fútbol de Tenerife (FIFT) en esta temporada 2022/2023 debido a la alta demanda de inscripción en losprimeros cursos que comenzaron desde el pasado mes de octubre.\nLos entrenadores aún tienen la posibilidad de inscribirse en este nuevo curso UEFA C que empezará en el mes de enero de 2023, una nueva oportunidad para que los entrenadores puedan obtener la cualificación mínima necesaria para entrenar. La principal novedad introducida por la Escuela de Entrenadores es la facilidad de pago, por lo que los alumnos podrán abonar la inscripción de forma cómoda y a través de entregas parciales, que podrían prolongarse hasta el momento previo a la entrega de la titulación.\nLa inscripción se realizará a través de la plataforma de formación de la RFEF. Para obtener toda la información y de gestionar la inscripción, se puede acceder a través del siguiente enlace:\nhttps://entrenadoresrfef.isquad.es/cursos-federacion-tinerfena-de-futbol/\nPara poder realizar la inscripción el candidato debe estar afiliado a la plataforma de formación de la RFEF. Una vez que haya realizado el proceso de afiliación, podrá realizar la inscripción.\nTodos los pagos para la inscripción de los cursos se realizarán mediante transferencia bancaria a la siguiente cuenta bancaria: ES60 3076 0490 3110 0765 7024.\nEn el concepto de la transferencia bancaria el alumno deberá incluir el nombre completo y su DNI para una correcta identificación del abono realizado.\nPara obtener más información de los cursos convocados, así como para resolver cualquier duda, se puede contactar con la Escuela de Entrenadores a través de los teléfonos 922 220 026 y 682 151 617; así como enviando un correo electrónico a etef@ftf.es.",
  "fecha": "13 diciembre 2022",
  "imagenes": [
    "https://www.ftf.es/media/7943/cursos-de-entrenadores.png?center=0.47,0.55333333333333334&mode=crop&width=700&height=360&rnd=133187007820000000"
  ]
}