{
  "titulo": "Campeonato de España Sub-19: Canarias debuta con victoria",
  "contenido": "Victoria de Canarias por 1-4 en el debut en el Campeonato Nacional de Selecciones Autonómicas que se ha iniciado en el día de hoy. El buen hacer defensivo de Canarias y su acierto de cara a puerta, hace que se coloquen colíderes del grupo.\nTras el pitido inicial se barruntaba un partido muy disputado. Ambas selecciones salieron con una intensidad defensiva muy alta impidiendo al ataque rival tener ocasiones claras. Pero en una jugada de estrategia Álvaro Cabrera adelantaba a Canarias y ponía el primero en el marcador. Poco después, Castilla y León, a través de David Martín, igualaba el encuentro con un zapatazo al palo corto. Y cuando el colegiado se disponía a pitar el final de la primera parte, faltando 10 segundos Efrén Martín volvía a adelantar a Canarias que se iba al descanso con el 1-2 en el marcador.\nSalía a por todas la selección de Castilla y León pero en el primer minuto fue sorprendida por Canarias. Álvaro Montesdeoca ampliaba la diferencia y anotaba el 1-3. Tras este gol, los castellanoleoneses buscaron recortar diferencias, pero la defensa de Canarias demostró ser hoy un fortín inexpugnable. En el último minuto, y aprovechando el juego de 5 de los locales, Mario Pérez ponía el 1-4 final tras un gol anotado desde su portería.\nFinalmente la selección de Castilla y León lo intentó hasta el final pero la buena defensa de Canarias hacen que se lleven sus primeros tres puntos.\nFICHA TÉCNICA\nCastilla y León, sub-19 (1):Ignacio, Javier Fernández, Javier Egido, Álvaro, Alejandro, Daniel, Ángel, Diego, David, Andrés, Iván, y Alonso.\nCanarias, sub-19 (4):Ian, Efrén, Javier, Álvaro Cabrera, Diego, Aitor, Rubén, Adrián, Álvaro Montesdeoca, Álvaro Alarcón, Iker y Mario.\nGoles:Álvaro Cabrera (0-1), David Martín (1-1), Efrén (1-2), Álvaro Montesdeoca (1-3), Mario (1-4).",
  "fecha": "26 diciembre 2022",
  "imagenes": [
    "https://www.ftf.es/media/7957/00100_0001011784_1_img_0324.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133187007800000000"
  ]
}