{
  "titulo": "Campeonato de España Sub-16: Murcia arrolla a Canarias",
  "contenido": "Partido de muchos goles que se ha llevado la Región de Murcia con un dominio aplastante sobre Canarias que le aúpa a lo alto del grupo B. El capitán murciano, Daniel Martínez, fue el mejor del partido con un repóker.\nSe adelantó muy temprano en el marcador la Región de Murcia con el gol de Daniel Martínez y acto seguido amplió la ventaja a dos goles gracias a Felipe Carrasco. La primera parte fue un dominio absoluto murciano y se fueron al descanso con un 8-0 a favor.\nLa segunda parte empezó como terminó la anterior y Murcia anotó dos goles más. Rodrigo Boada anotaría el solitario tanto de Canarias acto seguido. A partir de ese momento, Murcia bajaría la intensidad y encajó otro tanto, pero metió tres más dejando el definitivo 15-2 en el marcador.\nMurcia logra con esta victoria los seis puntos y se queda a un paso de la clasificación a la siguiente fase, mientras que Canarias cosecha su segunda derrota y afrontará la última jornada ante Castilla y León para intentar los puntos en juego que le permita despedirse de estos campeonatos con un buen sabor.\nFICHA TÉCNICA\nRegión de Murcia, sub-16 (15):Javier, Óscar, Mariano, Lorenzo, Felipe, Daniel Martínez, Pablo González, Daniel Terrón, Pablo Salinas, José Mellado, José J. Nicolás y Rubén.\nCanarias, sub-16 (2):Alejandro Pérez, Rodrigo Boada, Nicolás Fernández, Jonás García, Miguel Plasencia, Enrique Tavío, Nicolás Benítez, Andrés Campos, Marcos Jorge, Mauricio Cologan, Adrián Siverio y Javier Ávila.\nGoles:Daniel Martínez (1-0), Felipe Carrasco (2-0), Daniel Martínez (3-0), Daniel Terrón (4-0), Rubén Muñoz (5-0), Daniel Martínez (6-0), Pablo González (7-0), Mariano Salinas (8-0), Óscar López (9-0), Lorenzo González (10-0), Rodrgio Boada (10-1), Daniel Martínez (11-1), Nicolás Fernández (11-2), Lorenzo González (12-2), Nicolás Benítez (pp.,13-2), Daniel Martínez (14-2), Rubén Muñoz (15-2).",
  "fecha": "28 diciembre 2022",
  "imagenes": [
    "https://www.ftf.es/media/7960/img_3218.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133187007800000000"
  ]
}