{
  "titulo": "La ciudad de Gáldar, preparada para la Copa de Campeones de la categoría alevín",
  "contenido": "Medio centenar de personas participarán directamente en la celebración de la Copa de Campeones de la categoría alevín que durante los dos próximos fines de semanas se disputará en el campo municipal de Barrial de la ciudad norteña de Gáldar, según se anunció este jueves en el transcurso de una rueda de prensa en la que se contó con la presencia del concejal de Deportes galdense, Ancor Bolaños, y el presidente del Unión Moral (club organizador), Pedro Abdel Macías.\nLa primera fase de la competición se disputará este sábado y domingo (4 y 5 de junio) con la presencia de los once mejores equipos de Gran Canaria. En la primera jornada se jugarán cinco encuentros y, el domingo otros dos. El próximo sábado, 11 de junio, se disputará el triangular final entre los mejores equipos de Primera Categoría, además de la final de Preferente.\nSegún se anunció en el encuentro informativo, la Copa de Campeones no sólo pretende ser una gran concentración futbolística, sino que también pretende convertirse en un escenario para dar a conocer los diferentes lugares de interés cultural de la localidad norteña.\nAncor Bolaños resaltó el firme compromiso de su concejalía de apoyar, con medios humanos y material, iniciativas de esta naturaleza. \"De heco, incluso le hemos ofertado a los equipos participantes la posibilidad de que puedan celebrar sesiones de entrenamiento en el mismo campo donde se disputará la competición\", indicó Ancor Bolaños.\nPor su parte, el presidente del Unión Moral, Pedro Abdel Macías, indicó que además de los habituales servicios que el club organizador presta a los participantes, en esta ocasión se ha previsto la presencia de un fisioterapeuta, un médico y una ambulancia.\nEl calendario completo de la competición es el siguiente:\n\nSABADO, 4 de junio de 2016\nEstadio Municipal de Barrial (Gáldar)\nP1 - 09.30 h. - Unión Moral Gáldar vs Acodetti\nP2 - 09.30 h. - Lomo Blanco CF vs Playa del Hombre\nP3 - 11.15 h. - CD Doramas - Atlético Gran Canaria \"B\"\nP4 - 11.15 h. - UD Las Palmas B vs UD Teror\nP5 - 12.55 h. - Atl. Gran Canaria \"C\" - UD San Fernando\nNota:El vencedor del partido 3 pasa directamente al triangular final\n\nDOMINGO, 5 de junio de 2016\nEstadio Municipal de Barrial (Gáldar)\nP6 - 10.00 h. - Vencedor part. 1 vs Vencedor part. 2\nP7 - 11.45 h. - Vencedor part. 4 vs Vencedor part. 5\n\nSABADO, 11 de junio de 2016\nEstadio Municipal de Barrial (Gáldar)\n>Final Categoría Preferente\n---- 10.00 h. - UD Las Palmas \"A\" vs FC La Garita \"A\"\n> Final Primera Categoría\nP8 - 11.45 h. - Vencedor part. 3 vs Vencedor part. 6\nP 9 - 12.30 h.- Vencedor part. 7 vs Perdedor part. 8\nP 10 - 13.15 h. - Vencedor part. 8 vs Vencedor part. 9\n\nAquellos aficionados que no puedan desplazarse hasta la localidad de Gáldar también tendrán la oportunidad de seguir la competición a través de las redes sociales (Twitter y Facebook) a través del hashtag (etiqueta) #CCALEVIN. No sólo se irán ofreciendo los resultados, sino también galerías fotográficas de los encuentros.\n",
  "fecha": "03 Jun 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1185/dscf5551.jpg?center=0.29382716049382718,0.50370370370370365&mode=crop&width=900&height=450&rnd=131094326150000000"
  ]
}