{
  "titulo": "Copa Campeones Alevín: Doramas, Lomo Blanco y Las Palmas B, finalistas",
  "contenido": "Doramas, Lomo Blanco y Las Palmas B lucharán el próximo sábado, en el campo de Barrial de Gáldar, por la soberanía de la Primera Categoría alevín de la presente temporada tras alcanzar la final en la fase previa y semifinales de la Copa de Campeones organizada por el club Unión Moral bajo la supervisión federativa.El mejor equipo de la categoría saldrá de un triangular que comenzará a disputarse a partir de las 11.45 horas del día 11 de junio. Con anterioridad, a partir de las diez de la mañana, se jugará la final de Preferente entre los campeones de los dos grupos, Las Palmas \"A\" y CD La Garita \"A\".La formación del Doramas fue la única que ha logrado acceder al triangular final tras jugar un sólo partido, toda vez que la fortuna, mediante sorteo, le liberó de disputar la semifinal.Sin embargo, los del Doramas sufrieron para alcanzar este sueño. En los 70 minutos del partido contra el Atlético Gran Canaria B no lograron el ansiado gol y tuvieron que ir a la tanda de penaltis para dirimir el vencedor (4-3) de la contienda.Por el contrario, los otros dos protagonistas de la finalisima tuvieron que soportar el calor en los dos partidos, de cuartos y semifinal, que tuvieron que jugar.En la jornada del sábado, el Lomo Blanco inició su participación enfrentándose al Playa del Hombre. Aunque el acta reflejó un contundente 5-1, la pequeña historia de este partido nos dice que los teldenses abrieron el marcador a los 12 minutos de juego; el empate llegaría sólo dos minutos después.Tras superar su primer escollo, los del barrio capitalino tuvieron que medir sus fuerzas contra el Acodetti, que por otra parte había mostraro su superioridad ante los locales del Unión Moral (1-5), a partir de las diez de la mañana del domingo. La primera parte fue bastante igualada, con fases de dominio para cada uno de los equipos en las que dispusieron de algunas oportunidades de gol.El primer tanto del partido, protagonizado por el Lomo Blanco, llegó en el lanzamiento de una falta directa al borde del área que cogió totalmente desprevenidos a los defensas y portero del Acodetti, pese a que el colegiado les había advertido previamente de tal condición.La segunda parte se caracterizó, al igual que la primera, por las alternativas de poder por parte de los dos conjuntos. Sin embargo, sacó mayor proyecto el Lomo Blanco, que volvía a sumar su segundo tanto en una preciosa jugada en la que el balón entró por la escuadra sin que el guardameta contrario pudiera hacer nada por interceptar la trayectoria del balón.Con dos goles en contra, el Acodetti intentó, en repetidas ocasiones, acortar distancias, pero tuvo enfrente a una ordenada defensa. Sin embargo, su esfuerzo tuvo premio, en forma de gol, a dos minutos de la finalización, cuando acortaron distancias y establecieron el definitivo 1-2.Las Palmas B fue el tercer finalista de la Copa de Campeones. Lo hizo tras superar, el sábado, al UD Teror (5-0) y al UD San Fernando (2-1), el domingo. Los sureños accedieron a las semis tras superar (0-2) al Atlético Gran Canaria C.En el caso del partido del domingo entre San Fernando y Las Palmas B, este se caracterizó por la ferrea defensa, además de un buen planteamiento táctico y un denodado esfuerzo, que hicieron los sureños del gol obtenido por Imanol a los nueve minutos de partido.De hecho, los amarillos debieron sufrir mucho, concretamente hasta el minuto 61 para lograr la igualada. Luego, aprovechando el desconcierto del empate, los representantes de la Unión Deportiva consiguieron el pase con un segundo gol apenas dos minutos después.\n> FICHAS TÉCNICASACODETTI CF, 1 - LOMO BLANCO, 2ALINEACIONESAcodetti CF: José Miguel, Diego, Alberto, David, Azael, Brian, Araujo, Adonay. También jugaron: González, Christian, Ismael, Achian, Antonio e Iñaki.Entrenador: Antonio AlbiachLomo Blanco: David, Daniel, Adrián, Dani, Saúl, Tomás, Raul y Adriel. También jugaron: Ramsés, Adán, Joel, Emanuel, Lionel.Entrenador: Francisco CaballeroARBITRO: Armiche Tacoronte Mendoza, de la delegación Norte del Comité de Las Palmas.GOLES0-1. 28 m. Dani, al saque de una falta directa.0-2. 47 m. Ramsés, a media vuelta y el balón entra por la escuadra1-2. 70 m. Diego, al aprovechar rechace de una falta.= = = = = = = =UD LAS PALMAS B, 2- SAN FERNANDO, 1ALINEACIONESUD Las Palmas B: Adrián Cabrera, Valentino, Kevin, Samuel, Ismael, Carlos, Dylan y Youseff. También jugaron: Ángel, Zuli, Adrián, Eliezer, Pablo Torón y Jesús.Entrenador: Borja PérezSan Fernando: Miguel Ángel, Hugo, Aejandro Truyol, Yeray, Carlos, Gabriel, Eiden e Imanol. También jugaron: Eder, Markel, Josua y Arturo.Entrenador: Odizeus Castro y Luiso HernándezARBITRO: Javier Martel Montesdeoca.GOLES:0-1. 9 m. Imanol1-1. 61 m. Carlos1-2. 63 m. Youseff\n> RESULTADOS> CUARTOS DE FINALUnión Moral CF, 1 - Acodetti CF, 5Lomo Blanco, 5 - Playa del Hombre, 1CD Doramas, 0 - Atlét. G. Canaria \"B\", 0 (4-3, penaltis)- Doramas accede a la final tras sorteo efectuado en la sede de la FIFLPUD Las Palmas B, 5 - Teror, 0Atlét. Gran Canaria \"C\", 0 - UD San Fernando, 2> SEMIFINALAcodetti, 1 - Lomo Blanco, 2UD Las Palmas, 2 - San Fernando, 1",
  "fecha": "06 Jun 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1188/img_0020.jpg?center=0.535,0.42166666666666669&mode=crop&width=900&height=450&rnd=131096875080000000"
  ]
}