{
  "titulo": "Junta United se adueña de la Copa Federación Interinsular de veteranos",
  "contenido": "El equipo del Junta United, que terminó tercera en la competición liguera, es el nuevo dueño de la Copa Federación de fútbol veterano después de que venciera en una entretenida final al conjunto del Directrans Express TNT (0-2), partido disputado en la noche del martes (7 de junio) en el campo de Pepe Goncalvez de la capital grancanaria.\nLos campeones recibieron el trofeo en el mismo escenario de la contienda en el transcurso de un sencillo acto en donde se contó con la presencia de los miembros del Comité de Fútbol Veterano de la FIFLP, que lidera Reinaldo Montesdeoca, y del Comité Técnico de Árbitros, que preside Pedro Juan Díaz Batista.\nAdemás del trofeo de campeón, también se entregaron distinciones para el subcampeón, Directrans Express, así como el trío arbitral y al mejor jugador del partido, premio que recayó en la figura de Migue, jugador del Junta United.\nEl Junta United, que ocupó la tercera posición en la liga regular, alcanzó la final después de dejar en la cuneta al Luis Hoteles, en semifinales y al 8 Islas Las Canchas, al que venció por la mínima diferencia (2-1) en los cuartos de final.\nPor su parte, el Directrans Express ocupó la décimo tercera posición en la tabla clasificatoria de la competición de liga. Sin embargo, esto no ha impedido que tuvieran un destacado papel en la Copa Federación, donde se deshicieron del Veteranos del Pilar en las semifinales y del Suim Chanchullo, en cuartos.\nAunque ambas formaciones habían obtenido desiguales posiciones en la liga regular, el partido fue bastante competido, si bien la mayoría de las ocasiones ofensivas llegaron del lado del Junta United.\nLos goles tardaron en llegar. El primero de ellos se anotaría pasada la mitad de la segunda parte y cuando ya muchos esperaban a la tanda de penaltis. En una acción ofensiva del Junta united, uno de sus delanteros fue derribado dentro del área y el árbitro decretó penalti que sería transformado en gol.\nCon el gol en contra, el Directrans Express TNT se lanzó al ataque, dando la posibilidad de que sus contrarios pudieran realizar un mortal contragolpe. Y así ocurrio a escasos minutos del final y subió el segundo tanto al marcador.\nEsta jugada fue bastante protestada por los jugadores del Directrans Express, al considerar que el delantero rival se encontraba en situación de fuera de juego en el momento de recibir el balón.",
  "fecha": "08 Jun 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1221/dscf5812.jpg?center=0.42592592592592593,0.49305555555555558&mode=crop&width=900&height=450&rnd=131098828460000000"
  ]
}