{
  "titulo": "El grancanario Pablo Pérez, convocado por \"La Roja\" de fútbol playa",
  "contenido": "El seleccionador nacional de fútbol playa, Joaquín Alonso, sigue contacto con los servicios del grancanario Pablo Pérez González para los próximos compromisos internacionales de \"La Roja\". De hecho, le ha convocado para participar en diferentes encuentros de la Euro Beach Soccer que disputará nuestro país entre el 24 de junio y el 11 de julio de este año.Pablo Pérez se ha incorporado este lunes, 20 de junio, al combinado nacional, que se ha concentrado en el Centro de Alto Rendimiento de Sant Cugat (Barcelona) antes de participar en el primer compromiso de la Euro Beach Soccer, que se disputará entre el 24 y el 26 de junio en Belgrado. En este torneo, España tendrá que medir sus fuerzas contra Portugal. En función del resultado disputará la semifinal en la jornada del día 25 o la final del día 26.El día 29 de junio, y desde Belgrado, la Selección Española se desplazará a Moscú para participar en una nueva fase de la competición a partir del 1 de julio. Ese día, a partir de las seis de la tarde, España se enfrentará a Grecia; al día siguiente lo hará frente a Bielorrusia y, posteriormente, el día 3 se medirá contra Italia.Tras su compromiso en Rusia, España deberá abordar una nueva cita con la competición. Será en los días 8, 9 y 10 de julio en la localidad gallega de Sanxenxo (Vigo). En esta concentración de la Euro Beach Soccer Cup, España deberá enfrentarse a Rumania, Francia y Ucrania, respectivamente.Además de a Pablo Pérez González, el seleccionador nacional también ha convocado a Francisco Jesús Donaire López, Cristian Méndez Lacarcel, Francisco José Cintas Caro, Fernando Guisado Pérez, Eduard Suárez Molina, Antonio José Mayor Hernández, Ezequiel Carrera Tracisto, Daniel Pajón Gómez, Francisco Raúl Mérida Uceda.",
  "fecha": "20 Jun 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1301/img_3072.jpg?center=0.400990099009901,0.5018587360594795&mode=crop&width=900&height=450&rnd=131109132660000000"
  ]
}