{
  "titulo": "El grancanario Juan Luis Pulido, nuevo árbitro de Segunda División \"A\"",
  "contenido": "El Comité Nacional de Árbitros, dependiente de la RFEF, ha anunciado a primera jornada de la mañana de hoy que el árbitro grancanario Juan Luis Pulido Santana ha logrado el ascenso a la Segunda División \"A\" después de diez años de permanencia en la categoría inferior; ocupó la primera posición (9.96 puntos) en la clasificación del Comité Nacional. Esta noticia se conoce en la misma jornada en la que los árbitros de categoría territorial también conocerán el listado de ascensos y descensos en el transcurso de la asamblea informativa que se celebrará a partir de las 19.30 horas en el Paraninfo de la Universidad de Las Palmas de Gran Canaria.Además, en la próxima temporada, el Comité Técnico de Las Palmas dispondrá de un asistente en la misma categoría; se trata de Saúl Ortiz Pérez. Las otras dos plazas de Segunda han sido ocupadas por Isidro Díaz de Mera Escuderos (Castilla-La Mancha) y Aitor Gorostegui (Comité Vasco).Además de la presencia del lanzaroteño Alejandro Hernández Hernández (octava posición con 9.47 puntos), que también ostenta la escarapela de internacional, Canarias dispondrá de un nuevo árbitro y asistente en la máxima categoría del fútbol español. El tinerfeño Daniel Jesús Trujillo Suárez logra el ascenso a Primera y otro tanto de lo mismo sucede con el asistente José Carlos Escuela Melo. También son árbitros de Primera División José Luis Munuera Montero (Andalucía) y Daniel Ocón Arraiz (La Rioja)En el capítulo de descensos hay que registrar los de los colegiados Rubén Jiménez González, del Comité de Las Palmas y Cristian Gadella Kamstra, del Tinerfeño. Ambos dejan su plaza en Segunda División B para militar la próxima temporada en Tercera División. En el capítulo de asistentes se registra también el descenso a Segunda División B del lanzaroteño Aboy Rivas.Juan Luis Pulido Santana, que sólo permaneció dos temporadas en Tercera División (Grupo Canario) antes de alcanzar la Segunda División \"B\" en la temporada 2006-2007, lleva una decena de años en esta categoría, en donde ha tenido la oportunidad de dirigir más de un centenar de partidos. En la temporada recién acabada \"pitó\" 32 encuentros, entre ellos uno correspondiente a la fase de ascenso a Segunda División \"A\".En distintas ocasiones, su nombre ha sonado como aspirante a la Segunda División Nacional, si bien en diferentes circunstancias, y más concretamente en las fases de ascenso, ha sido víctima de lesiones. En la temporada 2014-2015, en la primera ronda de promoción de ascenso a la Liga Adelante se lesionaba del gemelo izquierdo en el minuto 70 del partido San Gregorio Huracán Valencia y UD Logroñés. Dos años antes le sucedió lo mismo en el Leganés-Lleida, también de la promoción de ascenso.Según distintas bases estadísticas, en sus 10 temporadas en Segunda División, el nuevo árbitro de Segunda División \"A\" ha mostrado 735 cartulinas amarillas y 78 rojas. El Badalona es el equipo al que más veces ha arbitrado, un total de 14, seguido de Atlético Baleares y Betis \"B\", nueve en ambas ocasiones.Pulido Santana tiene en la actualidad 33 años (nació el 29 de agisto de 1983) y su vinculación con el arbitraje le llegó a través de su padre, que durante muchos años perteneció al Comité de Las Palmas. Su hermano menor, Alexis Carlos, también es árbitro y lleva tres temporadas (desde la 2013-14) en la Segunda División \"B\".",
  "fecha": "27 Jun 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1305/pulido.jpg?center=0.2,0.51369863013698636&mode=crop&width=900&height=450&rnd=131114995270000000"
  ]
}