{
  "titulo": "Los equipos de veteranos jugarán una liga unificada con 20 equipos",
  "contenido": "La competición federativa de veteranos experimentará cambios en la próxima temporada. La competición de liga dejará de tener dos categorías y una veintena de equipos se agruparán en una única categoría; como consecuencia del alto volumen de partidos, al menos cuatro jornadas se disputarán entre semana, a partir del próximo 3 de septiembre. Además, también la Copa Federación cambiará su formato.\nEstos fueron los principales acuerdos adoptados por los representantes de los 14 delegados de clubes que asistieron a la reunión celebrada en la noche del pasado martes en la sede de la Federación Interinsular de Fútbol de Las Palmas y que estuvo presidida por Reinaldo Montesdeoca, presidente del comité de fútbol veterano; en la mesa presidencial también contó con el apoyo de varios miembros de su equipo de trabajo y del vicesecretario general de la FIFLP, Daniel Pita Domínguez.\nEste cambio se produce como consecuencia de las bajas de algunos equipos, unido al hecho de que ya la temporada pasada la Segunda Categoría se disputó con un limitado número de participantes. La liga regular de veteranos arrancará el 3 de septiembre y culminará el 30 de junio, jugándose entre jueves, viernes y sábado de cada fin de semana, salvo en las fechas inhábiles de las que ya ha informado la Federación en reuniones previas al próximo pleno. Ante el denso calendario, los clubes aceptaron que al menos tres o cuatro jornadas se disputen entre semana (lunes a miércoles).\nA propuesta del club Chanchullo, y en el capítulo deportivo, se acordó la disputa del título de Supercopa entre el campeón de liga y de la Copa FIFLP. Esta competición se jugará al inicio de la temporada 2017-2018.\nPor otra parte, los asistentes también acordaron diferentes modificaciones reglamentarias, que comenzarían a aplicarse a partir de la temporada 2017-18.\nLa primera en ser abordada, y que se aprobó con escaso margen de diferencia de votos, fue la referente a la posibilidad de que cualquier jugador pueda causar baja en las cinco primeras jornadas con el fin de estampar su firma en otro club de veteranos. En las 15 ediciones anteriores de la competición, tal circunstancia había estado prohibida.Otro de los temas abordados fue el aumento, de manera paulatina, de la edad mínima para participar en la categoría, que hasta ahora viene siendo de 30 años. Se pretende que la misma quede fijada en 33 años y que su aplicación se efectúe de manera gradual.\nPor último, también se estudió la modificación del Reglamento Disciplinario con el fin de adecuar a las circunstancias del fútbol veterano el regimen de sanciones económicas atendiendo a los criterios establecidos por el Comité de Apelación en sus últimas resoluciones.\nComo ya viene siendo una tradición en los 15 años de funcionamiento del Comité de Veteranos, su máximo responsable hizo entrega a cada uno de los asistentes de un amplio dossier informativa en el que se incluye variada información, toda ella de gran utilidad, para el funcionamiento de los equipos en sus relaciones con el ámbito federativo.Por otra parte, en su alocución inicial, Reinaldo Montesdeoca hizo alusión a determinadas situaciones anómalas que se habían registrado en la temporada 2015-2016 con el fin de que los máximos responsables de las entidades participantes procedieran a su corrección con el objetivo de evitar peores consecuencias.\nLos asuntos abordados fueron los siguientes:> Colaboración de los delegados de los equipos con el fin de abortar episodios de violencia.> Revisión de las actas arbitrales en el momento de su entrega, atendiendo especialmente a capítulos como el del resultado final y la identificación de jugadores a los que se ha mostrado tarjetas (amarillas o rojas).> Necesidad de revisar la web federativa antes de cada jornada para estar informados de los jugadores que se encuentran sujetos a sanción. Se hizo especial hincapie en consultar la sección de Otros Acuerdos.> Evitar el fraude de alinear a jugadores que se encuentren sancionados o que carezcan de licencia federativa.> Uniformidad de criterios en las equipaciones.> Hacer uso preferente del servicio de transporte sanitario (ambulancias) que esta temporada ha concertado la Mutualidad de Futbolistas con el fin de evitar los gastos que conllevaría para los clubes la utilización de las ambulancias del 112. La llamada a esta última quedaría reservado a casos de extrema gravedad o en los que corra peligro la vida del deportista.> Necesidad de alertar con tiempo suficiente (al menos 15 minutos antes del horario previsto para el inicio del partido) en el caso de que se produzca retraso en la llegada del árbitro designado.\nEn el capítulo de la vicesecretaría general, Daniel Pita Domínguez informó de diferentes cambios que se producirán la próxima temporada en la plataforma informática que gestiona la Federación y que se resume en los siguientes aspectos:> Las modificaciones de partidos y resoluciones de los comités disciplinarios serán comunicadas a través de la plataforma digital CFutbol.> Inhabilitación de licencias cuando se descubran fotografías impropias en la tramitación de licencias> Obligatoriedad de escanear el DNI al gestionar una nueva licencia.> Exigencia del certificado penal negativo de delincuentes sexuales en aquellos casos de jugadores veteranos que también desarrollen su trabajo en equipos de base en calidad de técnicos y auxiliares.",
  "fecha": "29 Jun 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1335/s0160114.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131116850940000000"
  ]
}