{
  "titulo": "Encuentro televisivo entre un árbitro grancanario y el jugador al que salvó",
  "contenido": "Los árbitros de fútbol no sólo son noticia cuando se equivocan en una jugada o son víctimas de agresiones. También lo son por sus gestos solidarios, especialmente cuando son capaces de salvar vidas. Este mérito ha sido reconocido por el programa \"Dime que fue de tí\", un espacio de Televisión Española y presentado por la experimentada periodista Teresa Viejo.\nElla y su equipo ha puesto en valor el importante gesto humanitario que protagonizó el árbitro grancanario Alexis Santana con la personal del futbolista, y en la actualidad entrenador, Joseillo, cuando el primero logró reanimarle de una parada cardiorespiratoria que sufrió en el descanso de un partido como consecuencia de un síncope neurocardiaco.\nAunque el fatídico episodio se produjo hace 4 años hasta la emisión del programa no se había producido el encuentro físico entre ambos, una cita que se desarrolló en un escenario mítico para cualquier persona relacionada con el fútbol, el estadio Santiago Bernabeu de Madrid. Con anterioridad, árbitro y futbolista sólo habían mantenido contactos esporádicos a través de las redes sociales.\nSegún relató Joseillo a la periodista, la fecha de aquel sábado 12 de mayo de 2012 supuso un \"antes y un después\" en su trayectoria vital. Recuerda que ese día su equipo jugaba un partido decisivo contra el Unión Sur Yaiza y que Gran Canaria se encontraba bajo los efectos de una ola de calor. \"Durante el partido noté síntomas de agobio, algo que no me había sucedido antes. En el descanso, cuando iba para la caseta, comencé a llamar al jugador número 8 del Yaiza, al que conocía y al que pretendía saludar. Hasta aquí me acuerdo. Horas más tarde recobré el conocimiento y ya estaba en el hospital y que estaba conectado a un montón de máquinas\".\nTras el desvanecimiento es cuando entra en acción el árbitro grancanario, que reside en la actualidad en el municipio de Santa Brígida. \"Yo también iba para la caseta y observé un tumulto. Cuando me acerqué al jugador, vi que este se encontraba en una situación critica y sufría una parada cardiorespiratoria. Sobre la marcha comencé la reanimación cardiaca hasta que se logró su estabilización y traslado en ambulancia\", indica Alexis Santana. Esto fue posible porque nuestro colegiado ejerce como enfermero en un centro de salud y dispone de los suficientes conocimientos y práctica en este tipo de acciones.\n\"Con el paso de los días conocí que la persona que había hecho que siguiera vivo era el árbitro del partido, ese al que diariamente se le increpa desde las gradas. Rompo una lanza por el colectivo arbitral\", relató Joseillo a la periodista de \"La 1\" antes de proceder a la redacción de una emotiva carta a su salvador y que este recibió en las gradas del \"Bernabeu\".\nSin embargo, en la dilatada trayectoria arbitral, Alexis Santana también vivió otro episodio idéntico, aunque con un final muy diferente. En aquella ocasión, el futbolista, de la categoría de veteranos, terminó falleciendo como consecuencia de una muerte súbita.",
  "fecha": "30 Jun 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1343/img_3405.png?anchor=center&mode=crop&width=900&height=450&rnd=131117600690000000"
  ]
}