{
  "titulo": "Nueva página web con más información y mejor accesibilidad",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas pone en marcha, a partir de este primero de julio, su nueva página web, un espacio que representa un nuevo paso en el proceso de adecuación de esta institución a las nuevas tecnologías de la información. Al igual que la anterior, la nueva web ha sido confeccionada por la empresa Karonte, desarrolladora de la plataforma CFutbol, esta última encaminada a facilitar las gestiones de los clubes con el máximo organismo futbolístico de la provincia de Las Palmas.La nueva web federativa se fundamenta en dos pilares. El primero, en el sustancial incremento del número de informaciones que están \"a la vista\" de los usuarios en su página de inicio y, el segundo, por su accesibilidad. De hecho, la nueva web podrá ser facilmente consultada desde cualquier dispositivo móvil (teléfono móvil o tablet) sin la necesidad de tener que estar \"pellizcando\" la pantalla para proceder al visionado de las noticias.Además, al acceder a cualquier información de la web, cuya cabecera se caracteriza por un carrusel gráfico de noticias, también se tiene la opción de disfrutar de una amplia galería de fotografías, todas ellas descargables en su calidad original. Tal circunstancia no era posible con el formato de web que se disponía hasta ahora. Junto con la galería de fotografías, también se obtiene la posibilidad de visionar, y descargar, documentos elaborados en formato PDF.También se ha mejorado el motor de búsqueda de informaciones a través de etiquetas que se harán coincidir con los nombres de los diferentes comités o secciones de esta Federación.La puesta en marcha de la página web se ha hecho coincidir con la entrada en funcionamiento de nuevos módulos de trabajo en la aplicación CFutbol, sistema a través del que se gestiona la tramitación de licencias, sino otros aspectos de la maquinaria federativa como la elaboración de calendarios, las modificaciones de partidos, las actas arbitrales \"on line\" o la actualización de clasificaciones, etc...Como ya saben nuestros usuarios, la presencia federativa en la red no sólo queda limitada a la web oficial (en la que se incluyen una media de dos informaciones al día), sino que también estamos presentes en redes sociales tan populares como Facebook (federacion-interinsular-de-futbol-de-las-palmas), Twitter (@fed_futbol_lp) o Youtube.La nueva página web se irá perfeccionando en los próximos meses con la incorporación de nuevos espacios y el aumento del volumen de información sobre las actividades de nuestros clubes afiliados.",
  "fecha": "30 Jun 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1351/cambio-web.jpg?center=0.66666666666666663,0.45333333333333331&mode=crop&width=900&height=450&rnd=131121100630000000"
  ]
}