{
  "titulo": "La circular 9 informa de las novedades organizativas para la temporada 2016-2017",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas, a través de su secretaría general, ha publicado en la jornada de hoy la circular número 9 en la que se recogen diferentes aspectos que deberán tener en cuenta sus afiliados de cara a la organización y puesta en marcha de la próxima temporada 2016-2017.\nEn tal sentido, los siete apartados de la misma recogen aquellos asuntos relacionados con las obligaciones inherentes a la inscripción de los clubes en la Federación y las novedades relativas a los trámites federativos que entrarán en vigor a partir del próximo mes de julio.\nEsta circular informativa número 9 sale a la luz después de que los distintos aspectos recogidas en la misma hayan sido transmitidos a los clubes asistentes a las reuniones preparatorias de la próxima Asamblea General Ordinaria que se han desarrollado en las tres islas de la provincia.\nEl contenido integro de la circular es el siguiente:\nAun cuando no ha finalizado la actual temporada, es preciso iniciar la organización de los trabajos que permitan preparar la nueva temporada que comenzará el próximo 1 de julio de 2016. En este sentido y pese a que después de las correspondientes Asambleas Generales de la Federación Interinsular de Fútbol de Las Palmas y Federación Canaria, se pondrá en conocimiento de los clubes, ello a través de la pertinente circular, no solo los acuerdos adoptados por ambos plenos, sino las Normas Reguladoras para las competiciones de la nueva temporada así como todas aquellas modificaciones reglamentarias aprobadas por la propia FCF, es preciso que los clubes conozcan cuanto antes, algunas cuestiones relacionadas con las obligaciones inherentes a la inscripción de los clubes en la Federación, así como de las novedades relativas a los trámites federativos que entrarán en vigor a partir del próximo mes de julio.\n1.- Registro de Entidades Deportivas de Canarias\nLa Federación les recuerda a todos los clubes, que de acuerdo con lo dispuesto en los artículos 54.2 de los Estatutos de la FCF y 50.4 de la Ley 8/1997, de 9 de julio, Canaria del Deporte, Los clubes o entidades deportivas, solo podrán participar en competiciones federadas, si se hallan inscritas en el Registro de Entidades Deportivas de Canarias, luego en consecuencia, ningún club de fútbol que no cumpla con esta previsión legal y estatutaria, entrará a formar parte del censo de clubes participantes en la temporada 2016-2017.\n2.- Certificado negativo de antecedentes penales, para el ejercicio a las profesiones, oficios y actividades que impliquen contacto habitual con menores\nLa Federación Interinsular de Fútbol de Las Palmas les recuerda a todos los clubes, que de acuerdo con lo dispuesto en el nuevo apartado 5 del artículo 13 de Ley Orgánica 1/1996: “Será requisito para el acceso y ejercicio a las profesiones, oficios y actividades que impliquen contacto habitual con menores, el no haber sido condenados por sentencia firme por algún delito contra la libertad e indemnidad sexual, que incluye la agresión y abuso sexual, acoso sexual, exhibicionismo y provocación sexual, prostitución y explotación sexual y corrupción de menores, así como por trata de seres humanos. A tal efecto, quien pretenda el acceso a tales profesiones, oficios o actividades deberá acreditar esta circunstancia mediante la aportación de una certificación negativa del Registro Central de delincuentes sexuales.”\nLes recordamos que, según se informó a esta Federación por la DGD, se trata de una obligación compartida entre los sujetos activos que serán, por supuesto, las personas físicas en cuestión, o sea, Entrenadores, Monitores, Delegados, etc…, y también los clubes que acogen a esas personas, los cuales tendrán la responsabilidad de vigilar que esas personas cumplen con la Ley, de manera que, con carácter previo a que aquéllas inicien su actividad en el club, habrá de solicitarse el referido certificado, el cual no tendrá que ser presentado en la Federación, quedando pues bajo la custodia del propio club, debiendo cumplirse al respecto lo dispuesto por la LOPD.\n3.- Trámite de licencias online a través del gestor CFútbol\n3.1. A partir de la temporada 2016-2017, sólo para las categorías en donde se utiliza el sistema online de tramitación de licencias, (NO CATEGORÍAS NACIONALES), será obligatorio que los DNI, NIE, Pasaporte u otros documentos identificativos en el caso de extranjeros, se inserten en el gestor CFútbol como archivo adjunto, ello respecto del trámite las licencias federativas, de modo que ya no se admitirá la presentación física de esos documentos dentro del sobre correspondiente. En este sentido, la Federación procederá a la ANULACIÓN de todas aquellas tramitaciones que no cumplan con este requisito.\n3.2. El proceso de caducidad de las tramitaciones de licencias a través del gestor CFútbol, pasará a ser automático, de manera que será el propio sistema el que transcurrido el plazo de cinco días laborales que establece el Reglamento General Deportivo de la FCF, procederá a realizar la operación correspondiente, comunicando en ese preciso instante al club en cuestión, que tramitación o tramitaciones se han visto afectadas por esa caducidad. En este sentido, tenemos a bien recordarles que una tramitación caducada conlleva la ANULACIÓN de todas las licencias vinculadas con aquélla, de manera que una vez notificada, los futbolistas afectados no podrán ser alineados. De lo contrario, el órgano disciplinario depurará las responsabilidades disciplinarias a que hubiere lugar.\n3.3. Cuando la Federación o sus Delegaciones Insulares, procedan a la anulación de una licencia tramitada por el gestor CFútbol, ello por haberse insertado una fotografía que no reúna las condiciones reglamentarias, ello en el bien entendido de su formato o tamaño, o también cuando suponga una clara falta de respeto hacia la propia Federación por la forma, gestos o vestimenta en la que se muestre la persona en cuestión, el gestor CFútbol inhabilitará la tramitación de la licencia correspondiente a esa misma persona, hasta que insertada la nueva fotografía, la Federación o sus Delegaciones Insulares no comprueben que esa fotografía cumple con las condiciones reglamentarias. Solo en tal caso, el gestor CFútbol permitirá de nuevo la tramitación de la licencia afectada.\n4.- Sistema de venta de licencias\n4.1. Dado que a partir de la próxima temporada 2016-2017, el sistema de venta de licencias se llevará a cabo mediante el gestor CFútbol, les recordamos que para tener acceso a la compra de ese material, los clubes deben, con carácter previo, entregar en la Federación o en las Delegaciones Insulares, una copia del CIF que le hubiera otorgado a esa entidad deportiva, la Agencia Tributaria.\n4.2. Las licencias correspondientes a la temporada 2016-2017, se podrán a la venta a partir dellunes día 11 de julio de 2016, ello siempre y cuando no haya retrasos en el envío del material por parte de la RFEF.\n4.3. El periodo de tramitación de licencias para la temporada 2016-2017, tanto presencial (Categorías Nacionales), como online a través del gestor CFútbol (Categorías Territoriales), comenzará el lunes 18 de julio de 2016.\n5.- Plazo para la retirada voluntaria de equipos\nHasta ahora, la Federación hacía coincidir la admisión definitiva tanto de las nuevas incorporaciones de equipos, como las de aquéllos provenientes de la temporada anterior, con la fecha de celebración de su Asamblea General Ordinaria. Por tanto, todos aquellos que se retiraban después de esa fecha, eran sancionados por el Comité de Competición y Disciplina por la comisión de una infracción muy grave del artículo 44 del Reglamento Disciplinario. La cuestión por tanto, es ampliar el plazo en el que la Federación decide que equipos son finalmente admitidos a entrar en competición para la temporada siguiente. De esa forma, los clubes ganan un importante margen de tiempo para terminar de configurar sus plantillas, y en caso de no poder hacerlo, que la inevitable decisión de presentar la retirada de los equipos afectados no comporte una sanción deportiva y económica que se subrogaría a la temporada siguiente.\nAsí pues, los clubes que presenten no más tarde del 15 de agosto de 2016, la retirada de cualquier equipo de competición, no recibirán sanción por el órgano disciplinario. Sin embargo, de formalizarse la retirada con posterioridad a esa fecha, el órgano disciplinario depurará las responsabilidades disciplinarias a que hubiere lugar, de acuerdo con lo dispuesto en el artículo 44 en relación con el 41 del Reglamento de Régimen Disciplinario de la FCF.\n6.- Aplicación informática para el cumplimiento de las actas\n6.1. A partir de la temporada 2016-2017, entrará en funcionamiento, ello en fase experimental, el cumplimiento de las actas arbitrales a través de una APP diseñada específicamente para ello y la que los árbitros tendrán acceso a través de una Tablet. Aunque para la nueva temporada, serán solo tres competiciones correspondientes a las tres modalidades existentes en nuestra Federación, fútbol, fútbol 8 y fútbol sala, en las que se operará con el nuevo sistema, (Preferente Interinsular, Preferente Fútbol Sala de Gran Canaria y Preferente Alevín de Gran Canaria), serán varias las modificaciones normativa que irán aparejadas a su entrada en vigor, las cuales resumimos a continuación.\n6.2. Los delegados de campo o en su caso, cualquier otra persona expresamente designada por el club local, tendrá la obligación de custodiar los dispositivos mediante el cual los árbitros deban cumplimentar las actas de los encuentros, ello durante el tiempo necesario. Para el cumplimiento de este trámite, habrá de formalizarse previamente un protocolo de entrega y recepción del dispositivo, de manera que durante el tiempo de custodia, los clubes serán los responsables solidarios de cualquier desperfecto, robo o hurto de los aparatos, o sea, que responderán económicamente en la cuantía de las reparaciones que hubiere de realizar o incluso del coste total en el supuesto de robo o hurto, ello amén de la responsabilidad disciplinaria que pudiera derivarse del incumplimiento de la referida obligación reglamentaria.\n6.7. El protocolo al que hace referencia el apartado anterior, será establecido conjuntamente por la Federación y el Comité Técnico de Árbitros y comunicado a los clubes que integren las competiciones en las que, de forma experimental, se implementará el nuevo sistema de cumplimentación de actas, así como también se incorporará en las Normas Reguladoras de las Competiciones para la temporada 2016-2017.\n7.- Notificaciones a través del gestor CFútbol\n7.1. A partir de la temporada 2016-2017 la Federación implementará el gestor CFútbol como medio de notificación para con sus afiliados, en particular, las relativas a los órganos disciplinarios y/o jurisdiccionales. En este sentido, de acuerdo con lo dispuesto en el artículo 4.6 del Reglamento General Deportivo de la Federación Canaria de Fútbol, el módulo de notificaciones integrado en el gestor CFútbol se constituye en un sistema telemático que sustituye con plena validez jurídica a la tradicional carta postal con acuse de recibo y permite tener constancia fehaciente de la recepción de la notificación por el interesado tanto del contenido del acto, como como cualquier otro de especial interés para el procedimiento.\n7.2. No acceder al contenido concreto de una notificación dentro de un plazo de tiempo determinado, así como no acceder a la zona privada del club al objeto de conocer las notificaciones que pudieran haberse practicado, se entenderá como un rechazo de la notificación, luego en tal caso, se considerará practicada la notificación a todos los efectos legales y se proseguirá con el curso del procedimiento.\n7.3. El detalle concreto del nuevo contexto normativo en materia de notificaciones, a través del gestor CFútbol, se comunicará mediante la preceptiva circular que se emitirá con posterioridad a la Asamblea General de la FCF y en la que se informará a todos los afiliados acerca de las modificaciones Estatutarias y Reglamentarias, que con carácter general, hayan sido debidamente aprobadas.\nLo que se comunica a los Clubs afiliados, Delegaciones de Fuerteventura y Lanzarote, para su debido conocimiento y efectos.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/1163/img_0068.jpg?center=0.225130890052356,0.49650349650349651&mode=crop&width=900&height=450&rnd=132747224950000000"
  ]
}