{
  "titulo": "Ya se puede solicitar el certificado del Registro de Delincuentes Sexuales",
  "contenido": "Para general conocimiento de nuestros afiliados, y teniendo en cuenta que será de obligado cumplimiento en el momento de la tramitación de licencias federativas por parte de técnicos y auxiliares para la próxima temporada, informamos que el Ministerio de Justicia ya ha puesto en marcha el Registro Central de Delincuentes Sexuales.\nEn tal sentido, a partir de este momento no será preciso solicitar en los organismos pertinentes el Certificado de Penales, sino el explícito Certificado Negativo del Registro Central de Delincuentes Sexuales. En la imagen que se acompaña se adjunta una copia de la nueva documentación.\nRecordamos que la Federación Interinsular de Fútbol de Las Palmas, siguiendo instrucciones explicitas de la RFEF, publicó el pasado 16 de junio de 2016 la circular número 10 de la presente temporada.\nEn la misma se informa de la obligatoriedad de presentar un certificado negativo del Registro de Delincuentes Sexualesantes de proceder a la tramitación de cualquier tipo de licencia federativa por parte de técnicos y auxiliares.\nEl contenido integro de la mencionada circular es el siguiente:\nDurante las reuniones pre-pleno celebradas el pasado mes de mayo, esta Secretaría General informó a los clubes respecto de la obligación que tenía y tiene toda aquella persona que pretendiera trabajar o colaborar en entidades que precisen de un contacto habitual con menores, de aportar certificado negativo del Registro Central de Delincuentes Sexuales, y más en concreto que el certificado debía entregarse al propio club de fútbol, sin que éste último tuviera obligación de entregarlo luego a la Federación. No obstante, debido a la relación de subordinación existente entre esta Federación y la Real Federación Española de Fútbol, nos vemos en la necesidad de dar cumplimiento a lo dispuesto en la circular de la RFEF nº 59 de fecha 8 de junio de 2016, en la que establece que las Federaciones Autonómicas deberán “exigir la precitada certificación actualizada como requisito previo para la expedición de la licencia federativa”.\nAsí pues, tal medida afectará por igual al trámite presencial (licencias nacionales) y online mediante el gestor CFútbol (licencias territoriales), de los técnicos y auxiliares que pretendieren obtener licencia para la próxima temporada, de manera que el trámite de aquellas, quedará condicionado a que previamente se entregue en la Federación o en sus Delegaciones Insulares de Lanzarote o Fuerteventura, la correspondiente certificación.\nTrámite presencial de licencias (categorías nacionales)\nSolo después de comprobarse la autenticidad y validez del certificado, se procederá al trámite de las licencias.\nTrámite por el gestor CFútbol (categorías territoriales)\nSolo después de comprobarse la autenticidad y validez de los certificados, se procederá a habilitar en el sistema a las personas en cuestión, ello al objeto de que el club pueda acceder al gestor y tramitar las licencias.\nLa medida afectará, con carácter enunciativo, pero no limitativo, a las licencias “E”, “E2”, “EP”, “ES”, “ES2”, “D”, “M”, “PF”, ATS/FTP”, “AY”, “EM”, “DS”, “MS”, “PFFS”, “ATSS”, “EMS”, “SM”, “MI”, “MIS”.\nEn el caso específico de las licencias “E”, “E2”, “EP”, “ES”, “ES2”, “PF”, “PFFS”, “MI”, “MIS”,el Comité de Entrenadores de Fútbol estará igualmente facultado para recoger los certificados y habilitar a los interesados en el trámite de las licencias por el gestor CFútbol (categorías territoriales). En el caso del trámite presencial (categorías nacionales) los interesados habrán de entregar el certificado en la sede de la Federación o en las de las Delegaciones Insulares de Lanzarote o Fuerteventura.\nNo será necesario que los interesados presenten directamente el certificado, aunque obviamente también se admitirá, luego los clubes podrán presentarlo de forma individual o masiva.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/1306/certificado-registro.jpg?center=0.86641221374045807,0.46917808219178081&mode=crop&width=900&height=450&rnd=131115064040000000"
  ]
}