{
  "titulo": "Lanzarote distinguió a los entrenadores más destacados de las dos últimas temporadas",
  "contenido": "El Comité Técnico de Entrenadores de la FIFLP celebró en la noche de ayer, sábado 21 de enero de 2023, el acto de entrega de distinciones y cena anual del entrenador en la isla de Lanzarote.\nUna veintena de técnicos fueron reconocidos por sus logros en las dos últimas temporadas, en un acto que se desarrolló en el Castillo San José (Arrecife) y al que estuvieron invitados todos los entrenadores de la isla. También se contó con la presencia del presidente de la FIFLP, José Juan Arencibia, que estuvo acompañado por los vicepresidentes Ramón Medina, Juan Jesús Robaina, Jacob Vázquez y José Antonio Valido y el presidente del Comité Técnico de Entrenadores, José Juan González.\nLas autoridades locales Rosmen Quevedo, concejal de Deportes de Arrecife, y Alfredo Mendoza, consejero de Deportes del Cabildo de Lanzarote, también participaron en el evento, junto a los directivos de la Delegación Domingo Abad, Lourdes Morera y José León Hernández.\nRoberto González, entrenador del Campos Lanzarote FS y periodista de Lancelot Medios y Radio Marca Lanzarote fue el presentador de un acto en el que se entregó el Trofeo Julián Medina Betancort a dos entrenadores con dilatada trayectoria y que han destacado por su valores humanos y deportivos. En este caso, el galardón para las dos últimas temporadas fue para Juan Manuel Montero González y Basilio Coco-Bassey Eyanga, ambos bajo la disciplina del CD Orientación Marítima.\nGalería de fotos en Facebook\nPremiadosTemporada 2020/2021LIGA AFICIONADO PREFERENTE INTERINSULAR G 2Juan Antonio Machín Perdomo - UNIÓN SUR YAIZALIGA AFICIONADO PRIMERA LANZAROTEAdolfo Pérez Rodríguez - SPORTING TÍASLIGA FEMENINA LANZAROTE-FUERTEVENTURAMaría de las Victorias Cabrera Falero - ALTAVISTA CFLIGA PREFERENTE TERRITORIAL FEMENINA G 2Nicolás Elías Rodríguez - CD ORIENTACIÓN MARÍTIMALIGA JUVENIL PREFERENTE DE LANZAROTEJosé Iván Fernández Pérez - UD LANZAROTELIGA PREFERENTE CADETE DE LANZAROTETito Rogelio García González - CD ORIENTACIÓN MARÍTIMA BLIGA PRIMERA CADETE DE LANZAROTEAyoze Pérez García - UD LANZAROTE BLIGA PRIMERA INFANTIL DE LANZAROTE G 1Alejandro Pedra Curado - CD ORIENTACIÓN MARÍTIMA BLIGA PRIMERA INFANTIL DE LANZAROTE G 2Francisco Morín Díaz - INTER PLAYA HONDA B\nTemporada 2021/2022LIGA PRIMERA AFICIONADO LANZAROTEJuan Antonio Betancort Camacho - ALTAVISTA CFLIGA JUVENIL PREFERENTE DE LANZAROTEJosé Antonio Rial Cebreiro - CD ORIENTACIÓN MARÍTIMA BLIGA CADETE INSULAR DE LANZAROTEAyoze Pérez García - UD LANZAROTELIGA PREFERENTE INFANTIL DE LANZAROTEJuan Manuel Montero González - CD ORIENTACIÓN MARÍTIMALIGA PRIMERA INFANTIL DE LANZAROTEOrlando Páez Romero - CD ORIENTACIÓN MARÍTIMA BLIGA PRIMERA ALEVÍN DE LANZAROTEFrancisco Morín Díaz - INTER PLAYA HONDALIGA PRIMERA BENJAMÍN DE LANZAROTEJuan Rodríguez Femenía - CD ORIENTACIÓN MARÍTIMACOPA DELEGACIÓN CADETE DE LANZAROTEEzequiel Vieites Sánchez - CD ORIENTACIÓN MARÍTIMA BCOPA DELEGACIÓN INFANTIL DE LANZAROTEJuan Manuel Montero González - CD ORIENTACIÓN MARÍTIMACOPA DELEGACIÓN BENJAMÍN DE LANZAROTEJuan Rodríguez Femenía - CD ORIENTACIÓN MARÍTIMA",
  "fecha": "22 Jan 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66471/_mg_4911.jpg?crop=0,0.14666666666666667,0.0000000000000001263187085796,0.10333333333333333&cropmode=percentage&width=900&height=450&rnd=133188750640000000"
  ]
}