{
  "titulo": "Nueva convocatoria de alevines en Gran Canaria",
  "contenido": "La Selección de Gran Canaria Sub-12 prepara su participación en el Torneo Autonómico Alevín de San Sebastián de La Gomera la próxima Semana Santa. Una competición que servirá para preparar la futura Selección Canaria que participará a finales de abril en el Campeonato de España de Selecciones Autonómicas.\nBorja Martín ha programado para este miércoles, 25 de enero de 2023, la segunda sesión preparatoria del combinado insular con más de una treintena de jugadores de 22 clubes. El estadio Mundial 82 será el escenario en el que se desarrollará el entrenamiento.\nLa convocatoria, según su club de procedencia, es la siguiente:UD LAS PALMAS: Adrián Díaz Serna, Andrés Crespo Castro, Fabio Domínguez Cutie, Liam Almeida Marañón y Eydan Morales SosaESTRELLA CF: Gabriel Sánchez PérezAD HURACÁN: Daniel Nuez Lorenzo, Aythami López Ramos, Besay Rosario Quintana y Alejandro Palma HerreraFUNDACIÓN UD LAS PALMAS: Yadiel Moreno GutiérrezCD GUAYARMINA: Álvaro Cigala RodríguezUD MOYA: Ismael Cárdenes GuerraCD INGENIO: Óscar Eduardo Alzate LondoñoCF PANAERÍA PULIDO SAN MATEO: Diego Alemán RodríguezCD MASPALOMAS: Rubén Matos Marrero y Hugo González CabreraCF LAS MAJORERAS: Aitor Moterde MendozaCD BAÑADEROS: Javier Pérez JiménezMASPA TRAINING: Aythami Rodríguez SuárezCD BECERRIL: Izan Guerra HernándezCD VECINKLUBF: Iván González Artiles y Dámaso Eliel Trujillo GarcíaUD LOS VÉLEZ: Josué Caballero CedeñaACODETTI CF: César Santiago FernándezGALDARCLUBF: Airam Macias ParrillaVILLA SANTA BRIGIDA: Diego Rivero Jiménez y Álvaro Rivero JiménezCD GUINIGUADA APOLINARIO: Alejandro Padrón BlancoCEF PUERTOS LP: Kyran Cruz Soto y Héctor Alcántara GómezCD HEIDELBERG: Daniel Heras Gómez y Juan Carlos Guindos MorinUD LAS HUESAS: Rubén Herrera González",
  "fecha": "24 Jan 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66477/323891890_1320620555447596_1297668023008914523_n.jpg?crop=0,0.21629629629629629,0,0.11703703703703704&cropmode=percentage&width=900&height=450&rnd=133190535640000000"
  ]
}