{
  "titulo": "La FIFLP reconoce a sus entrenadores en un emotivo acto",
  "contenido": "Había muchas ganas de volver a reencontrarse y reconocer a los entrenadores por parte de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), tras un paréntesis obligado por el COVID, de ahí que se congregaran cerca de 200 técnicos en el Pueblo Canario de Las Palmas de Gran Canaria que dirigen a equipos que compiten desde la categoría prebenjamín hasta el fútbol amateur. Todos se llevaron un caluroso reconocimiento en la 'Cena del Entrenador', a la que acudió el presidente del Comité de Entrenadores de la Real Federación Española de Fútbol David Gutiérrez.\nJosé Juan Arencibia, presidente de la FIFLP: \"Estoy muy orgulloso del Comité y de la Escuela de Entrenadores por la gran labor que hacen\"\n\"El grupo de entrenadores es de los más importantes que tenemos en la federación, pasan mucho más tiempo con los niños y niñas que muchos de sus profesores en el colegio. Estoy muy orgulloso del Comité y de la Escuela de Entrenadores por la gran labor que hacen, tanto sus responsables como el claustro de profesores que colabora con ellos. Hago una valoración de máxima puntuación, además, estábamos con la obligación de premiar a todos estos entrenadores que hacen un gran trabajo todas las temporadas, además de los que no han podido venir a recoger el trofeo\", expresó José Juan Arencibia, presidente de la Federación Interinsular de Fútbol de Las Palmas.\nJosé Juan González, presidente del Comité de Entrenadores de la FIFLP: \"Ha sido un evento brillante y que queremos potenciar\"\nPor su parte, José Juan González, presidente del Comité Técnico de Entrenadores de Fútbol de Las Palmas, valoró muy positivamente la asistencia de los entrenadores a un evento de celebración que ha sido \"brillante y que queremos potenciar\". Se vivieron momentos muy emocionantes en una jornada \"muy bonita en la que se ha reconocido el éxito deportivo de las dos temporadas anteriores, mi más sincera enhorabuena a todos\", afirmó David Gutiérrez.\nManuel López Santana, director general de Deportes de Canarias: \"El entrenador canario está muy bien considerado a nivel nacional, se ha hecho una apuesta enorme por la formación\"\nAl evento también acudió Manuel López Santana, director general de Deportes del Gobierno de Canarias, que valoró el alto nivel de los entrenadores en Canarias: \"Estos actos dignifican a una federación porque sirven para reconocer la labor del entrenador y la importancia que tiene. Se ha hecho una apuesta enorme por la formación y los frutos se están viendo. El entrenador canario está muy bien considerado a nivel nacional, estamos al nivel de competir con cualquier otro entrenador de cualquier otra comunidad\".\nGalería de fotos en Facebook\nPREMIADOS\nPREBENJAMIN: Antonio Albiach FernandezBENJAMIN: Alejandro Alonso Ramos, Airan Davila Soler, Jose Ubay Gonzalez Cabrera, Maximo Miranda Perez, Angel Dario Ortega Sanchez, Antonio Rafael Peña Calero, Jose Manuel Sanchez Caballero, Pedro Miguel Sanchez Montero y Antonio Ramon Vega EstevezALEVIN: Victor Baston Quintana, Israel Jesus Brandon Fernandez, Nelson Cardador Medina, Borja Luis Diaz Carrasco, Santiago Garcia Pulido, Antonio Miranda Hernandez y Miguel Santana RaveloINFANTIL: David Echedey Benitez Llarena, Eduardo Benitez Santana, Jose Manuel Cabrera Guedes, Ruben Corujo Mendoza, Agustin Javier Del Pino Garcia, Agustin Javier Del Pino Garcia, Gustavo Adolfo Dominguez Brito, Gustavo Adolfo Dominguez Brito, Daniel Garcia Rodriguez, Nestor Martin Santana, Jesus Mendez Mendez, Jose Enebiel Moreno Cabrera, Kevin Jose Perez Gonzalez y Salvador Armiche Pinochet OlivaCADETE: Victoriano Santana Soto, Jose Ramon Armas Alvarado, Adrian Jesus Bouza Ramos, Juan Manuel Damaso Sanchez, Santiago Lampon Pereira, Ayoze Daniel Perez Medina, Miguel J. Rivero Santana, Alberto Santana Lozano, Rafael Alberto Suarez Santana y Jerove Jesus Viera TorresJUVENIL: Andres Jose Gil Falcon, Rogelio Luis Gonzalez Gonzalez, Jose Juan Jimenez Macias, Juan German Jimenez Suarez, Santiago Lampon Pereira, Alejandro Jose Perdomo Perez, Alexis Salgado Betancor, Jose Adolfo Sanchez Quevedo, Jose Manuel Trinidad Jimenez y Alberto Ventura SanchezAFICIONADO: Odizeus Castro Huerta, Adrian Diaz Bautista, Nestor Manuel Godoy Ojeda, Cristian Lopez Lucano, Miguel Angel Ramirez Trujillo, Antonio Juan Santana Del Pino y Antonio Jerónimo Santana RamosFEMENINA TERRITORIAL: Ana Belen Gonzalez Coman y Migdalia Rodriguez Gil",
  "fecha": "24 Jan 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66473/00166entregapreimosentrenadores2023_.jpg?crop=0.095146413539894337,0.20153572584843293,0.065326408166920327,0.16866513087521412&cropmode=percentage&width=900&height=450&rnd=133190373570000000"
  ]
}