{
  "titulo": "El campo Cristóbal Herrera de Ingenio estrena nuevo césped artificial",
  "contenido": "El Campo de Fútbol Cristóbal Herrera de Ingenio vivía en la tarde de este miércoles, 25 de enero, una jornada festiva con la inauguración del nuevo césped. Dotado con las técnicas más avanzadas, este césped de última generación tiene entre sus particularidades el triple enlazado que lo convierte en un material de notable resistencia. Así lo destacaba el concejal de Deportes, Mario Ramírez, que acompañó a la familia del fútbol ingeniense durante la celebración que tuvo a los niños y niñas de la base como protagonistas.Alevines de distintos equipos del municipio se concentraban durante la inauguración para disputar un encuentro que tuvo como público a la directiva del C.D. Ingenio y a destacados jugadores de este club que continuaron su trayectoria deportiva en otros equipos profesionales como la U.D. Las Palmas. Entre ellos figuraban nombres tan conocidos como Armando Tejera, Tino Santana, José Igner y Fabio González y Eusebio, este último, presidente honorífico del C.D. Ingenio. Además, figuraba entre los presentes, Reinaldo Montesdeoca, en representación de la Federación de Fútbol de Las Palmas.El Torneo de Fútbol Alevín conmemorativo finalizó con la entrega de medallas a cada uno de los y las participantes, así como de una placa a la árbitro, antigua integrante del Club dedicada ahora al arbitraje.El concejal Mario Ramírez aprovechó para dejar constancia de su felicitación al C.D. Ingenio “que es el que, en definitiva, va a disfrutar de este terreno de juego y a la ciudadanía en general”. El concejal añadió que “esto es un trabajo de la Administración junto con la ciudadanía para conseguir que las instalaciones deportivas estén en las mejores condiciones posibles para que este deporte en este municipio crezca cada vez más”. Ramírez recordó también la categoría preferente en la que actualmente milita el Club, lo que le hace más que merecedor de las mejores condiciones para desarrollar su actividad. Finalmente, el edil adelantó que “desde la Concejalía de Deportes seguiremos trabajando para que todos los clubes de este municipio estén en las mejores condiciones posibles”.\n",
  "fecha": "26 Jan 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66488/ingenio.jpg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133192230130000000"
  ]
}