{
  "titulo": "Inaugurado el nuevo césped artificial del campo de Los Olivos",
  "contenido": "El alcalde de Santa Brígida, Miguel Jorge Blanco, y el concejal de Deportes, Juan Armando Umpiérrez, acompañados por el consejero de Deportes del Cabildo de Gran Canaria, Francisco Castellano, el presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia y el presidente de la Unión Deportiva Villa de Santa Brígida, Hilarión Rodríguez, han inaugurado el nuevo césped artificial del Estadio Municipal de Los Olivos, utilizado a diario para entrenamientos y partidos de la UD Villa de Santa Brígida\nSu renovación, que ha contado con la financiación del propio Ayuntamiento de Santa Brígida, “era una de la principales demandas del club satauteño porque su estado de deterioro era significativo, desde el grupo de gobierno hemos cumplido con nuestro compromiso de mejorar la instalación deportiva”, ha explicado el primer edil.\nJosé Juan Arencibia destacó y felicitó a la UD Villa de Santa Brígida por su crecimiento: \"En la última década ha multiplicado casi por diez el número de licencias y eso es gracias, entre otros, a su presidente Hilarión, que tengo la suerte de tenerlo en mi Junta de Gobierno de la Federación\". El mandatario federativo agradeció al alcalde y al concejal de Deportes \"el esfuerzo del ayuntamiento para llevar a cabo esta obra\" y al consejero de Deportes del Cabildo de Gran Canaria \"su inversión en una instalación que hará crece aún más al Villa\".\nEl campo de fútbol de Los Olivos es, después del Complejo Municipal de Deportes, la infraestructura deportiva que más usuarios recibe a lo largo del año, en la misma entrenan semanalmente más de 250 jugadores. Para la instalación de la nueva superficie se han destinado 210.501,1 euros. Además de la propia renovación del césped, la empresa encargada de suministrar el nuevo piso, Equipur Canarias S.L, ha renovado los sumideros perimetrales. También se han instalado nuevos cañones de agua escamoteables, además de un nuevo programador de riego.\nLa instalación del nuevo césped forma parte del proceso de modernización del estadio municipal, un equipamiento que estrenaba el pasado año una marquesina para cubrir las gradas existentes que se encontraban a la intemperie. La visera ha sido subvencionada íntegramente por el Instituto Insular de Deportes por importe de 64.938,30 euros. Además también se ejecutaron las obras de sustitución del alumbrado a tecnología led en las torres de iluminación para reducir las emisiones de CO2 y el gasto de la factura eléctrica general en esta instalación municipal. Los trabajos, que consistieron en la sustitución de los 15 focos de cada una de las cuatro torretas por 10 proyectores, fueron financiados por el Cabildo de Gran Canaria por importe de 88.008,32 euros.\nActualmente se están ejecutando las obras de los baños, una reivindicación histórica, y la cantina. La previsión es que los trabajos estén terminados a finales del próximo mes de febrero.",
  "fecha": "28 Jan 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66492/326724805_594605825462122_8790190592920670746_n.jpg?crop=0,0.13333333333333333,0,0.2&cropmode=percentage&width=900&height=450&rnd=133193381130000000"
  ]
}