{
  "titulo": "Nueva convocatoria de alevines en Gran Canaria",
  "contenido": "La Selección de Gran Canaria Sub-12 sigue preparando su participación en el Torneo Autonómico Alevín de San Sebastián de La Gomera la próxima Semana Santa. Una competición que servirá para preparar la futura Selección Canaria que participará a finales de abril en el Campeonato de España de Selecciones Autonómicas.\nBorja Martín ha programado para este miércoles, 1 de febrero de 2023, la tercera sesión preparatoria del combinado insular con 34 jugadores de 21 clubes. El estadio Mundial 82 será el escenario en el que se desarrollará el entrenamiento a partir de las 16:30 horas.\nLa convocatoria, según su club de procedencia, es la siguiente:UD LAS PALMAS: Adrián Díaz Serna, Andrés Crespo Castro, Fabio Domínguez Cutie, Liam Almeida Marañón, Eydan Morales Sosa y Iker Casaus AlzolaAD BARRIO ATLANTICO: Aitor Santana CabreraAD HURACÁN: Daniel Nuez Lorenzo, Aythami López Ramos, Besay Rosario Quintana y Kai Dámaso AugustoCF UNIÓN CARRIZAL: Ismael Ramírez Peña y Aitor Arbelo PlaceresCD GUINIGUADA APOLINARIO: Alejandro Padrón BlancoCEF PUERTOS LAS PALMAS: Adrián Álamo PérezCD CORAZÓN DE MARÍA: Diego Martín NavarroCD MASPALOMAS: Rubén Matos Marrero y Hugo González CabreraCD MASPA TRAINING: Raúl Castro Klemens, Aray Alonso Sánchez y Aythami Rodríguez SuárezFC LA GARITA: Neizan López LópezUD LAS HUESAS: Rubén Herrera GonzálezACODETTI CF: Gadiel Brisson SánchezUD LOS VÉLEZ: Josué Caballero CedeñaSIMUSETTI CF: Lucas Mendoza AlonsoGALDAR CF: Airam Macías ParrillaUD VILLA SANTA BRÍGIDA: Diego Rivero Jiménez y Álvaro Rivero JiménezCF UNION VIERA: Unay Cabrera CastellanoESTRELLA CF: Gabriel Sánchez PérezCD HEIDELBERG: Javier Robles GarcíaCD BAÑADEROS: Hugo Abraham Sánchez MedinaCF PANADERÍA PULIDO SAN MATEO: Hugo Ventura Alonso",
  "fecha": "30 Jan 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66500/327183950_496132669258325_6959140527175884297_n.jpg?crop=0,0.10962962962962963,0,0.22370370370370371&cropmode=percentage&width=900&height=450&rnd=133195943730000000"
  ]
}