{
  "titulo": "\"El fútbol te protege: no al abuso sexual infantil\", un innovador proyecto social",
  "contenido": "Formación, detección, prevención y concienciación sobre posibles episodios de abuso sexual a los menores en el fútbol, así como la activación de una señal de alerta a nivel mundial, son los objetivos de la filosofía de trabajo del pionero proyecto \"El fútbol te protege: no al abuso sexual infantil\", impulsado desde el Observatorio de Igualdad e Integración Social de la FIFLP, que preside Sonja Arup, y que se apoyará en la experiencia de un multidisciplinar equipo de trabajo formado por Policía Nacional, Guardia Civil, autoridades judiciales y forenses.\nEl acto, desarrollado en la Jefatura Superior de Policía de Canarias, contó con la presencia de la subdelegada Gobierno en Las Palmas, Teresa Mayans; el presidente de la RFEF, Luis Rubiales; la directora general de Familia e Infancia del Gobierno de Canarias, Yolanda Iratxe Serrano; la directora del Instituto Canario de Igualdad, Kika Fumero; el Jefe Superior de Policía de Canarias, Rafael Martínez López y el general de brigada jefe de la Guardia Civil en Canarias, Juan Miguel Arribas; el presidente de la FIFLP y vicepresidente de la RFEF, Antonio Suárez y la vicepresidenta de la Fundación Mapfre Guanarteme, Isabel Suárez\nLa parte técnica del proyecto fue presentada por Sonja Arup, \"alma mater\" de esta pionera iniciativa y presidenta del Observatorio de Igualdad e Integración Social de la FIFLP, además de Delegada de Protección al Menor de la Federación Canaria de Fútbol; la inspectora María Mayordomo Andiano, jefa del grupo de investigación de la Unidad Familia y Atención a la Mujer (UFAM) de la Brigada Provincial de Policía Judicial del Cuerpo Nacional de Policía y el magistrado Tomás Luis Martín, titular del juzgado de instrucción número 3 de la capital grancanaria, el primero de España en especializarse en violencia contra el menor.\nMayordomo Andiano expuso que los abusos sexuales es uno de los problemas más graves de nuestra sociedad y \"sólo se denuncian el 15% de los casos que se producen\". Por su parte, el magistrado aludió al trabajo previo realizado desde su juzgado y puso en valor a Sonja Arup \"por ser la primera delegada de Protección a la Infancia de una federación deportiva, una iniciativa que espero se traslade al resto de organizaciones de esta naturaleza\".\nEn la sala de actos de la Jefatura Superior también se dieron cita los representantes de otras entidades colaboradoras en la iniciativa, como el Instituto de Medicina Legal y la Federación Canaria de Fútbol.\nTodos los intervinientes mostraron su total respaldo al proyecto, impulsado desde el Observatorio de Igualdad e Integración Social de la FIFLP (Federación Interinsular de Fútbol) y la convicción de que el mismo se convierta en un referente nacional, extendiéndole al resto de comunidades autónomas, mensajes que transmitieron a la impulsora de la iniciativa, Sonja Arup.\nFILOSOFÍA DE TRABAJO\nLa puesta en marcha de este programa se desarrollará en diferentes etapas. La primera de ellas tendrá un marcado interés formativo, tanto entre los miembros de los cuerpos y fuerzas de seguridad del Estado en Canarias y los diferentes estamentos del fútbol.\nEn este apartado se incluye los siguientes capítulos:\nEn una segunda fase, \"El fútbol te protege\" visitará los campos de fútbol y en tal sentido se impartirán talleres informativos de prevención, en dos franjas de edades (6-12 años y 12-18 años).\nEn este proceso formativo se dará a conocer la nueva señal de alerta para denunciar episodios de esta naturaleza, consistente en exhibir el signo de la victoria con dos dedos de la mano extendida hacia abajo tratando de imitar a la letra A.\nEste poyecto se ha elaborado durante los últimos ocho meses por parte de un equipo multidisciplinar formado por la propia Sonja Arup; Emilio Díaz-Perona Charcos, jefe accidental de la Brigada Provincial de Policia Judicial del CNP; María Mayordomo Anguiano, inspectora jefe del grupo de investigación Unidad Familia y Atención a la Mujer (UFAM); Carlos Tallón Díaz, inspector delegado de Formación del CNP; Alberto García Talaverón, jefe del Gabinte Técnico del CNP; Sabrina, psicológa forense y especialista en traumas de abusos sexual. A ellos se unieron recientementeun equipo especializado de la Guardia Civil y el magistrado Tomás Luis Martín y el equipo médico forense del Instituto Medicina Legal de Las Palmas.\nTodas las actividades que se desarrollen a partir de ahora en esta iniciativa se publicarán en la web www.noabusosexualinfantil.com y en las principales redes sociales. También se han editado tripticos y otro material informativo que será difundido durante las charlas.\n",
  "fecha": "02 Dec 2021",
  "imagenes": [
    "https://www.fiflp.com/media/60985/dsc_6231.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132829396670000000"
  ]
}