{
  "titulo": "Misa Rodríguez, premio Zamora del periódico deportivo Marca",
  "contenido": "La futbolista grancanaria, ahora bajo la disciplina del Real Madrid féminas, Misa Rodríguez ha sido galardonada con el Premio Zamora, a la portera menos goleada, concedido por el periódico deportivo Marca en el transcurso de la Gala del Deporte femenino.\nEn este acto, celebrado en Madrid, también el fútbol canario fue distinguido a través de la figura de Aline Reis, jugadora del UDG Tenerife Egatesa, quien se llevó el premio de mejor futbolista iberoamericana. La futbolista estuvo arropada por el presidente de la entidad tinerfeña, Sergio Batista, también vicepresidente de la Federación Tinerfeña.\nMisa recibió el premio Zamora después de encajar 30 goles en 32 partidos en el transcurso de un acto en el que se distinguió a casi una veintena de futbolistas femeninas.\nA través de sus redes sociales, la grancanaria, que también estuvo bajo la disciplina del Femarguín en sus inicios, agradeció la distinción con el siguiente mensaje:\"Es un orgullo recibir el premio Zamora. Gracias al club por haber apostado por mi en el primer año de creación del Real Madrid Femenino y a mis compañeras porque gran parte de esto es gracias a vosotras.\nGracias a todas las personas que me han formado desde que empecé en este mundo del fútbol. Esto también es gracias a vosotr@s, porque sin el aprendizaje de cada un@ no sería la que soy.\nGracias a mis padres y a mi hermana por ayudarme a conseguir un sueño, que bien sabéis no ha sido nada fácil. De casi dejar el fútbol con 14 años por una operación de corazón, a dejar que una niña de 17 años se fuera de una isla a vivir su sueño en la península. Gracias por estar siempre ayudándome y apoyándome desde la distancia.\nGracias abuelo porque sin conocerte me has llevado por el camino de la portería, como tú lo eras. Sé que donde estés, estarás orgulloso de mí. Esto va para ti.\nY gracias a la afición y a mis seguidores por no dejarme de apoyar cada día, sois increíbles.\nGracias, gracias y millones de gracias a tod@s\".",
  "fecha": "03 Nov 2021",
  "imagenes": [
    "https://www.fiflp.com/media/60011/8217ffeb-12bc-46f8-9401-909ae2392e68.jpg?center=0.3347457627118644,0.48888888888888887&mode=crop&width=900&height=450&rnd=132804187580000000"
  ]
}