{
  "titulo": "Alberto Moleiro, convocado por la Sub19 para el minitorneo clasificatorio de Luxemburgo",
  "contenido": "El fútbolista Alberto Moleiro, jugador tinerfeño bajo la disciplina de la UD Las Palmas, ha sido convocado por el seleccionador nacional Sub-19 para el minitorneo clasificatorio que se celebrará en Luxemburgo entre el 8 y el 17 de noviembre.\nLa Selección se concentrará el día 8 de noviembre, a las 11.30 horas, y entrenará en la Ciudad del futbol de Las Rozas a partir de las 15.30, ya que se desplazarán a Luxemburgo el mismo lunes a partir de las 20.30 horas.\nEspaña se enfrentará a las selecciones de Luxemburgo, Azerbaiyán y Bélgica, dentro del grupo 8, las dos mejores selecciones obtendrán plaza en la ronda élite que se disputará en la próxima primavera de 2022. Para dicha ronda ya se encuentran clasificadas las siguientes selecciones: Austria, República Checa, Dinamarca, Finlandia, Georgia, Hungría, Islandia, Italia, Noruega, Portugal (exento), Ucrania.\nEspaña disputará su primer encuentro el miércoles 10 de noviembre a partir de las 18.00 horas frente a la selección de Luxemburgo, en el Terrain Bousbierg Stadium (Bissen). Este mismo escenario acogerá el sábado 13 el encuentro ante Azerbaiyán. Mientras que en la tercera y última jornada, el martes 16, los hombres de Santi Denia se enfrentarán a la selección de Bélgica, también en el mismo horario y escenario que en los dos encuentros previos.\nEl equipo español es el actual campeón de la categoría, al imponerse en la temporada 2018-19, a su rival en la final la selección de Portugal. En las dos últimas temporadas no se ha podido celebrar el torneo por la pandemia, y los equipos juveniles están retomando la competición para conseguir alcanzar el torneo final que se disputará en Eslovaquia del 18 de junio al 1 de julio de 2022.",
  "fecha": "03 Nov 2021",
  "imagenes": [
    "https://www.fiflp.com/media/60010/29d3635f-1722-4408-8739-a69a9c8acd39.jpg?center=0.32432432432432434,0.481981981981982&mode=crop&width=900&height=450&rnd=132804174540000000"
  ]
}