{
  "titulo": "La figura del árbitro joven, a debate en el foro de Responsabilidad Social Deportiva",
  "contenido": "El rol de los árbitros jóvenes y las diferentes iniciativas de concienciación para la práctica del Juego Limpio fueron objeto de debate en el marco de las jornadas de Responsabilidad Social Deportiva organizadas por la dirección general de Deportes del Gobierno de Canarias.\nLa mesa de debate, desarrollada en el Museo Elder de la Ciencia y la Tecnología, tuvo como ponentes a Iratxe Serrano, directora general de Protección a la Infancia y la Familia; Antonio Ramos Gordillo, docente en la ULPGC y doctor en medicina, así como a José A. Ávalos y Zaida Cruz, progenitores del árbitro Álvaro Ávalos Cruz, perteneciente a la delegación Sureste del CTA FIFLP.\nEl acto, que comenzó alrededor de las 19 horas, estuvo centrado en la experiencia vivida por los padres del colegiado tras enterarse que quería ser árbitro cuando sólo tenía 11 años.\n\"El profesor de educación física nos dijo que había arbitrado varios encuentros en el colegio, cuando nosotros no sabíamos nada. Nunca se nos pasó por la cabeza que quería ser árbitro de fútbol\", expresaba Zaida Cruz.\n\"Yo mismo le dejé un silbato y le plastifiqué unas cartulinas de color amarillo y rojo\", resaltó José, padre de Álvaro, en una de sus intervenciones.\nPor su parte, la directora general de Protección de la Infancia y la Familia se preguntaba si los árbitros no podían parar los encuentros ante las situaciones de violencia. Recalcó que, sin dudarlo, todos estarían de acuerdo en que el deporte transmite muchos valores positivos y que la figura de un árbitro no es fácil y menos cuando se es menor de edad, aspecto que hay que poner en valor.\nPor último, los padres del colegiado grancanario resaltaron los valores que ha transmitido el arbitraje a su hijo, entre los que destacan la responsabilidad y la madurez, \"por ejemplo, cuando se organiza para viajar a otras islas con sus compañeros y arbitrar\".\nPor otra parte, comentaban que su hijo ha aprendido a ser más fuerte y a madurar como persona, y deportista, en el desarrollo de su labor arbitral.\nEl debate, que fue moderado por Antonio Ramos Gordillo, no dejo indiferente a nadie. Fiel a su estilo de comunicación, llevó el debate con la pasión por el arbitraje que siempre le ha caracterizado. Una persona que conoce bien el estamento arbitral y su funcionamiento, aportó detalles como los que también resaltaron José Ávalos y Zaida Cruz tras las vivencias con su hijo.\n\n\"Detrás del arbitraje hay mucho trabajo, desde el presidente, delegados...hasta los propios árbitros, que se encuentran en continua formación\" sentenciaban los tres en los momentos finales del acto.\n\nAl final del acto, el director general de Deportes del Gobierno de Canarias, Manolo López, hizo entrega a los participantes de un recuerdo de su paso por los actos organizados por RSD Canarias (Responsabilidad Social Deportiva), iniciativa del Gobierno de Canarias para visibilizar el deporte como elemento fundamental en el desarrollo sostenible de Canarias, potenciar la ciudadanía activa e incrementar el nivel de práctica deportiva.\n\nEl acto contó con la asistencia de varios miembros del Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas (CTA FIFLP), así como del Comité Interinsular Tinerfeño de Árbitros de Fútbol (CITAF).",
  "fecha": "04 Dec 2021",
  "imagenes": [
    "https://www.fiflp.com/media/61064/3.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132831236270000000"
  ]
}