{
  "titulo": "39 futbolistas participan en la concentración femenina de Ojos de Garza",
  "contenido": "Un total de 39 futbolistas de distintos equipos grancanarios nacidas en los años 2005 y 2006 acudieron a la convocatoria abierta efectuada por la Federación Canaria de Fútbol de cara a la configuración del combinado regional que nos representará en el Nacional de Selecciones territoriales.\nLas participantes disputaron un encuentro amistoso que fue presenciado por Andrés Clavijo, director deportivo de la Federación Tinerfeña y máximo responsable técnico del combinado autonómico de la categoría. A esta cita también acudieron José Vega Hernández, vicepresidente de la Federación Interinsular de Las Palmas y miembro de la junta directiva de la Federación Canaria, así como otros directivos integrados en el sub comité de fútbol femenino como Yasmina Hernández o Juan Francisco Ramos.\nLas futbolistas participantes en esta concentración técnica fueron las siguientes:\nPaula Coba Gonzalez, Lucía Sánchez Rodríguez, Marta Jacinto Suárez, Aroa del Carmen García Déniz, Barbara Yanely Pérez Hernández, Marta Ramirez Monzón, Caroline Barrios Guillén, Ariadna del Pino Rivero Perdomo, Naomi Mendoza Peralta, Yaritza Díaz Medina, Brenda Milán Romero,Alexia Rodriguez Ramirez,Paula Hernández de la Nuez,Paula Flecha Espino, Atteneri Guerra Santana, Carolina Ceballos Pérez, Irene del Rosario Guerrero, Leiva Santana Ortega, Mineya Laouina Mohamed, Daniela Hurajcikova, Irene Lomas Martín, Cristina Marrero Navarro, Giselle Marrero González, Aitana Pérez Lido, Aroa Artiles Valenzuela, Evelyn Santana Hernandez, Aroa Santana Cardona, Paula Nieves Alvarez, Adriana Guillen Pérez, Gisela Santana Santiago, Flavia Solis Martel, Irene González Almeida, Cristina Cruz Cavanillas, Ana Maria Valles Parra, Estefania Rodriguez Rodriguez, Paula Naranjo González, Inés Moreno Ojeda, Cathaysa Amaral Pérez y Alba Araña Santana.\nEl seleccionador José Hernández Falcón ya ha programado una nueva sesión de entrenamiento para el próximo martes, 16 de noviembre, a partir de las cinco de la tarde, en el campo de Ojos de Garza donde tiene la intención de realizar un enfrentamiento entre las futbolistas más destacadas del último entrenamiento y aquel otro grupo de la categoría infantil, de la que es responsable, con el que ha venido trabajando en las últimas semanas. Presumiblemente, este viernes se proporcionará la lista de convocadas para esta cita.",
  "fecha": "10 Nov 2021",
  "imagenes": [
    "https://www.fiflp.com/media/60239/img_2202.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132810195980000000"
  ]
}