{
  "titulo": "Domingo de trabajo para las selecciones S19 de sala",
  "contenido": "Los equipos de trabajos de las selecciones de categoría S19 de fútbol sala, tanto masculina como femenina, aprovecharán este domingo para seguir preparando el próximo Nacional de Selecciones.\nLos dieicisiete elegidos por Agustín García se concentrarán a partir de las 12.30 horas de la mañana en el pabellón Leoncio Castellano del barrio capitalino de Tamaraceite, mientras que las féminas, al mano de Cristina Gimeno, lo harán en el mismo espacio a las 11.00 horas.\nLos elegidos para el entrenamiento masculino pertenecen a nueve equipos del Archipiéago (seis de Las Palmas y tres de Tenerife), mientras que en femeninas, la seleccionadora ha llamado a 18 futbolistas de ocho equipos (cuatro de cada provincia), uno de ellos de la isla de La Palma.\nAprovechando el puente festivo de la presente semana, los seleccionados masculinos tuvieron la oportunidad de testear al equipo en un amistoso contra el Gran Canaria, equipo de Tercera División.\nPor otra parte, este mismo fin de semana se conocía que la Federación Andaluza de Fútbol, en su condición de organizadora del Nacional S16/S19 masculino, que se disputará en Cádiz, tiene la intención de dar en \"streaming\" algunos de los partidos, según informa sugabinete de Prensa y Comunicación.\nSUB19 MASCULINA\nOlirón: José Antonio Mendoza Olivares\nBasilea: Efrén Armas Milán y Eliezer Hernández López\nGáldar: Iker Jiménez Martel, Luis Jiménez Martel, Isidro Rodríguez Montesdeoca e Iruene Bolaños Moreno\nMalta 97: Adrián Cabrera Martín\nCosta Mogán: Rubén Santana Armas\nScantravel Aguimes: Raul Santana Romero\nSalesianos: Jonathn Arbelo de Sousa, Jorge González Padrón y Mateo Hernández Pacheco\nIberia: Alfredo Lafee Miranda y Alvaro Cabrera Navarro\nLa Gomera: Israel Medina Almenara y Erik Plasencia Negrín\nSUB19 FEMENINA\nAguas de Teror: Thais del Carmen Márquez Morera, Lucía Xue Sosa González, Ana María Acosta Pérez, Ainara Rodríguez Santana y Marta García García.\nMata Tallas Grandes: Dalila Gil Brito\nTeldedeportivo: Claudia González Sánchez\nMaspasala: Paula Delgado Mejías, Carlo Marrero Santana e Irene Pulido Peñate\nCD Cisneros Alter: María Verónica Cabrera López, Paula González Díaz, Valeria Hernández Martín, Yesenia Ledesma Adán y Cristina Luis Coscolín.\nBohemios FS: Carla Prieto Martín\nCFS Costa Sur: Desiré Barba García\nValle de Aridane: Nayara Díaz León",
  "fecha": "11 Dec 2021",
  "imagenes": [
    "https://www.fiflp.com/media/60562/img_9046.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132819717210000000"
  ]
}