{
  "titulo": "Suspensión de seis nuevos partidos por Covid en menos de 24 horas",
  "contenido": "Tanto la RFEF como la FIFLP, en sus respectivos ámbitos de competencia, han decidido proceder a la suspensión de seis partidos en el intervalo de tiempo transcurrido entre las dos de la tarde del viernes y las nueve de la mañana de este sábado después de que los servicios médicos fueran alertados de episodios de Covid en alguno de los equipos que iban a competir.\nEl viernes por la tarde, y cuando ya los equipos se encontraban en la instalación, se procedió a la suspensión del enfrentamiento UD Guía-Carrizal, de Regional Preferente, después de que se reportara la existencia de un caso.\nTeniendo en cuenta que el conjunto guiense había disputado otro partido 48 horas antes contra la formación del CD Cotillo, también se decidió el aplazamiento que el conjunto de Fuerteventura tenía programado disputar este sábado, a las cinco de la tarde, contra la formación del Doramas.\nTambién en la mañana del sábado, y cuando los equipos y árbitros se encontraban en el campo, se procedió al aplazamiento de alevines entre el Tamaraceite y Piletas.\nPor parte de la RFEF se ha procedido al aplazamiento de diferentes encuentros de Tercera División y División de Honor Juvenil tras reportarse, por parte del coordinador médico de la Federación Canaria, diferentes episodios de Covid.\nEstos son los casos del Unión Viera-Santa Ursula, tras detectarse tres positivos en el conjunto grancanario, y el Herbania-Marino, por ocho positivos en las filas majoreras.\nEn División de Honor de fútbol sala se aplazó el Gáldar FS-CD Tenerife Iberia Toscal.\nComo consecuencia de los efectos de la erupción volcánica de La Palma, el Atlético Paso, de Tercera División, no podrá desplazarse este sábado a Lanzarote para enfrentarse al Unión Sur Yaiza.\nEn el caso de que en las próximas horas se produzcan nuevas suspensiones o aplazamientos seguiremos informando a través de los canales oficiales de la FIFLP.",
  "fecha": "11 Dec 2021",
  "imagenes": [
    "https://www.fiflp.com/media/60334/martin-sanchez-tzoe6vcvqyg-unsplash.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132811985900000000"
  ]
}