{
  "titulo": "La vicepresidenta Sonja Arup, entrevistada por Canarias 7",
  "contenido": "Sonja Arup, vicepresidenta de la FIFLP y presidenta del Observatorio de Igualdad e Integración Social además de Delegada de Protección al Menor de la FCF, es protagonista de la última página del periódico grancanario Canarias 7, que este domingo la ha entrevistado y en donde apela al papel de la mujer en nuestro deporte.\n\"La mujer en el fútbol debe ir tomando más protagonismo\", señala en el titular de la entrevista, para apostillar en el texto que le gustaría volver a repetirla \"dentro de unos años y comprobar como el fútbol femenino ha tenido un impulso del cien por cien, que se hayan triplicado el número de licencias de mujeres y niñas en fútbol y fútbol sala, del que tampoco me olvido, y que no tengamos que hablar de igualdad\". Y agrega que \"yo pretendo darle apoyo a ese papel de la mujer en este deporte tan apasionante, aunque soy consciente de que la labor no es nada fácil\".\nEn relación con la labor social, Arup señala que la FIFLP ha implementado, desde su llegada a la junta directiva de la Interinsular, varios proyectos y el último que ha visto la luz ha sido el de \"El fútbol te protege: no al abuso sexual infantil\", en el que \"ofrecermos asesoramiento a todos aquellos menores que necesitan ayuda de un especialista\".\nAgrega que la puesta en marcha de este programa se desarrollará en diferentes etapas. La primera de ellas tendrá un marcado interés formativo y en una segunda fase se impartirán, mediante visitas a los campos, talleres informativos de prevención en dos franjas de edades (6-12 años y 12-18 años). Además, esta iniciativa incluye la creación de una señal de alerta para denunciar episodios de abuso sexual (dos dedos de la mano extendida hacia abajo que imitan a la letra A).\nAludió también a que desde el Observatorio de Igualdad e Integración Social también \"queremos incentivar un mayor número de licencias de mujeres en el fútbol, y que las mujeres tengan una mayor presencia en las juntas directivas y presidencias de los clubes\".",
  "fecha": "12 Dec 2021",
  "imagenes": [
    "https://www.fiflp.com/media/61193/12dic2021-entrevista-sonja-canarias-7001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132837943390000000"
  ]
}