{
  "titulo": "Singular experiencia para las dos árbitras de Las Palmas que se desplazaron a Madrid",
  "contenido": "Las árbitras Agata López García y Yurena del Pino Santiago Rodríguez, ambas del Comité de Las Palmas, han valorado positivamente su participaciónen la primera fase del programa femenino de Talentos y Mentores que se desarrolló este fin de semana en la Ciudad del Fútbol.\nAdemás de estas dos colegiadas, en representación del Comité Técnico de Las Palmas también acudió Carlos Alberto Alvarez Liria, quien participó en diferentes reuniones donde se efectuó una radiografía al arbitraje femenino actual; este encuentro también sirvió para sentar las bases sobre un modelo de trabajo para los próximos años.\nLa lanzaroteña Agata López expuso a su regreso a las islas que \"ha sido una experiencia increible\" en donde se constató la \"formación constante y de calidad\" que se proporciona a los colegiados españoles en sus distintas categorías.\nYurena del Pino Santiago no dudó a la hora de reflexionar sobre esta sinular experiencia: \"El trato con nosotras ha sido maravilloso, la organización, desde la comida que está pensada para deportistas, la formación dirigida al fútbol femenino, las instalaciones, los profesionales elegidos para cada tarea a desarrollar, los materiales, absolutamente todo esta hecho para darnos las herramientas necesarias para facilitarnos el arbitraje. Lo que más me ha gustado ha sido precisamente eso, que te daban todas las herramientas para facilitarte el arbitraje. Te forman para que sepas interiorizar, de una manera clara, que tipo de decisiones debes tomar cuando aparezcan esas situaciones en el juego, y después de darte esas herramientas te examinan de manera que no pretenden poner jugadas engañosas para dificultar tu labor, sino todo lo contrario, te examinan de manera que tu logres diferenciar los conceptos. Lo que yo sentí con esto es como sentirte en casa y saber que fuera ya nos lloveran críticas pero que la familia te protege y te da herramientas más que de sobra para no errar. Esta todo hecho absolutamente para las femeninas\".\nY agrega: \"Lo único negativo que puedo sacar de esta experiencia es no haber conseguido mi objetivo. Lo peor son los nervios que se pasan porque el lugar te impresiona, las personas que te examinan te imponen porque son eminencias del arbitraje, y esos nervios que son absolutamente inevitables te pueden sumar o te pueden restar.Es impresionante ver como esas eminencias que han estado en la élite del arbitraje te tratan con cercanía, con humildad, con cariño, pero no solo los instructores del curso, sino también los árbitros y arbitra que tuvimos oportunidad de coincidir en el hotel. Ellos también tenían ese trato con todas sin conocernos, solo por ser arbitras el trato que tenían simplemente se define en qué eres familia, y por eso te cuidan\".\nPor último, la grancanaria afirma: \"Me gustaría destacar también el trato con las compañeras. Pude percibir en todas el compañerismo, pude percibir la tristeza de muchas porque alguna no superará las pruebas físicas. De hecho yo fui una de las que no las superó y otras compañeras, sin conocernos, se acercaron a mi a darme un abrazo, a animarme, a apoyarme, a sentir tristeza porque una de nosotras no lo había conseguido. No existía la envidia, no existía la rivalidad, solo existía una familia que rema a en la misma dirección y entre más llegáramos a conseguirlo más alegría teníamos. Por supuesto no quiero olvidarme de mí compañera Ágata. Ha sido la mejor compañera con la que pude haber vivido esta experiencia. Nos hemos animado, apoyado, sufrido y reformado juntas, y por supuesto estoy muy contenta y orgullosa de su logro\".\nPor otra parte, Carlos Alvarez valoró positivamente las sesiones de trabajo que mantuvo con el resto de coordinadores autonómicos de arbitraje femenino, expresando que se acordó poner en marcha una campaña de \"captación y retención\" de nuevos valores arbitrales femeninos.\nLas dos colegiadas canarias elegidas para participar en este grupo de desarrollo del arbitraje femenino fueron protagonistas\nde 24 horas de intenso trabajo que se iniciaron el sábado por la tarde con las pruebas físicas y un examen técnico. La mañana del domingo sirvió para participar en cuatro sesiones técnicas programadas entre las nueve de la mañana y la una de la tarde.\nLa próxima reunión de este programa se ha programado para el mes de mayo de 2022.",
  "fecha": "13 Dec 2021",
  "imagenes": [
    "https://www.fiflp.com/media/61278/8487f951-1d6a-437b-82d6-0da3f4d6a8b1.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132838684030000000"
  ]
}