{
  "titulo": "Un cadete del Villa de Santa Brígida, operado de urgencia por una grave lesión en el antebrazo",
  "contenido": "Sólo llevaba tres minutos en el terreno de juego cuando en la primera acción ofensiva que ejecutaba le llevaba al infierno de caer lesionado de gravedad, hasta el punto de que tuvo que ser operado de urgencia a primera hora del domingo por el jefe de los servicios médicos de la Mutualidad de Futbolistas de Las Palmas, el cirujano Néstor Moreno Moreu.\nEl protagonista de esta historia es Óscar Herrera Suárez, un futbolista de categoría cadete del Villa de Santa Brígida que sufría una grave fractura en el antebrazo, operación de la que ya se recupera ante la rápida respuesta de los servicios médicos.\n\"Todo ocurrió poco después del minuto 20 del segundo tiempo. Sólo llevaba tres minutos en el campo cuando empecé a correr y un contrario me entró por detrás y al caer puse mal la mano sobre el césped y sufrí una fractura\", comenta desde la cama del hospital Santa Catalina, todavía bajo los efectos de la anestesia.\nÓscar, que tiene un hermano gemelo, lleva tres temporadas bajo la disciplina del Santa Brígida, si bien su domicilio familiar está situado en el barrio capitalino de Lomo Apolinario. La lesión se produjo en el partido contra el RC Victoria.\nEsta es la primera vez que Óscar se ve obligado a pasar por el quirófano, si bien en su historial deportivo se acumulan distintas lesiones, algunas de ellas relacionadas con el crecimiento. \"A mí me pasa de todo, mientras que a mi hermano, que habitualmente juega de defensa, no le ha pasado nada\", comenta por teléfono.\nLa gravedad de la fractura, donde \"la muñeca se le quedó colgando\" (según palabras de su madre), obligó a su traslado al urgencias de Santa Catalina, donde tras una primera estabilización se consideró conveniente someterlo a una operación quirúrgica.\n\"Se pasó toda la noche sin dormir, por los dolores\", indica su madre, que fue testigo de la lesión y que le acompañó hasta el centro sanitario, donde tuvo la oportunidad de ver la otra cara del deporte, el de las lesiones.\n\"En el tiempo que estuvimos con nuestro hijo vimos llegar a varios lesionados de la clavícula y a otro que perdió la consciencia. Es asombroso el trato que le dan los médicos a los lesionados\", nos informa su padre.\nPese a la grave lesión sufrida, el fútbol sigue siendo prioritario para el joven. \"Lo que ha sufrido con esto no le va a quitar las ganas de seguir jugando al fútbol\", nos comentaba su madre mientras le sintonizaba en la televisión del hospital un canal en donde retransmitían un partido de fútbol.",
  "fecha": "13 Dec 2021",
  "imagenes": [
    "https://www.fiflp.com/media/61283/fe77ea32-2b5b-4f5a-aced-c2e9ac851289.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132838688070000000"
  ]
}