{
  "titulo": "El Observatorio de Igualdad  de la FIFLP conoce el proyecto \"Deporte en Igualdad\"",
  "contenido": "Los integrantes de ambos sexos del Observatorio de Igualdad e Integración Social de la Federación Interinsular de Fútbol de Las Palmas conocieron hoy, en el transcurso de la última sesión de este año, el proyecto Deporte en Igualdad, una iniciativa impulsada desde el Cabildo de Gran Canaria.\nEn su intervención, Patricia González, responsable de esta propuesta didáctica, expresó que se trataba de talleres adaptables que se ajustaban a los diferentes destinatarios (jugadores, directivos, árbitros, entrenadores...) con el fin de trasladar conceptos básicos en materia de igualdad.\nLa señora González mostró la total predisposición de sus responsables de ofertar charlas, o jornadas gratuitas, a los diferentes estamentos del fútbol de Gran Canaria, si bien no descartó la posibilidad de efectuarlos, por vía telemática, si la propuesta se demandaba desde las islas de Lanzarote y Fuerteventura.\nLa sesión del Observatorio, que estuvo presidida por Sonja Arup, también sirvió para que esta informara a los asistentes de las diferentes acciones realizadas durante este año, destacando la presentación pública del pionero programa \"El fútbol te protege: no al abuso sexual infantil\", acto que se vió respaldado por la presencia del máximo responsable de la RFEF, Luis Rubiales, así como responsables de las distintas administraciones públicas y cuerpos y fuerzas de seguridad del Estado.\nAdemás, la vicepresidenta federativa también aludió a la positiva repercusión entre los clubes de la carta de presentación del Observatorio, algunos de los cuales ya han entrado en contacto con su máxima responsable para expresarle su colaboración y gratitud por la iniciativa.\nEn el orden del día del Observatorio se aprovechó para planificar las acciones que se piensan llevar a cabo para presentar el Observatorio en las tres islas de la provincia, así como otros asuntos de interés.",
  "fecha": "14 Dec 2021",
  "imagenes": [
    "https://www.fiflp.com/media/61288/captura-de-pantalla-2021-12-14-a-las-172557.png?anchor=center&mode=crop&width=900&height=450&rnd=132839854450000000"
  ]
}