{
  "titulo": "Doble sesión de trabajo para los seleccionados masculinos",
  "contenido": "El cuerpo técnico de la Federación Canaria de Fútbol ha programado una doble sesión de trabajo para este miércoles, 15 de diciembre, en el campo Mundial 82 de la capital grancanaria con jugadores de las categorías Sub 14 y Sub 16 masculinas.\nLos primeros en ser convocados serán los infantiles, a partir de las cinco de la tarde, y los cadetes, a partir de 18.45 horas, respectivamente.\nLos jugadores elegidos por Guayre Betancor y Alexis Santana, que esta temporada se encargarán de la categoría infantil, son los siguientes:\nSUB 14 MASCULINA\n> Atlético Gran Canaria: Iker Baez Pérez\n> Arguineguín: Juan Sastre Soto\n> Becerril: Juan Gonzalo del Pino Bolaños\n> Doramas: Leandro Pérez Herrera\n> CD Maspalomas: Cristo Besay Jorge Casanova\n> Arucas CF: Santiago González Falcón\n> Becerril: Brayan Martel Suárez\n> UD Las Palmas: Jasiel Arbelo Méndez, Enaitz Hernández Ramírez, Pablo Santana Moreno, Brando Ji Xing Li Ramos.\n> Fundación UDLP: Rafael Cruz Suárez, Jorge Cruz Suárez y David Suárez.\n> Universitario FC: José María Ojeda Mentero y Pablo José Monzón de la Coba\n> Garita: Diego García Calcines\n> San Fernando: Juan Manuel Carreño Ventura\n> AD Huracán: Yadid López García\n> UD Lanzarote: Carlos Vargas Pérez\n> Orientación Marítima: Tiziano Whelan Fernández\n> CD Corralejo: Raul Gutiérrez Sarabia.\nSUB 16 MASCULINA\n> Doramas: J. Acoidán Hernández González\n> Veteranos del Pilar: Diego Rodríguez, Diego Pérez Borges, Juan Gabriel Rodríguez Torres, Brian Rodríguez Parra.\n> Fundación UDLP: Hugo Castellano Cabrera, Alvaro Artíles, Aimar Domínguez\n> Arucas CF: Mahy Estévez Sosa\n> Unión Viera: Yeremi Medina Santana\n> UD Las Palmas: Nauzet Prieto Pérez, Adrián Ponce Suárez, Daniel Martín Alonso Fernández y Aarón Jorge Suárez\n> Maspalomas: Gabriel Hernández Suárez\n> Atlético Gran Canaria: Tomás Manuel Sánchez Garrido\n> CD Guiniguada: Nauzet Pastor Pérez\n> Villa Santa Brígida: Diego Rodríguez Ricart.\n",
  "fecha": "14 Dec 2021",
  "imagenes": [
    "https://www.fiflp.com/media/16984/img_5357.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131335311350000000"
  ]
}