{
  "titulo": "El San Juan anuncia que prescinde de los servicios del entrenador implicado en la agresión a un árbitro",
  "contenido": "El CD San Juan Tres Palmas ha anunciado este domingo que ha prescindido de los servicios del entrenador de su equipo juvenil tras los incidentes de los que fue protagonista al presuntamente agredir al árbitro del partido que su equipo disputaba contra el Real Club Victoria B en la tarde del sábado y correspondiente a la sexta jornada de la Liga Juvenil Interinsular.\nEn un comunicado publicado en redes sociales, el conjunto ha condenado publicamente \"todos los incidentes ocurridos en el partido\", al tiempo que expresaba que \"la violencia en el deporte siempre tendrá un rechazo TOTAL por parte de nuestro club\".\n\"Desde el CD San Juan Tres Palmas le queremos desear una pronta recuperación al colegiado Leandro Negrin Montesdeoca. También queremos informar que se le ha comunicado hasta el que fuera entrenador de nuestro Juvenil Interinsular en el día de ayer, que no seguirá vinculado en la disciplina de nuestro club\", se expone en otro punto del comunicado.\nEn relación con el incidente, el RC Victoria también ha expresado su opinión, en donde además de condenar los incidentes indica que \"este tipo de sucesos sólo consiguen empañar la magnífica labor del colectivo arbitral, del fútbol y del deporte en general. Todo nuestro apoyo y solidaridad al colectivo arbitral, deseando una pronta recuperación del colegiado\".\nSegún los datos que han trascendido, la agresión al árbitro se produjo a la finalización del encuentro y cuando se apartaba, en unión de sus dos auxiliares, de la reyerta que mantenían algunos intengrantes de los dos equipos. En un primer momento, el colegiado fue golpeado a puñetazos por un jugador del San Juan, acción que fue secundada, miemtras también profería insultos, el entrenador del mismo equipo. La disputa se resolvió tras la llegada de varias dotaciones del Cuerpo Nacional de Policía.\nEl árbitro fue atendido inicialmente en un centro de salud, desde donde se le derivó al hospital Doctor Negrín, donde fue sometido a diferentes pruebas exploratorias, entre ellas un escaner, con el fin de determinar si la pérdida momentanea de conciencia que sufrió pudiera deberse a una lesión craneal. En horas de la madrugada recibió el alta médica tras determinarse que padecía múltiples contusiones en diferentes partes de su cuerpo, especialmente en cara y piernas.",
  "fecha": "14 Nov 2021",
  "imagenes": [
    "https://www.fiflp.com/media/60344/frantzou-fleurine-thpuigrwn5g-unsplash.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132813998610000000"
  ]
}