{
  "titulo": "Operación de urgencia de un futbolista cadete del UD Piletas",
  "contenido": "Airán Falcón Rodríguez, de 14 años de edad, ya conoce el lado amargo del fútbol, el de sufrir una lesión de gravedad que obligó a su urgente intervención quirúrgica por el jefe de los servicios médicos de la delegación provincial de la Mutualidad de Futbolistas Españoles.\nEl accidente deportivo de este jugador cadete del UD Piletas se produjo a primera hora de la mañana del domingo en Arucas, cuando su equipo se enfrentaba al Goleta. Según el relato de sus padres, que presenciaban el enfrentamiento, el futbolista, que juega en la demarcación de defensa, trataba de neutralizar el avance de un rival cuando este lo derribó y, con tan mala fortuna, ambos terminaron tendidos en el suelo. El que peor suerte tuvo fue Airán, según nos comentaba su padre, que también presenció la lesión, apenas pocas horas después de que recibiera el alta médica hospitalaria tras sufrir un infarto que obligó a su hospitalización durante una semana.\nAnte la gravedad de la lesión, el joven, que estudia 3º de la Educación Secundaria Obligatoria, fue evacuado hasta el Hospital Santa Catalina, donde antes del mediodía se procedía a su intervención quirúrgica por parte del doctor Néstor Moreno Moreu, también jefe del servicio de Traumatología del citado centro asistencial.\n\"Le han puesto un par de clavos y tiene un poco de dolor. El susto ya pasó\". Con esta frase resumía su madre, Carmen, el post operatorio y mientras estaba a la espera de recibir el alta médica a primera hora de la tarde del lunes en función del resultado que arrojara la prueba de rayos que le habían ordenado a este cadete de primer año.\nEn distintos momentos de la conversación, los padres del futbolistas expresan su gratitud al equipo sanitario que ha atendido a su hijo, especialmente al doctor Moreno Moreu, no sólo por la rapidez en la intervención, sino por el trato dispensado. \"El domingo por la noche se pasó por el hospital para saber como estaba mi hijo\", comenta la madre.",
  "fecha": "15 Nov 2021",
  "imagenes": [
    "https://www.fiflp.com/media/60345/08c2b7e5-5915-4dd5-9e9d-afc256c70908.jpg?center=0.25274725274725274,0.45965770171149145&mode=crop&width=900&height=450&rnd=132814603610000000"
  ]
}