{
  "titulo": "Relación actualizada de partidos aplazados por Covid",
  "contenido": "Un total de 25 partidos de diferentes categorías territoriales, de un global de más de 400, han tenido que ser aplazados entre viernes y sábado por el departamento de competiciones de la FIFLP después de que fueran reportados a los servicios médicos posibles episodios de Covid entre los miembros de algunas de las plantillas.\nA media mañana de este sábado se conocía que en partido CD Goleta-Inter del Pilar, de Segunda Juvenil G Canaria (Grupo 1), también debía ser suspendido temporalmente por una incidencia sanitaria en el conjunto aruquense.\nA esta cifra habría que añadir los suspendidos en la jornada del jueves y de los que ya se informó en una anterior nota de prensa y en donde se alcanza la cifra de catorce partidos afectados.\nA ello debería sumarse aquellos otros encuentros que no han podido disputarse en dos localidades de Fuerteventura después de que los propietarios de las instalaciones decidieran suspender la actividad deportiva para evitar la propagación del Covid. Nueve partidos no se jugaron en Tuineje y ocho en Puerto del Rosario.\nAdemás, la RFEF notificaba este viernes el aplazamiento del San José-UD Las Palmas, partido de División de Honor de juveniles, tras detectarse un brote en el equipo tinerfeño con al menos cuatro jugadores afectados.\nPor otra parte, este sábado, la RFEF comunicaba que no se iba a disputar el enfrentamiento Las Palmas C-Buzanada, de Tercera RFEF, al constatarse tres casos positivos de Covid en el seno del equipo tinerfeño.\nLos partidos que han tenido que ser aplazados por el departamento de competiciones desde las 16.00 horas del jueves hasta las 16.00 horas del viernes son los siguientes:\n> Primera Alevín G. Canaria - Grupo 2\nCF Inter del Pilar - CD Santidad Banot (Iba a disputarse el 18 de diciembre, a las 9.00 horas)\n> Segunda Juvenil G. Canaria - Grupo 1\nCD Santidad Banot - CD Lomo Blanco A (Programado para el 17 de diciembre a las 21.00 horas)\n> Juvenil Interinsular - Grupo 1\nCD San Juan Tres Palmas A - CF Pedro Hidalgo (Programado para el 17 de diciembre a las 20.45 horas)\n> Primera Alevin G. Canaria - Grupo 4\nCF Poligono de Arinaga - UD Los Velez (Programado para el 18 de diciembre a las 10.00 horas)\n> Femenina Lanzarote-Fuerteventura - Grupo 1\nTinajo - Plaza Negra (Programado para el 18 de diciembre, a las 12.00 horas)\n> Prebenjamín Gran Canaria - Grupo 2\nCD Ingenio - RC Victoria (Programado para el 18 de diciembre, a las 9.00 horas)\n> Primera Alevin G. Canaria - Grupo 5\nCD Tablero B - CD Doramas B (Previsto para el 18 de diciembre a las 9.00 horas)\n> Primera Infantil de Lanzarote - Grupo 1\nOrientación Maíritima B - Altavista (Programado para el 19 de diciembre, a las 12.30 horas)\n> Primera Aficionado Lanzarote - Grupo 1\nFutbol PDC 2016 - Teguise CF (Programado para el 17 de diciembre a las 21.00 horas)\n> Primera Alevin Fuerteventura - Grupo 2\nAtlético Balompédica - El Charco Atlético (Previsto para el 18 de diciembre, a las 12.00 horas)\n> Preferente Interinsular - Grupo 2\nCD Cotillo - Costa Ayala (Previsto para el 19 de diciembre a las 12.00 horas)\n> Preferente Juvenil G. Canaria - Grupo 1\nAtlético Huracán B - Villa de Santa Brígida (Previsto para el 18 de diciembre, a las 20.00 horas)\n> Primera Benjamin G. Canaria - Grupo 3\nLos Velez - Mogán (Previsto para el 18 de diciembre, a las 9.00 horas)\n> Primera Alevin G. Canaria - Grupo 2\nBarrio Atlántico - UD Muelle Grande (Previsto para 18 de diciembre a las 9.00 horas)\n> Preferente Alevín G. Canaria - Grupo 3\nUD San Fernando - CD Doramas (Previsto para el 18 de diciembre, a las 10.30 horas)\n> Primera Benjamin G. Canaria - Grupo 3\nUD Telde - Playa del Hombre (Previsto para el 18 de diciembre, a las 9.00 horas)\n> Primera Alevín Fuerteventura - Grupo 1\nCD Corralejo C - SD Villaverde Norte (Previsto para el 18 de diciembre, a las 9.30 horas)\n> Primera Benjamín G. Canaria - Grupo 5\nCD Football Projet B - CD Corazón de María D (previsto para el 18 de diciembre a las 9.00 horas)\n> Primera Aficionado G. Canaria - Grupo 2\nUD Muelle Grande-Almenara (Previsto para el 17 de diciembre, a las 21.00 horas)\n> Primera Infantil Fuerteventura - Grupo 1\nCD Teguinte - CD Peña de La Amistad\n> Primera Aficionado de Gran Canaria - Grupo 2\nCD Aregranca - CD Isleclub (Esta programado para el 17 de diciembre a las 20.30 horas)\n> Liga Cadete Insular G. Canaria - Grupo 2\nUD Tamaraceite -RC Victoria (Estaba programado para el 18 de diciembre a las 12.30 horas)\n> Primera Aficionado Gran Canaria - Grupo 2\nUD Muelle Grande - UD Almenara (Esta previsto para el 17 de diciembre a las 21.00 horas)\n> Preferente Benjamin G. Canaria - Grupo 2\nCD Football Project A - CF Simusetti (Previsto para el 17 de diciembre, a las 19.00 horas)\nLos partidos que habían sido aplazados hasta las 16.00 horas del jueves fueron los siguientes:\n> Juvenil Preferente Lanzarote - Grupo 1\nFutbol PDC 2016 -CD Tite (programado para el 18 de diciembre, a las 18.00 horas)\n> Primera Alevín G. Canaria - Grupo 1\nCF Sardina - UD Guia (programado para el 17 de diciembre, a las 17.30 horas)\n> Primera Infantil Gran Canaria - Grupo 1\nCD Guayarmina - CF Sardina (programado para el 18 de diciembre a las 12.00 horas)\n> Primera Aficionado Gran Canaria - Grupo 3\nCF Casa Pastores - CD San Pedro Martir B (programado para el 16 de diciembre a las 21.00 horas)\n> Preferente Interinsular - Grupo 2\nUD Teror - UD Guia (programado para el 17 de diciembre a las 20.30 horas)\n> Juvenil Interinsular - Grupo 1\nCD Maspalomas B - CF Acodetti B (programado para el 19 de diciembre a las 11.00 horas)\n> Primera Benjamín G. Canaria - Grupo 1\nUD Moya - UD San Nicolás (programado para el 18 de diciembre a las 10.00 horas)\n> Prebenjamín Gran Canaria - Grupo 1\nUD Moya - CD Santidad Banot (programado para el 17 de diciembre a las 17.30 horas)\n> Primera Alevin Fuerteventura\nCD 35600 A - La Cuadra Unión Puerto (programado para el 18 de diciembre, a las 9.30 horas)\n> Primera Aficionado de Lanzarote - Grupo 1\nCD Arrecife - Orientación Marítima (programado para el 17 de diciembre, a las 21.00 horas)\n> Liga Cadete Insular GC - Grupo 3\nCF Unión Viera C - Unión Peña (programado para el 18 de diciembre, a las 19.00 horas)\n> Liga Primera Aficionado G. Canaria - Grupo 2\nCF Pedro Hidalgo - CF Acodetti (programado para el 17 de diciembre a las 20.30 horas)\n> Primera Aficionado G. Canaria - Grupo 2\nSporting de San José - Unión Marina (previsto para el 17 de diciembre a las 21.00 horas)\n> Preferente Interinsular - Grupo 1\nIngenio - San Bartolomé A (previsto para el 18 de diciembre, a las 16.00 horas)\n",
  "fecha": "16 Dec 2021",
  "imagenes": [
    "https://www.fiflp.com/media/60334/martin-sanchez-tzoe6vcvqyg-unsplash.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132811985900000000"
  ]
}