{
  "titulo": "Las jugadoras más destacadas de Gran Canaria en S15 y S17 entrenan este martes en Ojos de Garza",
  "contenido": "Dos selecciones de las futbolistas más sobresalientes de las categorías S15 y S17 femeninas se concentrarán este martes en el campo de fútbol de Ojos de Garza (Telde) para ser analizadas por el cuerpo técnico de la Selección Canaria dependiente de la Interinsular de Fútbol de Las Palmas.\nJosé Luis Hernández, Cayo Ramírez y Antonio Montoya tendrán que valorar el estado de forma física de estas 37 seleccionadas de ambos grupos de edades con el fin de seguir preparando el Nacional de Selecciones Autonómicas. Los informes sobre las S17 se le trasladarán a Andrés Clavijo, director técnico de la Federación Tinerfeña, que este año se responsabilizará de este combinado, mientras que las S15 seguirán siendo observadas por los responsables de Las Palmas y a la espera de la incorporación de las futbolistas de otras islas.\nLas diecisiete S15 elegidas pertenecen a nueve equipos de Gran Canaria y las 20 de categoría S17 se encuentran bajo la disciplina de 8 equipos.\nLas jugadoras citadas para este martes en Ojos de Garza, a partir de las cinco de la tarde, son las siguientes:\nCATEGORÍA SUB15 FEMENINA\nCD GUINIGUADA APOLINARIO: Sheila Alexandra Patiño Fernández\nCF UNIÓN VIERA: Paula García Mendoza, Adriana León Medina, Paola Alonso Soto, Carla Calderín Rodríguez, Thais Pérez Marrero, Laura Alvarez Beaumont, Elena Sánchez Hidalgo.\nCD CERRUDA: Ana Conejo Pérez\nACODETTI CF: Marta Ortega Ruiz\nCD FIRGAS: Melisa García Mendoza\nCFS LA GARITA: Daniela Milán Santos e Iratze Fernández Peña\nCD JULIO SUÁREZ: Martina Olarte Valencia y Ana María Domínguez Velázquez\nCD AMBAR HOCKEY CLUB: Nayala Lucía González Benítez\nCD AGUILUCHAS: Irene Benitez Gil\nCATEGORÍA SUB17 FEMENINA\nCD FEMARGUIN: Paula Coba González\nCF UNION VIERA: Marta Jacinto Suárez, Paula Hernández de la Nuez, Leiva Santana Ortega, Mineya Laouina Mohamed, Irene Lomas Martín, Aitana Pérez Lido, Adriana Guillén Pérez\nCF MAJORERAS GUAYADEQUE: Evelyn Santana Hernández, Yaritza Díaz Medina y Alexia Rodríguez Ramírez\nCD FIRGAS: Aroa Santana Cardona\nCF PANADERIA PULIDO: Bárbara Yanely Pérez Hernández\nCD JULIO SUÁREZ: Aroa del Carmen García Déniz y Paula Nieves Alvarez\nCD ACHAMÁN: Naomi Mendoza Peralta y Aroa Artíles Valenzuela\nCFS LA GARITA: Estefanía Rodríguez Rodríguez, Paula Flecha Espino y Carolina Ceballos Pérez.\n",
  "fecha": "16 Nov 2021",
  "imagenes": [
    "https://www.fiflp.com/media/60347/img_2170.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132815356890000000"
  ]
}