{
  "titulo": "La FIFLP firma un convenio con la Universidad del Atlántico Médio (UNIDAM)",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas, a través de su Observatorio de Igualdad e Integración Social, y la Universidad del Atlántico Medio han firmado este viernes un convenio que permitirá la investigación de las inteligencias múltiples en el área del fútbol.\nLa rúbrica del documento se realizó este mediodía en la sede del máximo organismo del fútbol de la provincia de Las Palmas con la presencia de Ana María González Martín, vicerrectora del centro universitario; Antonio Suárez Santana,presidente de la FIFLP; Sonja Arup, presidenta del Observatorio de Igualdad e Integración Social de la FIFLP y Domingo Jesús Quintana Hernández, doctor de la Facultad de Psicología y Educación.\nEl convenio tiene el objetivo de regular el marco de la colaboración científica y cultural/cientifico-tecnológica entre la UNIDAM y la FIFLP para el cumplimiento de dos objetivos: desarrollo y difusión de la educación y la cultura a nivel general entre ambas instituciones y el desarrollo de la enseñanza superior y la investigación científica y tecnológica. La amplitud de la colaboración estará condicionada, en cada caso, a la disponibilidad de los medios de cada organismo, así como a la prioridad que requieran sus propios programas en curso.\nEn concreto, con la firma de este acuerdo se busca estudiar los efectos positivos y beneficios en la disminución de los trastornos conductuales de los jóvenes sujetos a medidas judiciales tras su participación en programas de inserción como Fútbol + Vida, una iniciativa puesta en marcha desde el seno federativo y que combina la práctica deportiva con otras actividades psicosociales.\nEl resultado de la investigación universitaria permitirá demostrar, como así se considera por sus promotores (en el caso de Sonja Arup, como impulsora del proyecto), que la iniciativa es un eficaz instrumento de inserción que se puede extrapolar a otras federaciones futbolísticas de ámbito territorial, dado que el fútbol es uno de los deportes que mayor popularidad y arraigo tiene entre la población diana.",
  "fecha": "17 Dec 2021",
  "imagenes": [
    "https://www.fiflp.com/media/61405/img_2260.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132842221750000000"
  ]
}