{
  "titulo": "Los seleccionadores de la RFEF se reúnen con los de las federaciones autonómicas",
  "contenido": "Los integrantes del cuerpo técnico de las selecciones de fútbol sala han mantenido este sábado un encuentro con los entrenadores de todas las selecciones territoriales en categoría sub-19 y sub-16 de nuestro país.\nEn esta ocasión, y debido a la situación sanitaria vinculada a la pandemia, la reunión se ha desarrollado de manera telemática. Los dos seleccionados canarios en representación de la Federación Interinsular de Fútbol de Las Palmas (Cristina Gimeno y Tino García), ambos de categoría Sub19 masculina y femenina, acudieron a la convocatoria.\nEl presidente del Comité Nacional de Fútbol Sala, Pablo Lozano, ha sido el primero en tomar la palabra y dirigiéndose a todos los convocados para agradecer la labor que están desarrollando las federaciones territoriales con este deporte.\nAdemás, Lozano ha adelantado que desde la RFEF se va a apostar por mejorar la categoría juvenil, a la vez que ha pedido a los convocados a este encuentro que continúen colaborando con el cuerpo técnico de la Selección Española de Fútbol Sala.\nEl presidente del CNFS también ha expresado el deseo de volver a coincidir con todos en la pista, una vez que esta situación generada por la COVID-19 mejore.\nSeguidamente, el director deportivo de la Selección Española de Fútbol Sala, José Venancio López, ha intervenido. Antes de entrar en materia, Venancio ha dado las gracias al presidente del CNFS por su apoyo. A continuación, el director deportivo ha expuesto los calendarios de las diferentes selecciones nacionales para los próximos meses.\nLos tres seleccionadores, Fede Vidal -Absoluta Masculina- Clàudia Pons -Absoluta Femenina- y Albert Canillas -Sub-19 Masculina-, se han encargado de exponer cada uno de ellos una parte de la presentación.\nEl resto de técnicos del staff también han participado en la reunión de este sábado. Antes de poner punto y final, los seleccionadores de las territoriales también han planteado sus sugerencias, dudas y preguntas.\nEl objetivo de este tipo de encuentros es informar a las territoriales y a sus seleccionadores de la planificación llevada a cabo por el cuerpo técnico de la Selección Española de Fútbol Sala durante los próximos meses.\nAdemás, el intercambio de opiniones, sugerencias e información ayuda a ambas partes en su trabajo diario, permite compartir soluciones efectivas, mejora la relación directa entre las partes y favorece el crecimiento deportivo de los jugadores y jugadoras.\n\n",
  "fecha": "18 Dec 2021",
  "imagenes": [
    "https://www.fiflp.com/media/61406/c757fdef-a71e-4768-a8c1-33bad3499d31.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132843346250000000"
  ]
}