{
  "titulo": "Pan Pulido San Mateo se enfrentará al lider de Primera en la próxima eliminatoria de la Copa del Rey",
  "contenido": "Cinco equipos canarios conocieron en la tarde de este jueves a sus rivales en la primera eliminatoria de la Copa S.M. el Rey, en el transcurso del sorteo celebrado en la sede de la RFEF, en Las Rozas (Madrid).\nEl representante grancanario del Panadería Pulido San Mateo recibirá la visita de la Real Sociedad, equipo de Primera División que actualmente marcha como líder de La Liga, con 28 puntos en los trece partidos disputados hasta el momento.\n\"Histórico: un sueño hecho realidad\". Esta fue la primera impresión que trasladó el equipo de la Vega de San Mateo en sus redes sociales tras conocer la noticia. Hay que recordar que sólo dos equipos de Segunda RFEF se enfrentaban a equipos de Primera.\nPor su parte, la Unión Deportiva Las Palmas tendrá que desplazarse hasta la provincia de Málaga para enfrentarse al Vélez CF.\nEl resto de emparejamientos de los equipos canarios fueron los siguientes:\nLaguna vs Granada\nMensajero vs Zaragoza\nIbiza vs CD Tenerife.\nLos partidos se celebrarán los días 30 de noviembre, 1 y 2 de diciembre en el campo del club de categoría inferior, siempre que cumplan con los \"requisitos minimos establecidos por la RFEF\".\n“Hemos trabajado mucho en el nacimiento de este nuevo formato de la Copa del Rey. Esta Copa es diferente, con más de cien equipos de todas las categorías de nuestro fútbol español. Esta Copa no tiene comparación en el mundo, no hay más que ver lo que ocurre en otros países. Es la Copa más representativa del mundo, es la única con ese perfil”, indico el presidente de la RFEF, Luis Rubiales.\n“Hay diez equipos de categoría regional que llegan tras competir en sus federaciones territoriales. Queremos demostrar que trabajamos por todo el fútbol pero especialmente por los más modestos”, añadió.\n“Es la primera vez en la historia en la que se van a televisar todos los partidos, gracias a Mediset, Dazn y Footters. No habrá ningún partido que se quede sin transmisión”.",
  "fecha": "18 Nov 2021",
  "imagenes": [
    "https://www.fiflp.com/media/60488/e899ded9-a85a-4d77-a0dc-2eab9af7d563.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132817257720000000"
  ]
}