{
  "titulo": "Este domingo, numerosa concentración de jugadores S19 de fútbol sala en el pabellón de Tamaraceite",
  "contenido": "Casi una treintena de jugadores S19 de fútbol sala masculino se concentrarán este domingo en el pabellón Leoncio Castellano, del barrio capitalino de Tamaraceite, para trabajar a las órdenes del seleccionador Agustín García y cuerpo técnico de la Federación Canaria de Fútbol.\nLos trece elegidos por la provincia de Tenerife se encuentran bajo la disciplina de cinco equipos, uno de ellos de la isla de La Gomera, y ya participaron en una sesión de preparación celebrada el pasado fin de semana en el municipio de San Juan de la Rambla. Los otros trece de la provincia de Las Palmas pertenecen a ocho equipos.\nLa Federación Canaria de Fútbol ha programado que esta sesión de entrenamiento se inicie a las once de la mañana. Con anterioridad a esta convocatoria (9.00 horas) se celebrará otra sesión de trabajo de las féminas, a las órdenes de Cristina Gimeno.\nLos futbolistas masculinos convocados son los siguientes:\nPROVINCIA DE TENERIFE\nSalesianos: Jonathan Arbelo de Sousa, Jorge González Padrón y Mateo Hernández Pacheco.\nIberia: Alfredo Lafee Miranda, Pablo Ivars Santabasilisa, Juan Sergio Vich Zanón y Álvaro Cabrera Navarro\nDuggi: Alberto Mas Santos y Samuel Gómez Báez\nCinaster: Diego de León Ledesma\nGomera: Lucas Rodríguez Méndez, Ismael Medina Almenara y Erik Plasencia Negrín\nPROVINCIA DE LAS PALMAS\nOlirón: José Antonio Mendoza Olivares\nBasilea: Efrén Medina Milán y Eliezer Hernández López\nGáldar: Iruene Bolaños Moreno, Iker Jiménez Martel, Luis Jiménez Martel, Isidro Rodríguez Montesdeoca y Aitor Rodríguez Jiménez\nMalta 97: Adrián Cabrera Martín\nBuguedo: Michael Verde Pérez\nCosta de Mogán: Rubén Santana Armas\nScantravel Aguimes: Raúl Santana Romero y José Javier González Mesa\nTeror: Lisandro González Santana.",
  "fecha": "19 Nov 2021",
  "imagenes": [
    "https://www.fiflp.com/media/60500/7b70324e-0eed-4f19-b119-6bd78e2d8faa.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132818021140000000"
  ]
}