{
  "titulo": "El Covid obliga a aplazar un total de 17 partidos en la provincia de Las Palmas",
  "contenido": "Un total de diecisiete partidos han tenido que ser aplazados por la FIFLP en las últimas horas como consecuencia de la sexta ola de la pandemia de Covid, según informa el departamento de competiciones.\nDe esta cifra, dieciseis encuentros corresponden a enfrentamientos en el que los servicios médicos de la FIFLP han sido alertados de la existencia de personas con sintomas de la enfermedad o presentan una prueba diagnóstica positiva.\nOtro de los aplazamientos obedece al cierre de la instalación donde se había programado el enfrentamiento por parte de sus propietarios, en este caso el respectivo ayuntamiento.\nHay que recordar que en el plan de competiciones de esta temporada, y coincidiendo con las festividades de Navidad y Año Nuevo, se había previsto un paréntesis en las competiciones, periodo que iba a ser aprovechado para la disputa de encuentros suspendidos.\nLos partidos afectados son los siguientes:\n> Liga Alevín Preferente G. Canaria (Grupo 1)\nUD Tamaraceite - UD Pileta (Estaba programado para el 22 de diciembre, a las 18.00 horas)\n> Liga Prebenjamín G. Canaria (Grupo 1)\nCF Arucas - CD Unión Moral de Gáldar (Estaba programado para el día 22 de diciembre, a las 18.00 horas)\n> Liga Juvenil Preferente Lanzarote (Grupo 1)\nHaria CF - CD Estefut (Estaba programado para el 22 de diciembre, a las 21.00 horas)\n> Primera Aficionado G. Canaria (Grupo 1)\nUd Agaete - AD Siete (Programado para el 22 de diciembre, a las 21.00 horas)\n> Primera Aficionado G. Canaria (Grupo 1)\nUD Tejeda - CD Panadería Pulido San Mateo B (Programado para el 22 de diciembre a las 20.30 horas)\n> Primera Aficionado G. Canaria (Grupo 2)\nUD Almenara - CD Aregranca (Programado para el 22 de diciembre, a las 20.30 horas)\n> Primera Aficionado G. Canaria (Grupo 1)\nCD Bañaderos - CD San Pedro Atalaya (Programado para el 22 de diciembre, a las 21.00 horas)\n> Liga Prebenjamin de Gran Canaria - Grupo 1\nUD Barrial - CD Santidad Banot (Programado para el 23 de diciembre, a las 18.00 horas)\n> Liga Benjamín de Gran Canaria - Grupo 5\nCD Corazón de María D - CD Ingenio B (Programado para el 22 de diciembre, a las 17.30 horas)\n> Liga Preferente Internsular (Grupo 2)\nUD Guia - CF Universitario (Programado para el 23 de diciembre, a las 21.00 horas)\n> Liga Primera Aficionado de G. Canaria (Grupo 2)\nCD Talleres Canary - UD Muelle Grande (Programado para el 22 de diciembre a las 21.00 horas)\n> Liga Primera Aficionado G. Canaria (Grupo 2)\nCD Nidillos - CF Atlético GC (Programado para el 22 de diciembre, a las 21.00 horas)\n> Liga Juvenil Preferente de Lanzarote (Grupo 1)\nTahiche - Futbol PDC 2016 (Programado para el 22 de diciembre, a las 21.00 horas)\n> Liga Primera Aficionado de G. Canaria (Grupo 2)\nCF Unión Marina - CF Pedro Hidalgo (Programado para el 22 de diciembre, a las 21.00 horas)\n> Liga Preferente Interinsular (Grupo 1)\nCD Maspalomas - Real Club Victoria (Programado para el 23 de diciembre, a las 21.00 horas)\n> Liga Juvenil Preferente de Lanzarote (Grupo 1)\nUnión Sur Yaiza - UD Lanzarote B (Programado para el 22 de diciembre, a las 21.00 horas)\nPor otra parte, y como consecuencia del cierre de las instalaciones municipales, la FIFLP ha debido aplazar el enfrentamiento de Preferente Interinsular entre CD Breñamen y CD El Cotillo, programado para las 21.00 horas del día 23 de diciembre en el Municipal de Las Playitas.\n",
  "fecha": "22 Dec 2021",
  "imagenes": [
    "https://www.fiflp.com/media/60300/fusion-medical-animation-eaggqoiddmg-unsplash.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132811112090000000"
  ]
}