{
  "titulo": "Quince futbolistas y tres entrenadores, premiados por Golsmedia",
  "contenido": "Quince futbolistas canarios de ambos sexos y tres entrenadores fueron distinguidos este lunes en Madrid en el transcurso de la gala de premiados de Golsmedia, medio de comunicación que se ha especializado en el fútbol modesto.\nLa entrega de premios, a la que acudieron algunos de los premiados de las islas, se celebró en el salón Luis Aragonés de la Ciudad del Fútbol y contó con la presencia de Luis Rubiales, presidente de la RFEF.\nMientras que en el caso de las diferentes categorías de premios para los jugadores los premios se repartieron entre futbolistas de las dos provincias, en el caso de los entrenadores, los tres galardonados son de Las Palmas.\nEste es el caso de los técnicos de La Garita (Oscar Gutiérrez), Orientación Marítima (Basilio Coco) y Arucas (Juan Germán Jiménez); estos dos últimos, que además son profesores de la Escuela de Entrenadores, no quisieron perderse una fecha que guardaran con cariño en su memoria.\nTambién en la noche del fútbol modesto español hubo otros representantes isleños en el salón Luis Aragones, caso de la portera grancanaria Paula Coba, el portero del Maspalomas Juanje Socorro y el delantero amarillo Andy Villar, que fue doblemente distintiguido como mejor delantero y mejor futbolista.\nPRIMERA DIVISION FEMENINA\nMejor portera: Paula Coba (Unión Viera)\nMejor defensa: Yesenia Villalba (La Garita)\nMejor centrocampista: Xiomara González (San Antonio Pureza)\nMejor delantera: Ainhoa Delgado (Geneto Teide)\nMejor entrenador: Oscar Gutiérrez (La Garita)\nMejor jugadora: Ainhoa Delgado (Geneto Teide)\nDIVISION DE HONOR JUVENIL\nMejor portero: Juan Socorro (Maspalomas)\nMejor defensa: Javi Mayor (Huracán)\nMejor centrocampista: Alberto Moleiro (UDLP)\nMejor delantero: Andy Villar (UDLP)\nMejor entrenador: Basilio Coco (Orientación Marítima)\nMejor jugador: Andy Villar (UDLP)\nTERCERA DIVISION - Grupo 12\nMejor portero: Juanje González (Santa Ursula)\nDefensa: Deivid Rodríguez (Atlético Paso)\nMejor centrocampista Omar Fleitas (Mensajero)\nMejor delantero: Héctor Figueroa (Gran Tarajal)\nMejor entrenador: Juan Germán Jiménez (Arucas)\nMejor jugador: Omar Fleitas (Mensajero)",
  "fecha": "22 Nov 2021",
  "imagenes": [
    "https://www.fiflp.com/media/60643/036c3e55-b6de-4412-96d0-f237abc9a0c6.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132820866010000000"
  ]
}