{
  "titulo": "Doble sesión de trabajo de los seleccionadores infantiles masculinos",
  "contenido": "Este martes, a las seis y media de la tarde en el Pepe Goncalvez, y el miercoles, a partir de las cinco en el Mundial 82. Este es el programa de trabajo programado por el cuerpo técnico de la Selección Canaria infantil masculina para la presente semana.\nEn la sesión del Pepe Goncalvez se trabajará con aquellos futbolistas que ya han acudido a los últimos entrenamientos, mientras que la cita del Mundial 82 servirá para ver en acción a aquellos jugadores que han sido observados por los técnicos en los diferentes encuentros y que han sido agrupados por demarcaciones geográficas (Norte y Sur de Gran Canaria).\nLas listas de jugadores convocados son las siguientes:\nMARTES, 23 DE NOVIEMBRE 2021 (18.30 horas)\nAtlético Gran Canaria: Iker Baez Pérez\nBarrio Atlántico: Oscar Hernández Suárez\nGuiniguada Apolinario: Rayco Kasse Hernández\nCD Maspalomas: Cristo Besay Jorge Casanova y Dorian Brito Artiles\nLa Garita CFS: Diego García Calcines\nArucas CF: Airám Padrón Rosales\nUD Las Palmas: Enaitz Hernández Ramírez, Jasiel Arbelo Méndez, Pablo Santana Moreno y Brandon Ji Xing Li Ramos.\nFundación UDLP: Carlos Miranda y David Suárez\nCD Doramas: Nicolás Escudero López\nAD Huracán: Javian Escalante Díaz\nUniversitario FC: José María Ojeda Mentero\nArguineguín: Juan Sastre Soto\n\nMIÉRCOLES, 24 DE NOVIEMBRE 2021 (17.00 horas)\nSELECCION SUR\nEstrella CF: Bruno Suárez López\nMaspalomas: Santi Clark, Marcos Pérez Blanco, Aitor Montesdeoca Monzón y Neizan Cabral Navarro\nDoramas: Gabriel Hernández Rodríguez, Roberto Carlos Muñoz Monzón, Adrián Medina Rodríguez y Leandro Pérez Herrera.\nSan Fernando: Antonio Santana Santos, Jorge Lorenzo Quintana, Juan Manuel Carreño Ventura y Carlos Cruz González.\nAtlético Gran Canaria: Jazzael Santana Pérez\nCarrizal: Liam Arbelo Placeres y Efrén Hernández Gallego.\nSELECCION NORTE\nUniversitario FC: Pablo José Monzón de la Coba, Juan Ignacio González y Denis Pérez de Armas\nBecerril: Sergio Moreno Jorge y Juan Gonzalo del Pino Bolaños\nUD Teror: Néstor González Ortega\nUD Sardina: Borja Almeida Sarmiento\nUD Guiniguada: Yarey Sarmiento del Rosario, Aarón Rodríguez Cruz\nSan Mateo: Abian Jesús Zurita Rodríguez y Luis Entrena de Cabo\nUD Tamaraceite: Juan Diego de León Zerpa\nGuayarmina: Gabriel Quesada Jiménez\nVilla de Santa Brigida: Javier Marcos Angulo y Hugo Rivero Jiménez\nBarrial: Gabriel Pérez Medina\nUnión Viera: Jonás Monzón Hernández\nGoleta: Sergio Desa García",
  "fecha": "22 Nov 2021",
  "imagenes": [
    "https://www.fiflp.com/media/60642/dsc06184.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132820547560000000"
  ]
}