{
  "titulo": "Veinticinco futbolistas, convocados por el seleccionador S19 masculino de sala",
  "contenido": "Un total de 25 futbolistas han sido convocados para este domingo por el seleccionador masculino de fútbol sala para participar en una nueva sesión de entrenamiento en la cancha Leoncio Castellano del barrio capitalino de Tamaraceite, a partir de las nueve de la mañana.\nEn la lista de elegidos hay 13 futbolistas de siete equipos de Gran Canaria y 12 de la provincia tinerfeña, entre los que se incluyen tres jugadores de La Gomera, dos de los cuales no pudieron participar en la sesión anterior ante la imposibilidad de disponer de billete aéreo.\nLos seleccionados para esta ocasión son los siguientes:\nSALESIANOS: Jonathan Arbelo de Sousa, Jorge González Padrón y Mateo Hernández Pacheco.\nIBERIA: Alfredo Lafee Miranda, Pablo Ivars Santabasilisa y Álvaro Cabrera Navarro.\nDUGGI: Alberto Mas Santos y Samuel Gómez Báez\nCINASTER: Diego de León Ledesma\nLA GOMERA: Lucas Rodríguez Méndez, Ismael Medina Almenara y Erik Plasencia Negrín.\nOLIRÓN: José Antonio Mendoza Olivares\nBASILEA: Efrén Alemán Milán y Eliezer Hernández López\nGÁLDAR: Iruene Bolaños Moreno, Iker Jiménez Martel, Luis Jiménez Martel, Isidro Rodríguez Montesdeoca y Aitor Rodríguez Jiménez\nMALTA 97: Adrián Cabrera Martín\nCOSTA DE MOGÁN: Rubén Santana Armas\nSCANTRAVEL AGUIMES: Raúl Santana Romero y José Javier González Mesa\nTEROR: Lisandro González Santana\nEste domingo no habrá entrenamiento de la categoría femenina toda vez que la seleccionadora, Cristina Gimeno Bayo, se desplazará a la isla de Tenerife para ver en acción al grupo de futbolistas que ha convocado el seleccionador tinerfeño para la cita en el pabellón de La Salud (11.00 horas) son las siguientes:\nLas elegidas por Tenerife son las siguientes:\nCISNEROS ALTER: María Verónica Cabrera López, Arantxa Isabel Domínguez Rumincsik, Paula González Díaz, Valeria Hernández Martín, Yesenia Ledesma Adán, Cristina Luis Coscolín, Hanna Martín Berlanga y Alanís Cristina Ramos Fermín.BOHEMIOS: Carla Prieto MartínLA ZARZA: Claudia González DíazCOSTA SUR: Desiré Barba García.VALLE ARIDANE: Nayara Díaz León y Alexia Lorenzo Leal.",
  "fecha": "25 Nov 2021",
  "imagenes": [
    "https://www.fiflp.com/media/60847/img_9076.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132823211350000000"
  ]
}