{
  "titulo": "Un total de 65 internos de los dos centros penitenciarios grancanarios se benefician de los cursos de arbitraje",
  "contenido": "Un total de 65 internos de los dos centros penitenciarios de Gran Canaria han cursado los estudios de árbitro de fútbol campo y árbitro asistente de fútbol sala después de seguir con aprovechamiento las enseñanzas impartidas por el claustro de profesores del Comité Técnico de Árbitros de Las Palmas en los últimos meses.\nEste tipo de enseñanzas entre los reclusos de las prisiones se enmarcan en el convenio de colaboración suscrito entre la Real Federación Española de Fútbol y la UEFA y que en los últimos años, en el caso de la provincia de Las Palmas, ha experimentado un incremento de las actividades.\nEn el centro de internamiento de Salto del Negro, también conocido como Las Palmas I, el número de inscritos fue de veinticinco alumnos y las clases fueron impartidas por el colegiado José Marcial Ramos González.\nEn Las Palmas II, ubicado en la localidad sureña de Juan Grande (San Bartolomé de Tirajana), se impartió otro curso, con 40 inscritos, para aquellos internos interesados en convertirse en árbitros de fútbol campo. Estas clases fueron impartidas por Alexander Alemán Pérez y José Antonio Marín, quienes han destacado el interés mostrado por los alumnos en la docencia impartida, sino en las posibilidades que se les abrían en el horizonte de su destino personal.\nLos diplomas acreditativos fueron entregados por los propios docentes en diferentes actos celebrados recientemente.\nAdemás, y en virtud del convenio suscrito entre RFEF-UEFA y la secretaría general de Instituciones Penitenciarias, los internos de ambos sexos de la prisión provincial Las Palmas 2 - Juan Grande recibieron el pasado mes de julio diferente material deportivo para la realización de un torneo entre los integrantes de los respectivos módulos de respeto del mencionado centro.\nEl lote entregado contenía camisetas, silbatos, petos y balones; en resumen, un kit completo para el desarrollo de las competiciones programadas para el desarrollo de actividades deportivas entre los internos.",
  "fecha": "27 Dec 2021",
  "imagenes": [
    "https://www.fiflp.com/media/61496/88b3e71f-7906-417d-9e1a-7789bef211e1_16-9-aspect-ratio_default_0.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132850868460000000"
  ]
}