{
  "titulo": "Guayre convoca a futbolistas infantiles de Lanzarote y Fuerteventura",
  "contenido": "Antonio Guayre, en su condición de máximo responsable técnico de la Selección Canaria infantil masculina, ha programado dos sesiones de trabajo para la presente semana.\nLa categoría infantil, en donde se produce la incorporación a los entrenamientos de tres futbolistas de Lanzarote y Fuerteventura, se concentrará a las cinco de la tarde en el campo municipal de Hoya de la Plata, de la capital grancanaria.\nPor otra parte, el miércoles, y en el campo Mundial 82 (polígono de Jinámar), se ha previsto una nueva sesión de trabajo, programada para las seis de la tarde.\nEn esta ocasión se ha programado una cita con los futbolistas de categoría Sub-16 al objeto de realizar una valoración y trasladar las conclusiones al seleccionador tinerfeño Andrés Clavijo.\nCONVOCATORIA 30 NOVIEMBRE 2021\nCampo Municipal Hoya de la Plata (17.00 horas)\n> Atlético Gran Canaria: Iker Baez Pérez\n> Arguineguín: Juan Sastre Soto\n> Guiniguada: Rayco Kasse Hernández\n> CD Maspalomas: Cristo Besay Jorge Casanova\n> Arucas CF: Airám Padrón Rosales\n> UD Las Palmas: Jasiel Arbelo Méndez, Enaitz Hernández Ramírez, Pablo Santana Moreno, Brandon Ji Xing Li Ramos\n> Fundación UDLP: Rafael Cruz Suárez, Jorge Cruz Suárez y David Suárez.\n> Universitario FC: José María Ojeda Mentero\n> Garita: Diego García Calcines\n> San Fernando: Juan Manuel Carreño Ventura\n> UD Lanzarote: Carlos Vargas Pérez\n> Orientación Marítima: Tiziano Whelan Fernández\n> CD Corralejo: Raul Gutiérrez Sarabia\n\nCONVOCATORIA 1 DICIEMBRE 2021\nCampo Mundial 82 (18.00 horas)\n> Doramas: J. Acodián Hernández González.\n> Veteranos del Pilar: Diego Rodríguez, Diego Pérez Borges, Alejandro Rincón Toral, Juan Gabriel Rodríguez Torres.\n> Fundación UDLP: Hugo Castellano Cabrera y Alvaro Artíles\n> Arucas CF: Mahy Estévez Sosa\n> Los Vélez: Airán Óscar González Almansa\n> Unión Viera: Yenedei García Díaz y Yeremi Medina Santana\n> AD Huracán: Yerober Gómez Vera, Daniel Santana Santana, Enzo Jesús Fierro Sánchez\n> UD Las Palmas: Nauzet Prieto Pérez, Miguel Carballo Barragán, Jonathan Reyes Castro y Adrián Ponce Suárez\n> Maspalomas: Gabriel Hernández Suárez.",
  "fecha": "29 Nov 2021",
  "imagenes": [
    "https://www.fiflp.com/media/60922/img_9202.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132826692560000000"
  ]
}