{
  "titulo": "El futbolista canario Pedri, “Balón de oro” al mejor Sub21",
  "contenido": "El jugador canario Pedro González López \"Pedri”, bajo la disciplina del FC Barcelona, ha ganado este lunes, a sus 19 años, el trofeo Kopa, el Balón de Oro al mejor jugador sub-21 que entrega la prestigiosa revista France Football, acto en el que se vió respaldado por la presencia de Luis Rubiales, presidente de la RFEF.\nLa capitana del Barcelona femenino, Alexia Putellas, ha resultado ganadora del Balón de Oro 2021, hecho que viene a demostrar que el fútbol femenino español se encuentra quizás en el momento más dulce de su historia, con la selección rindiendo a un excelente nivel y el Barcelona defendiendo por primera vez la corona de campeón de Europa.\n\"Es un gran orgullo estar aquí después de este año tan difícil de pandemia. Se lo que significa estar preparado para marcar goles y me gusta este premio. Tengo que agradecer este éxito a mis compañeros y a mis entrenadores. Si no hay sinergia en el equipo con el atacante es imposible. Me hacen mejor jugador. Quiero agradecer a mi familia. Su apoyo significa mucho para mí, porque me ayuda a sentirme mejor\", declaró el canario al recbir el premio.\nPocos días después de haber sido designado Golde Boy por la revista italiana Tuttosport, el canario se alzó también con este premio pocos minutos antes de que se anunciara el 65 Balón de Oro, para el que también era candidato, pero acabó 24 en la clasificación de 30 finalistas.\nPedri ve recompensada la magnífica temporada que ha completado con el Barcelona, con el que ganó la Copa del Rey, y con la selección española, donde llegó a semifinales de la Eurocopa y conquistó la plata en los Juegos de Tokio.\nEl jugador quiso dedicar el premio a su familia, pero también tuvo unas palabras de apoyo a la isla de La Palma, afectada por la erupción de un volcán: \"Lo están pasando mal y todo el apoyo que les demos bienvenido sea\".\nEl jugador, que recibió el galardón de manos del italiano Fabio Cannavaro, también agradeció el apoyo de sus compañeros y capitanes, incluido el argentino Lionel Messi, que lo fue del Barça hasta el pasado verano: \"Gracias por todo lo que me has ayudado\".\nEl canario, que el pasado día 25 cumplió 19 años, aseguró que esta es \"la mejor manera de celebrarlo, recibir un premio al lado de los mejores futbolistas del mundo\".\nEl jugador, que recibió un regalo del presentador de la ceremonia, el exfutbolista Didier Droba, una botella reciclable, aprovechó para pedir que se limite el uso de plásticos.\nEl joven prodigio formado en Las Palmas, que llegó en 2020 al Barça, se ha ido imponiendo como un elemento esencial del equipo, aunque ahora atraviesa una lesión que le mantiene alejado de los terrenos de juego.\nPedri se convierte en el tercer jugador en ganar el trofeo Kopa, después de que en 2018 lo ganara Kylian Mbappé y al año siguiente fuera el holandés Matthijs de Ligt.",
  "fecha": "29 Nov 2021",
  "imagenes": [
    "https://www.fiflp.com/media/60923/bec48e25-f1ce-4854-9990-a83568b6ecce.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132827003460000000"
  ]
}