{
  "titulo": "Presentación del programa  “El fútbol te protege: NO al abuso sexual infantil” impulsado por el Observatorio de Igualdad",
  "contenido": "Con la presencia del máximo responsable de la RFEF, Luis Rubiales, este jueves (2 de diciembre), se presentará en la capital grancanaria el programa de acción social “El fútbol te protege: NO al abuso sexual infantil”, una iniciativa pionera en el territorio nacional que ha nacido en el seno del Observatorio de Igualdad e Integración Social de la Federación Interinsular de Fútbol de Las Palmas que preside Sonja Arup.\nRubiales se desplazará a Gran Canaria atendiendo a la invitación formulada por el presidente de la Interinsular, Antonio Suárez Santana. Este desplazamiento también será aprovechado por Rubiales para participar en una mesa de debate programada para el miércoles por la tarde (19.00 horas) en el edificio Elder y promovida por el proyecto Responsabilidad Social Deportiva del Gobierno de Canarias.\nLa rueda de prensa de presentación de “El fútbol te protege: no al abuso sexual infantil” se ha programada para las 10.30 horas del jueves (2 de diciembre) en la sede de la Jefatura Superior de Policía de Canarias, contándose con la presencia del delegado del Gobierno en Canarias, representantes del área social del Gobierno de Canarias,cuerpos y fuerzas de seguridad del Estado en Canarias, Tribunal Superior de Justicia de Canarias y la empresa Mapfre Guanarteme, en sucondición de patrocinadora de la iniciativa.\nEste novedoso programa, que incluye una nueva señal de alerta a nivel mundial, tiene como objetivo fundamental detectar y erradicar los abusos sexuales infantiles, mediante diferentes lineas de trabajo orientadas a la formación, prevención y detección de posibles casos.\n= = = = =\nCONVOCATORIA DE PRENSA\nDía: Jueves, 02 de diciembre de 2021\nLugar: Salón de actos de la Jefatura Superior de Policía de Canarias (Supercomisaria). Calle Luis Doreste Silva, 68 - Las Palmas de Gran Canaria\nHora: 10.30 horas. Es necesario que los medios acudan con 15 minutos de antelación para su acreditación.\n= = = = =\nEn la imagen, una de las reuniones de coordinación del programa celebrada recientemente en la sala de juntas de la FIFLP",
  "fecha": "30 Nov 2021",
  "imagenes": [
    "https://www.fiflp.com/media/60924/img_2225.jpg?center=0.3583815028901734,0.49675324675324678&mode=crop&width=900&height=450&rnd=132827500930000000"
  ]
}