{
  "titulo": "Las selecciones Sub-19 de fútbol sala empiezan a trabajar",
  "contenido": "Los cuerpos técnicos de las selecciones masculinas y femeninas de la categoría Sub 19 de fútbol sala, que esta temporada son responsabilidad de la Interinsular de Las Palmas, aprovecharon la jornada de este domingo para dar sus primeros pasos en la preparación del Nacional de Selecciones territoriales, hecho que se produce en la misma semana en que la RFEF ha realizado el sorteo de grupos.\nEsta primera sesión de trabajo se realizó en el pabellón deportivo Leoncio Castellano de la capital grancanaria.\nLas féminas madrugaron y entrenaron en el pabellón de Tamaraceite a partir de las nueve y media de la mañana, a las órdenes de un cuerpo técnico configurado por Cristina Gimeno Bayo, Lionel Fajardo Pérez, Carolina Morales Yuste, Marta Jiménez Moliner y Marta Cabrera Perdomo. Los hombres empezaron su sesión de preparación a las once de la mañana.\nLos futbolistas de ambas categorías que fueron citados a este primer entrenamiento de pre selección fueron los siguientes:\nSUB 19 FEMENINA\nAGUAS DE TEROR: Thais del Carmen Márquez Morera, Lucía del Carmen Flores Pérez, Lucía Xue Sosa González, Ana María Acosta Pérez, Ainara Rodríguez Santana, Judith Gordillo Sánchez, Marta García García e Isabel Ramos Déniz\nMATA TALLAS GRANDES: Dalila Gil Brito\nTELDEDEPORTIVO: Claudia González Sánchez, Alba Rodríguez Dávila y María Rodríguez Jiménez.\nSUB 19 MASCULINA\nOLIRÓN: Iván Ramos Alvarez, José Antonio Mendoza Olivares\nBASILEA: Efrén Alemán Milán, Eliezer Hernández López y Aitor Jesús Suárez Hernández\nGÁLDAR: Iruene Bolaños Moreno, Iker Jiménez Martel, Luis Jiménez Martel, Alberto Peña Suárez, Isidro Rodríguez Montesdeoca y Aitor Rodríguez Jiménez\nMALTA 97: Adrián Cabrera Martín\nBUGUEDO: Alvaro Montesdeoca Alonso y Michael Verde Pérez\nCOSTA DE MOGÁN: Rubén Santana Armas\nSCANTRAVEL AGUIMES: Raúl Santana Romero, José Javier González Mesa y Kirian Sánchez Alemán",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/60205/2021-11-07-123401.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132808416900000000"
  ]
}