{
  "titulo": "Luis Rubiales y Manolo López reflexionan sobre los valores que aporta el fútbol",
  "contenido": "El presidente de la RFEF, Luis Rubiales, y el director general de Deportes del Gobierno de Canarias, Manolo López, reflexionaron sobre los valores que aporta el deporte a la juventud en el transcurso de una mesa de debate celebrada este miércoles y enmarcada en los espacios colaborativos de la nueva iniciativa de Responsabilidad Social Deporte y proyecto Ganar del Ejecutivo regional. El debate fue moderado por la colegiada tinerfeña Alejandra Collazo.\nRubiales viaje a Gran Canaria a invitación de Antonio Suárez, presidente de la Interinsular de Las Palmas y vicepresidente de la RFEF, de quien señaló que \"es un hombre muy respetado en las reuniones de la junta directiva de la RFEF y que se distingue por hablar, con argumentos, sin tener que levantar la voz\".\nEn la convocatoria realizada por el Gobierno de Canarias también se dieron cita diferentes representantes de la FIFLP, como Ramón Medina, presidente y director del Comité y Escuela de Entrenadores; Pedro Díaz Batista, presidente del Comité de Árbitros; Juan Carlos Naranjo, secretario general y Manuel Hernández, responsable de fútbol sala y coordinador del proyecto Ganar en el seno del máximo organismo futbolístico de la provincia de Las Palmas. También se desplazó desde Madrid, el responsable de RSD en la RFEF, Jacinto Alonso, también presidente de la Federación de La Rioja.\n\"Los padres deben ayudar a que los niños sean felices cuando juegan al fútbol\", indicó Rubiales al inicio de la intervención y después de visionar algunos de los mensajes en video elaborados por el proyecto Ganar.\nPor su parte, el director general de Deportes expuso que una encuesta efectuada por el Ejecutivo entre jóvenes futbolistas se demostró que \"los árbitros eran los mejor valorados por los jugadores tras la terminación de un partido y, por el contrario, los peores valores se registraban fuera del terreno de juego\". En otro momento del acto, los asistentes escucharon la experiencia de Gara, árbitro de fútbol sala.\nRubiales no sólo resaltó el importante papel que desarrollan los árbitros, sino que también aludió al colectivo de entrenadores, de los que dijo \"tienen el mejor reconocimiento internacional\". \"Tenemos a los mejores entrenadores. Hoy en día, desde las territoriales, se está trabajando para que todos aquellos que quieran ser entrenadores no solo aprendan cuestiones tácticas y técnicas, sino que sepan expresar la importancia que tiene el compañerismo, la educación y el saber competir. Hay que transmitir a todos los niños que el fútbol es una escuela de valores\".\nAdemás, el Presidente de la RFEF ha subrayado la responsabilidad que tienen los padres sobre sus hijos: \"Un hijo es un fiel reflejo de sus padres. Estos han de saber que la educación en el fútbol es fundamental para que los niños crezcan en un ambiente favorable y así puedan disfrutar de cada sábado o domingo\".\nUna vez finalizado el acto, Luis Rubiales hizo entrega de unas camisetas de la Selección española de Fútbol a los participantes de este evento.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/60929/0b8f1acf-4f09-4865-a526-2bc3ec720b07.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132828728970000000"
  ]
}