{
  "titulo": "Las Selecciones Canarias Sub-19 y Sub-16 de Sala entrenan este domingo",
  "contenido": "Las Selecciones Canarias Sub-19 y Sub-16 masculinas de Fútbol Sala continúan su preparación de cara a la primera fase del Campeonato de España de Selecciones Autonómicas, que se ha fijado para el 26-30 de diciembre, cuando se medirán a Castilla - La Mancha, Castilla y León, Murcia y Asturias.\nLos juveniles canarios entrenarán este próximo domingo, 4 de diciembre de 2022, a las 10:30 en el pabellón Juan Beltrán de la capital grancanaria. Un total de 17 jugadores de 13 clubes de Gran Canaria, Tenerife y Lanzarote trabajarán bajo las órdenes de Tino García y su equipo de técnico.\nLa convocatoria, según su club de procedencia, es la siguiente:CD BASILEA: Efrén Alemán MilánCOSTA DE MOGÁN: Rubén Santana ArmasDOCTORAL FS: Domingo José Pérez PérezGÁLDAR FS: Iker Jiménez Martel y Aitor Rodríguez JiménezMALTA 97: Adrián Cabrera Martín, Jorge Padrón Araujo y Hugo Mas PueblaMONTEVIDEO FUTSAL: Álvaro Montesdeoca AlonsoCD OLIRÓN: José Javier González MesaIBERIA TOSCAL: Álvaro Cabrera NavarroCISNEROS: Diego de León LedesmaBOHEMIOS: Álvaro Alarcón CardenalSALESIANOS: Mario Pérez MartinCUEVECITAS: Ian Santiago Santana MartinCAMPOS DE LANZAROTE: Mauro Sambade Fernández y Bader Lahsini Fethelkhair\nEl mismo domingo, pero a las a las 10;45 horas y en el pabellón Pedro Manuel Brito Guanche de las Cuevecitas en el municipio tinerfeño de Candelaria entrenará el combinado cadete con 22 jugadores de 10 clubes de Tenerife, Gran Canaria y Lanzarote.\nLa convocatoria, según su club de procedencia, es la siguiente:AD DUGGI: Andrés Javier Campos Gómes, Jesús Martín De León, Miguel Plasencia, Nicolás Benítez, Enrique Tavio y Miguel VegaCHINGUARO FS: Alejandro Pérez GómezCD SALESIANOS: Javier Ávila, Héctor Farrais, Adrián Siverio, Mauricio Cologan y Marcos JorgeCOLEGIO SAN ILDEFONSO LA SALLE: Lucas Meseguer AriasRONDA PUERTO CRUZ: Nauzet González GarcíaCOLEGIO HISPANO INGLÉS: Alejandro RaveloMALTA 97 FS: Rodrigo Boada Montesdeoca y Pablo Salazar BonoGÁLDAR FS: Jonás García Mederos, Diego Medina Pérez y Nicolás Hernández GuerraMASPASALA: Esteban Sánchez SantanaSERVIVEN TAHÍCHE: Javier Jesús De la Hoz Soler",
  "fecha": "01 Dec 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66342/315324083_567805448682331_823369401246310282_n.jpg?crop=0,0.18314814814814814,0,0.15018518518518517&cropmode=percentage&width=900&height=450&rnd=133144041080000000"
  ]
}