{
  "titulo": "Los clubes de Lanzarote conocieron el protocolo sobre desplazamientos",
  "contenido": "La Federación Canaria de Fútbol y la Dirección General de Deportes del Gobierno de Canarias presentaron esta tarde a los clubes de Lanzarote el nuevo protocolo para facilitar el proceso de concesión de subvenciones por gastos de desplazamientos aéreos o marítimos de los equipos canarios en la temporada 2022-2023.\nEn el acto, al que asistieron una treintena de clubes de fútbol y fútbol sala, intervinieron el presidente de la Federación Canaria de Fútbol y de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia Alemán; el Director General de Deportes del Gobierno de Canarias, Manuel López Santana, y el vicepresidente de la FIFLP y Delegado Insular de Lanzarote, José Antonio Valido.\nArencibia destacó la entrada en vigor del protocolo esta misma tarde con la publicación del mismo en las webs de las dos interinsulares y que ya los clubes pueden empezar a tramitar la documentación necesaria para designar las agencias de viajes que le prestarán el servicio. Desde ese mismo momento, serán las agencias las que interactúen con la Federación Canaria de Fútbol para emitir las facturas correspondientes a los desplazamientos. \"Hoy ha entrado en vigor este histórico protocolo que hará más fácil el día a día de los clubes, especialmente en las islas no capitalinas. A finales de este mes se aprobará el crédito que hará la FIFLP a la FCF para sufragar los primeros viajes de septiembre a diciembre, que esperamos comenzar a abonar a las agencias a comienzos de año\".Por su parte, Manolo López destacó la apuesta del Gobierno de Canarias por el fútbol con este acuerdo: \"Este protocolo se cifra en 1'4 millones euros, pero la Dirección General aportará en torno a 4 millones para todos los desplazamientos de otros deportes y del fútbol en desplazamientos nacionales\".\nTras las consultas de los clubes para aclarar diferentes cuestiones y la foto de familia, se dio por concluido el acto. En próximas semanas la Dirección General de Deportes del Gobierno de Canarias y la Federación Canaria de Fútbol se desplazarán a las demás islas del archipiélago para presentar el protocolo.",
  "fecha": "02 Dec 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66349/photo1670015770.jpeg?crop=0.079835106844403231,0.028915941358470892,0.064788748394133636,0.04164308640496471&cropmode=percentage&width=900&height=450&rnd=133144894700000000"
  ]
}