{
  "titulo": "La FIFLP celebró una Junta de Gobierno en Lanzarote",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas realizó este sábado, 3 de diciembre de 2022, una reunión de extraordinaria de la Junta de Gobierno en la isla de Lanzarote en conmemoración del 50 aniversario del San Bartolomé CF.\nEn las instalaciones del Monumento al Campesino se celebró esta Junta de Gobierno en la que se trataron diferentes temas de interés para el funcionamiento federativo. El alcalde de San Bartolomé, Isidro Pérez, y el concejal de Deportes, Raúl de León, recibieron al presidente José Juan Arencibia que estuvo acompañado por una quincena de directivos.\nArencibia realizó un informe inicial en el que detalló diferentes proyectos que se van a realizar o iniciativas que se han venido desarrollando en las últimas semanas. El protocolo de los desplazamientos firmado entre la Federación Canaria de Fútbol y la Dirección General de Deportes del Gobierno de Canarias fue uno de los temas tratados.\nEl vicepresidente de Formación, Tecnificación y Gestión Deportiva, Ramón Medina, también realizó su informe de gestión con la participación de directivos y asesores en las diferentes áreas como Escuela de Entrenadores, Comité Técnico de Entrenadores, Comité Técnico de Árbitros, Comité de Fútbol Sala o Selecciones.\nPor su parte, el vicepresidente de Gestión de Competiciones, Juan Jesús Robaina, informó de diferentes iniciativas que se han llevado a cabo y se van a llevar en próximas semanas sobre las competiciones de fútbol campo, fútbol sala y fútbol playa. Entre las novedades, Robaina anunció que ya se está trabajando para de cara a la próxima temporada para tener una competición de copa de categoría regional y de ámbito interinsular.\nLas vicepresidencias y delegaciones de Lanzarote y Fuerteventura, la Secretaría General y la Asesoría Jurídica ofrecieron también su informe de gestión al resto de miembros de la Junta de Gobierno.",
  "fecha": "03 Dec 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66350/photo1670067971.jpeg?crop=0.15082218226108171,0.028706407270102655,0,0.048587644762312&cropmode=percentage&width=900&height=450&rnd=133145460220000000"
  ]
}