{
  "titulo": "Federación, Ayuntamiento y Cabildo agasajan al San Bartolomé en su 50 aniversario",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas, el Ayuntamiento de San Bartolomé y el Cabildo de Lanzarote homenajearon este sábado, 3 de diciembre de 2022, al San Bartolomé CF en su 50 aniversario. En un emotivo acto desarrollado en el Monumento al Campesino en el que también se realizó un reconocimiento a dos jóvenes lanzaroteños que recibieron el apoyo de las instituciones.\nJosé Juan Arencibia, acompañado de su Junta de Gobierno, destacó el importante papel del San Bartolomé en el fútbol de la isla, su destacada apuesta por la cantera y la impresionante masa social que tiene una entidad que en este 2022 ha celebrado sus 50 años de vida.\nPor su parte, el Ayuntamiento, en la persona de su alcalde Isidro Pérez y el concejal de Deportes Raúl de León, hicieron entrega de la medalla de oro del municipio al presidente del club Juan Elvira. Una medalla que esa misma tarde se brindó a la afición en los prolegómenos del derbi que disputó el primer equipo frente al CD Tinajo.\nEl Cabildo de Lanzarote se unió a la celebración con la presencia en el evento de de su presidenta María Dolores Corujo y su consejero de Deportes Alfredo Mendoza, que entregaron un reconocimiento al San Bartolomé CF por la efemérides.\nDesde la distancia, al serles imposible asistir, también participaron en el acto con un mensaje en vídeo el presidente del Gobierno de Canarias, Ángel Víctor Torres, y el presidente de la Real Federación Española de Fútbol, Luis Rubiales, ambos felicitaron al club por su 50 aniversario.\nLa FIFLP quiso unir a esta celebración del 50 cumpleaños del San Bartolomé CF un reconocimiento a dos jóvenes lanzaroteños. Aitami Machado, jugador del CD Orientación Marítima que se recupera de una parada cardiorrespiratoria sufrida el pasado mes de octubre, y Aday, jugador del San Bartolomé que el pasado mes de abril sufrió un percance que le tiene apartado de los terrenos de juego. Ambos recibieron de manos de José Juan Arencibia la camiseta de la Selección Española con los nombres de Asensio y Pedri, respectivamente.\nPuede consultar una ampliagalería de fotosdel evento en nuestra página de Facebook.",
  "fecha": "04 Dec 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66351/photo1670160093.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133146337540000000"
  ]
}