{
  "titulo": "Comienzan los cursos de revaluación de las licencias UEFA B obtenidas en 2019",
  "contenido": "Este pasado lunes, 5 de diciembre de 2022, la Escuela Canaria de Entrenadores comenzó la formación a unos 70 entrenadores de Gran Canaria y Fuerteventura para revaluar sus licencias UEFA B obtenidas en 2019 y cuyo plazo expiraba el próximo 31 de diciembre.\nEsta normativa de la RFEF consiste en una formación de 15 horas que, en el caso de la escuela dependiente de la Federación Interinsular de Fútbol de Las Palmas, se dividirá en tres jornadas que arrancaron este lunes y continuarán el lunes 12 y 19 del presente mes de diciembre. Un total de diez ponencias impartidas por profesionales del sector de nuestro archipiélago, confirmando la apuesta de la FIFLP por los técnicos canarios.\nMaría León, Chus Trujillo, Miguel Ángel Ramírez, Santi Hidalgo, Héctor Dumpiérrez, Francisco Trujillo, Francisco Ortiz, Débora Rodríguez, Daniel Méndez, Adán Santana, Juan Andrés González, Raúl Figueroa, Filipes Triano, Gamaliel Escobar, Emilio Manríquez, Daniel Pita, Javier Sosa y Aarón Sosa serán los ponentes de las formaciones que servirán para que los técnicos que obtuvieron la licencia UEFA B puedan seguir ejerciendo su labor.\nLos vicepresidentes Ramón Medina y Juan Jesús Robaina, acompañados de los responsables del Comité Técnico y la Escuela de Entrenadores, José Juan González y Juan Germán Jiménez, fueron los encargados de dar la bienvenida a los alumnos de Gran Canaria. Medina señaló que: \"Esta Junta de Gobierno va a seguir trabajando por el colectivo de entrenadores con la formación como eje fundamental\" y destacó que con los ponentes canarios quieren defender al colectivo y que \"no hace falta traer a entrenadores de fuera, los nuestros están preparados y tenemos que ponerlos en valor\".",
  "fecha": "05 Dec 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66356/photo1670278225.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133147519080000000"
  ]
}