{
  "titulo": "La Selección Canaria Sub-17 femenina ya tiene convocatoria oficial para el Campeonato de España",
  "contenido": "La Selección Canaria Sub-17 femenina afronta este fin de semana la primera fase del Campeonato de España de Selecciones Autonómicas en el estadio Francisco Peraza de La Laguna.\nEn el día de hoy, la seleccionadora Ana Pérez ha ofrecido la convocatoria oficial de la competición en la que el combinado canario se medirá a Castilla y León y Madrid. \"Vamos con ilusión de hacer un buen papel jugando en casa, queremos demostrar que el fútbol femenino canario está en auge. Creo que tenemos un buen equipo para competir con grandes rivales\", destacó la entrenadora grancanaria.\nEn lo que se refiere a la programación de partidos, la primera jornada se disputará el 9 de diciembre con los encuentros Canarias – Castilla y León a las 10:30 y 12:30 horas, Sub-15 y Sub-17, respectivamente. El sábado 10 y en idénticos horarios, acontecerá el doble compromiso entre Castilla y León – Madrid. Por su parte, el domingo 11, el campeonato se cerrará con los encuentros entre Canarias – Madrid.\nLa convocatoria definitiva, según su club de procedencia, es la siguienteCD FEMARGUÍN: Paula Coba GonzálezCD ACHAMÁN: Naomi Mendoza Peralta, Iratze Fernández Peña y Aroa Artiles ValenzuelaFC UNIVERSITARIO: Paula Nieves ÁlvarezCF UNIÓN VIERA: Paula Hernández De La Nuez, Adriana Del Pino Guillén Pérez y Naiala Santana CáceresCD GUINIGUADA APOLINARIO: Martina Olarte Valencia, Ana María Domínguez Velázquez y Sheila Alexandra Patiño FernándezCD FIRGAS: Melisa García MendozaUD GENETO TEIDE: Ana Hernández González y Natalia Herrera DíazFUNDACIÓN CD TENERIFE: Rocío Gómez Rivero y Martina Hernández DíazFC PUERTO DEL CARMEN: Eira García HernándezAD PEÑA DE LA AMISTAD: Yisely Garcés Montelongo",
  "fecha": "07 Dec 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66362/distribución-de-habitaciones-presentación-169.png?crop=0,0.043456790123456789,0,0.067654320987654323&cropmode=percentage&width=900&height=450&rnd=133148837400000000"
  ]
}