{
  "titulo": "La FIFLP en el almuerzo de Navidad de la UD Las Palmas",
  "contenido": "La UD Las Palmas recuperó el tradicional almuerzo de Navidad tras dos años de parón a causa de las medidas sanitarias derivadas de la COVID-19, en la que la directiva, representantes de las administraciones, patrocinadores, medios de comunicación, jugadores y empleados se dieron cita en el Estadio Gran Canaria.\nLa Federación Interinsular de Fútbol de Las Palmas participó con una amplia representación de su Junta de Gobierno, encabezada por el presidente José Juan Arencibia. También acudieron, los vicepresidentes Ramón Medina y Juan Jesús Robaina, el secretario general Daniel Pita y el asesor jurídico Javier Sosa. Por el Comité Técnico de Árbitros asistieron el presidente Pedro Juan Díaz y el secretario Orlando Hernández.\nLa ronda de intervenciones previa al inicio del almuerzo la abrió Patricio Viñayo, director general de la UD Las Palmas, quien en su discurso destacó el gran desarrollo de la entidad, visible en su admirable Ciudad Deportiva: \"Con el dinero que hemos podido ahorrar para dejar un legado llegó la Ciudad Deportiva. Presentamos un proyecto de una planta fotovoltaica de 13.000 metros cuadrados y nuestro próximo paso será crear la residencia y continuar con la segunda fase. Nuestro deseo sería, también, que nuestras autoridades compartieran nuestra sensibilidad”. En segundo lugar, Augusto Hidalgo, alcalde de la ciudad, corroboró: “El proyecto de la UD es espectacular. En Barranco Seco se dan las mejores circunstancias para tener una Ciudad Deportiva ejemplar desde el punto de vista medioambiental”. Por su parte, Ángel Víctor Torres, presidente del Gobierno de Canarias, amplió el argumento y aseguró, además, que \"queremos ser sede del Mundial de fútbol; eso nos ayudaría mucho para terminar las obras del Estadio Gran Canaria. Hay que caminar juntos y tenemos que conseguir que la liga de las estrellas se juegue el año que viene en el Estadio Gran Canaria”.\nFinalmente, Miguel Ángel Ramírez, presidente de la entidad, otorgó la insignia de oro y brillantes a Roberto Miño, presidente de la Casa de Canarias en Madrid, para, a continuación, emitir las últimas palabras antes de iniciarse el almuerzo institucional: “Afortunadamente tenemos la suerte de contar con muchas personas que quieren a la UD Las Palmas. A todos les deseo una feliz Navidad y un próspero 2023. Estoy seguro de que en este nuevo año conseguiremos el objetivo”.",
  "fecha": "19 Dec 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66382/photo1671475405.jpeg?crop=0.014315972222222223,0,0.065371527777777744,0&cropmode=percentage&width=900&height=450&rnd=133159491350000000"
  ]
}