{
  "titulo": "Las Selecciones Canarias de Sala listas para el Campeonato",
  "contenido": "Las Selecciones Canarias Sub-19 y Sub-16 de Fútbol Sala ya están listas para disputar a partir de mañana lunes sus respectivos Campeonatos de España de Selecciones Autonómicas en Alcázar de San Juan (Castilla - La Mancha).\nEl combinado juvenil viajará en la tarde de hoy a tierras manchegas. La expedición la lidera Tino García, acompañado en su cuerpo técnico por Toni Hernández, Jonathan Alemán, Alexander Pérez, Cristo Matos y Óscar David Navarro.\nLa convocatoria definitiva es la siguiente: Ian Santiago (Cuevecitas), Efrén Alemán (Basilea), Diego de León (Cisneros), Álvaro Montesdeoca (Montevideo), Álvaro Cabrera (Iberia), Álvaro Alarcón (Bohemios). Aitor Rodríguez (Gáldar), Adrián Cabrera (Malta 97), Iker Jiménez (Gáldar), Javier González (Olirón) Rubén Santana (Costa Mogán) y Mario Pérez (Salesianos)\nEl combinado cadete viajará en la jornada del lunes. La expedición la lidera Gustavo Redondo, acompañado en su cuerpo técnico por Enrique Martín, Yeray Olivero, Julio Ricoy y Ricardo Cortés.\nLa convocatoria definitiva es la siguiente: Alejandro Pçerez (Chinguaro), Rodrigo Boada (Malta 97), Nicolás Hernández (Gáldar), Jonás García (Gáldar). Miguel Plasencia (Duggi), Enrique Tavío (Duggi) Nicolás Benites (Duggi), Andrés Javier Campos (Duggi), Marcos Jorge (Salesianos), Mauricio Cologan (Salesianos), Adrián Siverio (Salesianos) y Javier Ávila (Salesianos).\nCalendario(hora canaria)Lunes, 26 de diciembre18:00 h. sub-19: Castilla y León - Canarias\nMartes, 27 de diciembre09:00 h. sub-19: Principado de Asturias - Canarias18:00 h. sub-16: Castilla-La Mancha - Canarias\nMiércoles, 28 de diciembre16:00 h. sub-16: Región de Murcia - Canarias, ver enlace\nJueves, 29 de diciembre11:00 h. sub-19: Castilla-La Mancha - Canarias16:00 h. sub-16: Canarias - Castilla y León\nViernes, 30 de diciembre09:00 h. sub-19: Canarias - Región de Murcia",
  "fecha": "25 Dec 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66408/convocatorias-dossier.jpg?crop=0,0.019801980198019806,0,0.026402640264026406&cropmode=percentage&width=900&height=450&rnd=133164475750000000"
  ]
}