{
  "titulo": "Campeonato de España Sub-19: Canarias vence a Castilla y León en el debut",
  "contenido": "La Selección Canaria Sub-19 de Fútbol Sala debutó con victoria 1-4 sobre Castilla y León en la primera jornada del Campeonato de España de Selecciones Autonómicas que se disputa en Alcázar de San Juan (Castilla-La Mancha). Los chicos dirigidos por Tino García realizaron un gran partido y sumaron sus primeros tres puntos.\nTras el pitido inicial se barruntaba un partido muy disputado. Ambas selecciones salieron con una intensidad defensiva muy alta impidiendo al ataque rival tener ocasiones claras. Pero en una jugada de estrategia Álvaro Cabrera adelantaba al conjunto canario y ponía el primero en el marcador. Poco después, David Martín igualaba el encuentro con un zapatazo al palo corto. Y cuando el colegiado se disponía a pitar al final, faltando 10 segundos Efrén Martín volvía a adelantar a Canarias que se iba con el 1-2 en el marcador.\nSalía a por todas la selección de Castilla y León cuando en el primer minuto fue sorprendida por sus rivales. Álvaro Montesdeoca ampliaba la diferencia y anotaba el 1-3. Tras este gol los castellanoleoneses buscaron recortar diferencias, pero la defensa canaria demostró ser un fortín inexpugnable. En el último minuto, el guardameta Mario Pérez ponía el 1-4 final.\nAmplia galería de fotos en Facebook\nFICHA TÉCNICACastilla y León, sub-19 (1):  Ignacio, Javier Fernández, Javier Egido, Álvaro, Alejandro, Daniel, Ángel, Diego, David, Andrés. Iván, y Alonso.\nCanarias, sub-19 (4): Ian, Efrén, Javier, Álvaro Cabrera, Diego, Aitor, Rubén, Adrián, Álvaro Montesdeoca, Álvaro Alarcón, Iker y Mario.\nGoles: Álvaro Cabrera (0-1), David Martín (1-1), Efrén Martín (1-2), Álvaro Montesdeoca (1-3), Mario Pérez (1-4)",
  "fecha": "26 Dec 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66409/dsc09293.jpg?crop=0,0.28592592592592536,0.0000000000000021474180458527,0.047407407407409334&cropmode=percentage&width=900&height=450&rnd=133165613250000000"
  ]
}