{
  "titulo": "Campeonato de España Sub-16: Murcia fue mucho rival para Canarias",
  "contenido": "La Selección Canaria Sub-16 de Fútbol Sala cayó nuevamente derrotada en la segunda jornada del Campeonato de España de Selecciones Autonómicas que se disputa en Alcázar de San Juan (Castilla-La Mancha). Los chicos dirigidos por Gustavo Redondo 'Gusty' fueron goleados a manos de Murcia (13-2). Los dos goles de los nuestros los anotaron los grancanarios Rodrigo (Malta 97) y Nico Guerra (Gáldar FS).\nAl inicio del partido, el combinado murciano saltó a la pista del Pabellón Díaz Miguel con Mariano Salinas, Felipe Carrasco, Daniel Martínez, José Mellado y José Nicolás en la portería. En los primeros minutos la Región de Murcia se mostraba muy superior en la pista, creando ocasiones de peligro cada vez que llegaba a portería. El combinado canario tenía dificultados para superar la presión en defensa que estaba ejerciendo la selección murciana y mostraba dificultades para frenar el ataque de los de Diego Valdivieso.\nEl combinado murciano no tardaba en inaugurar el marcador. A los tres minutos de juego, Daniel Martínez marcaba el primero, tras una muy buena jugada individual al borde del área (1-0). En la siguiente jugada, Daniel Martínez robaba un balón y Felipe Terrón hacía el segundo (2-0). La Región de Murcia continuaba muy intensa en ataque. En el minuto 8, Daniel Martínez controlaba un balón al borde del área y hacía el tercero (3-0).\nDos minutos después, tras un robo de balón, Daniel Terrón hacía el cuarto (4-0). El quinto llegaba un minuto después, cuando Rubén Muñoz marcaba desde larga distancia(5-0). En el minuto 15, Daniel marcaba, por la escuadra, el sexto para la Región de Murcia y tercero en cuenta particular (6-0). A falta de tres minutos para concluir la primera mitad, tras un robo de balón, Pablo González marcaba en una contra perfecta del combinado murciano (7-0). Ya en el minuto 19, Mariano Salinas marcaba el octavo, tras una pase de Felipe (8-0). Así llegaban al descanso.\nLa segunda parte comenzaba con otro gol de la Selección Murciana, esta vez Óscar López sorprendía al portero Canario, mandando el balón a la escuadra, sin que nada pudiera hacer por evitar el gol (9-0). Dos minutos después Lorenzo González hacía el décimo (10-0).\nEn el minuto 24, Rodrigo Boada hacía el primero para la Selección Canaria (10-1). Dos minutos después, Dani Martínez robaba un balón y marcaba el que sería el undécimo para la Región de Murcia (11-1).\nCuando se iba a cumplir el minuto 30 de partido, Nicolás Guerra lograba el segundo tanto para Canarias, que seguía intentando recortar distancias (11-2). En el minuto 31, Lorenzo ponía el 12-2 en el marcador. El decimotercero lo marcaba en propia puerta un jugador canario, tras rebotarle el rechace del portero (13-2). Un minuto después, de nuevo, Daniel Martínez hacía el decimocuarto para la Región de Murcia y quinto en cuenta particular (14-2). En el último minuto, Rubén Muñoz marcaba el décimo quinto (15-2).\nGalería de fotos en Facebook",
  "fecha": "28 Dec 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66413/img_3218.jpg?crop=0,0.13666666666666666,0,0.11333333333333333&cropmode=percentage&width=900&height=450&rnd=133167306170000000"
  ]
}