{
  "titulo": "La FIFLP hizo una entrega de distinciones en la Asamblea Extraordinaria",
  "contenido": "El Sardina CF, Momo el del Balos y Machote. Así les conocemos todos en el mundo del fútbol y este jueves recibieron un reconocimiento de la Federación Interinsular de Fútbol de Las Palmas en el transcurso de una Asamblea General Extraordinaria celebrada en la sala de prensa del Gran Canaria Arena.\nEl presidente José Juan Arencibia fue el encargado de imponer las insignias de oro o plata a cada uno de los homenajeados y exponer a la Asamblea los motivos de su entrega.\nFRANCISCO RODRIGUEZ 'MACHOTE': Insignia de plataDesde 2008 visibiliza el fútbol femenino canario a través de su blog FutFemenino Uno. Es habitual verle en cualquier campo de fútbol donde se jueguen partidos de fútbol femenino con su cámara de fotos. A través de ellas difunde todas las categorías de nuestro fútbol femenino, de las que también realiza un pormenorizado seguimiento en su blog.\nRecientemente fue uno de los organizadores de la 'Fiesta del Fútbol Femenino' celebrada en el campo de Las Torres y donde se reencontraron muchas de las pioneras de este deporte hace varias décadas.\n'Machote', como le conocemos todos en el mundo del fútbol, hace cada foto y cada artículo con un cariño especial. Defiende el fútbol femenino y le da una visibilidad que sin él sería imposible conseguir.\nJERÓNIMO CABRERA 'MOMO': Insignia de oroJerónimo Cabrera Sánchez, 'Momo', nació en 1946 en Telde. Desde muy niño se trasladó a vivir a Carrizal, con 18 años fue directivo del CF Unión Carrizal y poco después fue presidente.\nEn 1975 se mudó con su familia al barrio de Balos, en el municipio de Santa Lucía de Tirajana y no tardó en volver a labores directivas, en esta ocasión del recién creado club ‘Supermercado Martel’. En 1983 es proclamado presidente y renombra el club como UD Balos, en honor al barrio, y así cumplirá en los próximos meses 40 años trabajando por un club humilde que es un referente en el fútbol base en la comarca del sureste de Gran Canaria.\nSARDINA CF: Insignia de oroLa historia del fútbol en el barrio galdense de Sardina data de 1949. Fue hace casi 75 años cuando comenzó a desarrollarse esta disciplina en este populoso núcleo de la costa de Gáldar y que año más tarde dio lugar al club que hoy conocemos: el Sardina CF.\nDesde hace meses la directiva y una plataforma de excomponentes del club trabajan de cara a la conmemoración de ese 75 aniversario de su fundación. La recuperación del primer equipo, que esta temporada volvió a competir en Segunda Aficionado tras varios años sin hacerlo era una de sus metas y está cuajando una gran campaña.\nVarios son los actos que han desarrollado y que van a desarrollar hasta alcanzar esos 75 años de historia y hoy la FIFLP se une a ellos entregando a su presidente Francisco Quintana la insignia de oro y brillantes de nuestra entidad por superar los 70 años de su fundación.",
  "fecha": "29 Dec 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66419/img_2999.jpg?crop=0,0,0,0.25&cropmode=percentage&width=900&height=450&rnd=133168265270000000"
  ]
}