{
  "titulo": "Campeonato de España Sub-19: Canarias empata ante Castilla-La Mancha y sigue invicta",
  "contenido": "La Selección Canaria Sub-19 de Fútbol Sala sumó un meritorio empate ante Castilla-La Mancha en la penúltima jornada del Campeonato de España de Selecciones Autonómicas que se disputa en Alcázar de San Juan (Castilla-La Mancha). Los chicos de Tino García pusieron contras las cuerdas al cuadro anfitrión, que empató en los últimos segundos y sumó 0'25 puntos extra al vencer en la tanda de penaltis 6-5.\nEl partido comenzaba con mucha intensidad como no podía ser de otra manera. Ambas selecciones se jugaban mucho. Se adelantó Castilla-La Mancha con un gol de Luis Gómez. Y con este marcador nos iríamos al descanso.\nTras la salida de vestuarios, la intensidad canaria pudo con la defensa de los de Álvaro Fernández y consiguió darle la vuelta al marcador hasta dos veces con un doblete de Iker Jiménez (Gáldar) y un tanto de Diego de León (Cisneros). Cuando todo hacía indicar que Canarias se iba a llevar los tres puntos, Castilla-La Mancha marcó a falta de 10 segundos para el final, forzando así la tanda de penaltis. Desde los seis metros Castilla-La Mancha se impuso a Canarias por 6-5.\nCon esta victoria los castellanomanchegos pasan a la siguiente ronda liderando  el Grupo B, mientras que Canarias se la jugará mañana contra la Región de Murcia, donde le vale ganar o empatar.\nGalería de fotos en Facebook\nFICHA TÉCNICA\nCastilla - La Mancha, sub-19 (3): Rafa García, Jorge López, Alonso Martín, Dani Hernández, Iván Hernández. Alberto Crespo, Cristian Sánchez, Zion Osaze, Paco Sanz, Luis Gómez, Carlos Martínez e Iker Hernán.\nCanarias, sub-19 (3): Ian, Efrén, Javier, Álvaro Cabrera, Diego, Aitor, Rubén, Adrián, Álvaro Montedeosca, Álvaro Alarcón, Iker y Mario.\nGoles: Luis Gómez (1-0) Iker Jiménez (1-1) Zion (2-1) Iker Jiménez (2-2) Diego De León (2-3) Alonso Martín (3-3)",
  "fecha": "29 Dec 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66415/img_3489.jpg?crop=0,0.16,0,0.09&cropmode=percentage&width=900&height=450&rnd=133167979270000000"
  ]
}