{
  "titulo": "La FIFLP celebró su Asamblea Extraordinaria",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas celebró este jueves, 29 de diciembre, una Asamblea General Extraordinaria en la sala de prensa del Gran Canaria Arena que estaba abarrotada y que fue una fiesta del fútbol de nuestra provincia.\nEn la alocución del presidente, José Juan Arencibia repasó estos primeros meses de mandato y destacó el importante logro conseguido con el protocolo de los desplazamientos interinsulares: \"es la vida para nuestros clubes\", señaló.\nEn el siguiente punto del orden del día, la Asamblea aprobó por la mayoría cualificada prevista en los Estatutos de la FCF la aportación de parte del presupuesto líquido a imposición a plazo fijo, sujeto a libre disponibilidad.\nEl secretario general, Daniel Pita, dio cuenta a la Asamblea de las modificaciones puntuales a las Normas Reguladoras que han sido aprobadas por la Junta de Gobierno de la FCF en lo que va de temporada 2022-2023, las cuales fueron ratificadas por amplia mayoría.\nEl sexto punto de esta Asamblea Extraordinaria se refirió al Contrato de Préstamo que la Federación Interinsular de Fútbol de Las Palmas suscribirá con la Federación Canaria de Fútbol, por importe inicial de 550.000,00 € para poder comenzar a abonar los desplazamientos de los clubes deportivos que se acojan protocolo de los desplazamientos firmado con el Gobierno de Canarias.\nTras los ruegos y preguntas se hizo entrega de las distinciones aprobadas en la última Junta de Gobierno. José Juan Arencibia impuso la insignia de oro de la FIFLP al presidente de la UD Balos 'Momo' Cabrera, por sus 40 años al frente del club, así como al presidente del Sardina CF, Francisco Quintana, por superar los 70 años de historia. Por último, Francisco Rodríguez 'Machote' recibió la insignia de plata por su contribución al fútbol femenino.",
  "fecha": "29 Dec 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66418/photo1672351194.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133168250160000000"
  ]
}