{
  "titulo": "Seminario de actualización para los árbitros",
  "contenido": "A pocas fechas del inicio de las competiciones, los árbitros de Tercera División y Preferente de la provincia de Las Palmas, así como los árbitros asistentes de Tercera e informadores, participaron en un seminario por videoconferencia en el que conocieron de primera mano las modificaciones a las reglas de juego que se aplicarán en la temporada 2021/22.\nEl director técnico del Comité Técnico de Las Palmas, Alexandre Alemán Pérez, expuso a los asistentes los diferentes cambios, que afectan sobre todo al juego y que han sido publicados por la IFAB. Estas modificaciones se encuentran recopiladas en la circular 3 del Comité de Árbitros relativa a las conclusiones de los seminarios de formación realizados en la pretemporada y que se pueden consultar en el documento que se adjunta a esta información.\nAdemás, en este encuentro también se informó del protocolo de actuación que deben seguir los colegiados en un episodio de conmoción cerebral.\nLa charla comenzó con el análisis de aquellas jugadas que son objeto de amonestación o expulsión, poniendo especial atención en la integridad de los jugadores.\nRecalcó la importancia que hay que tener con las manos ya que ha habido algunas novedades respecto a la sanción que ello conlleva. Ahora, por ejemplo, aquellas en las que se logra gol tras una mano accidental e inmediata de un compañero, o no inmediata, no se sanciona.\nAgregó a los interlocutores que a la hora de sancionar el fuera de juego si se tiene en cuenta la parte superior del brazo, ya que no se considera mano.\nDurante su amena y documentada exposición, Alemán Pérez explicó a los presentes otros sustanciales cambios en las reglas de juego, temas todos ellos que fueron seguidos con interés por los participantes.",
  "fecha": "01 Sep 2021",
  "imagenes": [
    "https://www.fiflp.com/media/59350/af4e43b6-9af4-4e77-a146-4f4cad2b0d43.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132749653880000000"
  ]
}