{
  "titulo": "Publicación de las clasificaciones finales provisionales de la temporada 2020-2021",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas, a través de lacircular número 2de la presente temporada, informa que este miércoles, 4 de agosto, se procede a la publicación de las clasificaciones finales provisionales de la temporada 2020-2021 al objeto de que los clubes interesados puedan presentar reclamación, en el plazo de tres días hábiles, ante el Comité de Competición y Disciplina Deportiva.\nLas clasificaciones de todas las categorías se encuentran expuestas en lasección de competiciones - clasificacionesde la página web (www.fiflp.com).\nSegún se informa en la circular 2, emitida por la secretaría general de la FIFLP,en la Junta de Gobierno de la FIFLP de fecha 10 de junio de 2021, se acordó publicar las clasificaciones “finales/provisionales” de todas las competiciones Interinsulares e Insulares, en un plazo de cinco días hábiles, ello al objeto de que los interesados pudieran formular alegaciones ante el Comité de Competición y Disciplina, en un plazo de tres días hábiles, para posteriormente publicar las clasificaciones “finales/definitivas”.\nY se añade: “En este sentido, el volumen de asuntos pendientes en los órganos disciplinarios hizo imposible llevar a efecto ese acuerdo, circunstancia ésta de la que oportunamente se dio cuenta a la Junta de Gobierno en su sesión de fecha 28 de julio de 2021, estableciéndose que las circulares correspondientes a las clasificaciones de la temporada 2020- 2021, se publicarían en cuanto se dictaran las resoluciones de aquellos expedientes en los que hubiera algún tipo de influencia clasificatoria”.\nLos clubes podrán formular reclamación en el plazo de tres días hábiles a partir del día siguiente a la publicación en la web federativa, de la presente circular. “No podrán ser objeto de las reclamaciones aludidas precedentemente los presuntos errores en los resultados de los encuentros disputados, situación concreta y específica a la que resulta de aplicación lo dispuesto en el artículo 97.4 del Reglamento de Régimen Disciplinario de la Federación Canaria de Fútbol”, según se indica en la circular.\nAl objeto de prestar un mejor servicio a sus afiliados, en la circular de referencia también se incluye el procedimiento a seguir para la presentación de alegaciones y que se fundamenta en tres pasos:",
  "fecha": "04 Aug 2021",
  "imagenes": [
    "https://www.fiflp.com/media/55069/caratula001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132301286090000000"
  ]
}