{
  "titulo": "El fútbol veterano regresa a las competiciones federativas con la Liga Senior",
  "contenido": "Tras el paréntesis de la temporada pasada, donde se tuvo que suspender la competición programada por la incidencia de la pandemia de coronavirus, el fútbol veterano regresa a las competiciones federativas para el curso deportivo 2021-22. Y lo hace con renovada ilusión y con una cambio de denominación en la competición, que pasará a denominarse Liga Senior.\nEstas dos noticias han sido transmitidas por el presidente del Comité de Fútbol Veterano, Reinaldo Montesdeoca Montesdeoca, en una misiva remitida a todos los clubes de Gran Canaria en donde les invita a la creación, e inscripción, de equipos de esta modalidad futbolística de cara a la nueva temporada.\nLos interesados en inscribirse en esta categoría tienen de plazo hasta el próximo 20 de agosto. La competición está programada que arranque el 26 de septiembre.\n“Desde el Comité de Fútbol Veterano hemos seguido manteniendo intactos los valores históricamente relacionados con esta modalidad de fútbol y los hemos fusionado con la vertiente del fútbol federado, dotando así a la competición de una estructura organizativa de la que carecen otros campeonatos extra federativos, poniendo a disposición de los equipos participantes todos los servicios inherentes a la condición de entidad deportiva federada y afiliada a la Federación Interinsular de Fútbol de Las Palmas, de los que ya disfrutas como club respecto al resto de los equipos”, indica Montesdeoca en la carta remitida a la totalidad de clubes de Gran Canaria.\nY concluye afirmando que “sinceramente, creo que ha llegado el momento de volver a poner en valor la cultura federativa de una modalidad futbolística muy arraigada en Gran Canaria, razón por la que pedimos tu colaboración y, por ende, que inscribas a un equipo en la nueva Liga Senior”.",
  "fecha": "04 Aug 2021",
  "imagenes": [
    "https://www.fiflp.com/media/1663/recurso-01.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131190233350000000"
  ]
}