{
  "titulo": "La RFEF incrementa las ayudas hasta los cerca de 110 millones de euros a través de programas como el Impulso23",
  "contenido": "Con un aumento de dotación media por club de un 10% respecto a la temporada anterior, la Real Federación Española de Fútbol ha hecho pública la convocatoria de ayudas relativa al programa Impulso23, cuyo montante total supera los 25 millones de euros en subvenciones.\nDichos fondos reservan una parte para cada club de Segunda División B en pos de su profesionalización junto con otra partida de ayuda directa por entidad para el incentivo del fútbol base.\nLos equipos de esta categoría dispondrán, al igual que los de Tercera División, de un premio económico por cada eliminatoria superada en el Campeonato de España-Copa de SM el Rey en el novedoso formato puesto en práctica desde las últimas temporadas.\nEste Programa Impulso23 es el Programa de la RFEF de vertebración de los mecanismos necesarios para conseguir la máxima profesionalización de los clubes del fútbol aficionado español y ofrecer las ayudas económicas necesarias para la mejora de los medios y las estructuras de los propios clubes para disponer de unas competiciones del máximo nivel profesional y deportivo, siempre con la voluntad del organismo rector del fútbol español para el trabajo planificado y conjunto con los equipos de Segunda B y Tercera División.\nA las importantes ayudas del Programa Impulso23 se unen los más de 4 millones y medios de euros que la RFEF destina a ayudas para desplazamientos destinadas a los clubs con sede en los archipiélagos canarios y balear, así como en las ciudades autónomas de Ceuta y Melilla que disputen diferentes competiciones de ámbito estatal en fútbol y fútbol sala.\nJunto al Programa Impulso23, las ayudas para desplazamientos totalizan cerca de 30 millones de euros que la RFEF pone a disposición de las entidades deportivas y a los que hay que sumar los fondos procedentes de otras iniciativas como el Programa Cláusula IX Convenio de Coordinación o el Programa Derechos Audiovisuales de la Copa de SM el Rey.\n\nPincha aquí para consultar las últimas ayudas de la RFEF",
  "fecha": "06 Aug 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57472/rfef-amarillo001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132609799920000000"
  ]
}