{
  "titulo": "Este jueves, sorteo de los equipos que integrarán los distintos grupos de las categorías Preferente masculina y femenina",
  "contenido": ">La Federación Interinsular de Fútbol de Las Palmas ha anunciado hoy, a través de su secretaría general, que el próximo jueves se procederá al sorteo de los equipos que integrarán los distintos grupos de las categorías Preferente masculina y femenina de la provincia de Las Palmas en la temporada 2021-22.\nEste sorteo, al que se ha invitado a los presidentes de las entidades deportivas participantes en la competición, se realizará a través de videoconferencia por la plataforma Zoom y será transmitido en directo a través de las redes sociales de la Federación Interinsular.\nLa primera de las convocatorias se ha programado para las doce del mediodía y en la misma se conocerá el agrupamiento de los equipos masculinos de la Preferente. Una hora más tarde (13.00 horas) se efectuará el de la categoría femenina.\nEn la comunicación remitida hoy a los clubes se expone que “conforme a lo dispuesto en el Artículo 7 bis del Reglamento General Deportivo de la FCF, y dadas las circunstancias concretas de la información que será tratada en dicho acto, la asistencia al sorteo queda reservada a usted como Presidente/a, o al/a directivo/a del club, ello en el bien entendido de cualesquiera de las personas que conforman su Junta Directiva, si bien tomando como referencia los datos registrados en los archivos de esta Federación Interinsular de Fútbol de Las Palmas”.\nY se añade que “tanto si es el/la Presidente/a el/la representante del club como si aquel o aquella delega tal representación en cualquier otro/a directivo/a, el club vendrá obligado a informar de ello a la Federación, cumplimentando el formulario PDF que se adjunta a esta comunicación,enviándolo a la dirección de correo electrónicofederacion@fiflp.com,no más tarde de las 11.00 horas del citado jueves 26 de agosto de 2021. En caso de no cumplirse con el indicado requisito, se entenderá que el club renuncia a asistir al acto del sorteo, y por tanto no se le permitirá el acceso”.\nDesde el momento en que se acredite a través de la “sala de espera”, la persona que acceda deberá mantener encendida la cámara del dispositivo con el que decida conectarse. Si se apagase la cámara, se le requerirá por una sola vez que la encienda y si el requerimiento no fuera atendido en los segundos posteriores, se le volverá a enviar a la “sala de espera” a fin de que pase de nuevo por el proceso de acreditación.",
  "fecha": "24 Aug 2021",
  "imagenes": [
    "https://www.fiflp.com/media/1095/img_0191.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131085896480000000"
  ]
}