{
  "titulo": "Sorteo para la configuración de los dos grupos de la  Preferente femenina",
  "contenido": "Los treinta equipos de la categoría Interinsular Preferente femenina de Las Palmas ya conocen el grupo en el que jugarán en la presente temporada 2021-22 tras el sorteo realizado este jueves en la sede de la Federación de Fútbol de Las Palmas, acto que fue seguido por videoconferencia por los representantes de los clubes y que se transmitió en directo a través de las redes sociales del organismo federativo.\nAl mismo tiempo que se configuraban los dos grupos, también se fue asignando por sorteo, el número que tendrá cada equipo en el momento de la elaboración definitiva de los calendarios.\nEl acto estuvo presidido por José Vega Hernández, vicepresidente federativo y máximo responsable del Comité de Fútbol Aficionado de la FIFLP, auxiliado por el vicesecretario general, Daniel Pita Domínguez y el miembro del departamento de competiciones Javier Martel.\nTras la celebración del acto se advirtió que debido a un problema informático en la generación del listado de equipos inscritos no se había incluido al Sardina CF, decidiéndose que este se integrara en el grupo 1, que finalmente quedó conformado por 16 equipos. El grupo 2 estará integrado por 14 equipos.\nEl señor Vega Hernández explicó a los asistentes que en la próxima asamblea general se iba a proponer al plenario que esta competición celebrara su primera jornada el próximo 10 de octubre, cuando inicialmente se había propuesto el 26 de septiembre, como figura en la documentación que se había remitido a los asambleistas. Justificó esta decisión en el hecho de que los actuales niveles epidemiológicos de cada isla no permiten, en algunos casos, la celebración de sesiones de entrenamiento.\nLa configuración de grupos, y los números asignados a cada equipo, quedó de la siguiente forma\nGRUPO 1: CD Achamán B (1), CF Inter del Pilar (2), CF Unión Viera C (3), CD Aregranca (4), CF La Garita B (5), CF Casa Pastores (6), CD San Juan Tres Palmas (7), CD Cardones B (8), CF Aguimes (9), CF Panadería Pulido San Mateo (10), CD Playa Negra (11), CD Guiniguada (12), CD Jovero Las Rosas (13), CF Almenara (14), CD Sagrado Corazón (15), Sardina CF (16).\nGRUPO 2: CD Universitario (1), Aguilas de Guía (2), UD Las Torres (3), Unión Viera B (4), CF Castillo (5), CD Cardones A (6), CF Las Majoreras B (7), UD Los Vélez (8), CD Tablero (9), Puerto del Carmen B (10), CD Cerruda (11), CD Yoñé (12), CF Unión Marina (13) y CD Firgas (14).",
  "fecha": "26 Aug 2021",
  "imagenes": [
    "https://www.fiflp.com/media/59344/configuracion-grupos001.jpeg?center=0.61111111111111116,0.68402777777777779&mode=crop&width=900&height=450&rnd=132745306860000000"
  ]
}