{
  "titulo": "Dos preparadores físicos, nuevo servicio para el colectivo arbitral",
  "contenido": "El Comité Técnico de Árbitros de Las Palmas prestará un nuevo servicio a sus afiliados de Gran Canaria después de que haya contratado a dos preparadores físicos, quienes celebrarán sesiones de entrenamiento (martes y jueves) en el campo municipal de Costa Ayala de la capital grancanaria.\nEstas sesiones de trabajo estarán dirigidas por Oliver Asensio y Héctor Bouzas, ambos graduados en Ciencias de la Actividad Física y del Deporte y con amplia experiencia profesional. Además, en ambos se da la circunstancia que son perfectos conocedores del mundo del fútbol y de las exigencias de este deporte, y concretamente del colectivo arbitral.Oliver Asensio gestiona un centro de entrenamiento y Héctor Bouzas lleva 14 años vinculado al arbitraje y esta temporada militará en Segunda RFEF.\nEste nuevo servicio al arbitraje grancanario se pondrá en marcha el próximo jueves, en el campo de Costa Ayala de la capital grancanaria, cedido por el Instituto Municipal de Deportes del ayuntamiento capitalino. Las sesiones se han programado dos veces por semana (martes y jueves), a partir de las 18.30 horas.\n“Nuestra propuesta es una perfecta herramienta para mejorar la condición física arbitral. A través de ella, ofreceremos diferentes entrenamientos adaptados a las capacidades físicas generales de los árbitros. Se trata de un servicio no obligatorio, pero muy recomendable para cualquier árbitro, tanto de categoría nacional como territorial”, expone Oliver Asensio como carta de presentación de una solución que ayudará a los árbitros a sistematizar los entrenamientos que ahora vienen realizando individualmente con el fin de cubrir no sólo las exigencias de la competición sino los periódicos controles que realiza el Comité.",
  "fecha": "27 Aug 2021",
  "imagenes": [
    "https://www.fiflp.com/media/59347/preparadores-fisicos001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132745596570000000"
  ]
}