{
  "titulo": "Propuesta de fechas de inicio de las competiciones para la temporada 2021-22",
  "contenido": "Tras su estudio y debate por el Comité de Fútbol Aficionado, la Federación Interinsular propondrá al plenario de su asamblea general ordinaria, programada para el próximo 16 de septiembre en la pista central del Gran Canaria Arena, las fechas de inicio de las diferentes competiciones programadas para la temporada 2020-2021.\n\nEn el nuevo cuadro de fechas se producen ligeras variaciones sobre aquellas otras que se anunciaron en su momento y que se proyectaban someter a la aprobación del pleno del fútbol canario en la aplazada asamblea de finales de julio. Aquella reunión hubo de suspenderse por orden de la autoridad sanitaria después de que Gran Canaria fuera declarada en nivel de alerta 4 por la pandemia de coronavirus y no permitirse la realización de reuniones multitudinarias.\n\nYa en el sorteo de la asignación de grupos a los equipos participantes en las competiciones de Preferente masculina y femenina, acto celebrado este último jueves por videoconferencia y que se transmitió a través de las redes sociales federativas, se informó del propósito de que ambas competiciones se pusieran en marcha el 10 de octubre después de que se detectara que algunos equipos tenían condicionados los entrenamientos a las restricciones sanitarias impuestas por las autoridades sanitarias locales o insulares.\n\nEn el listado de la nueva propuesta de las fechas de inicio no se incluye la novedosa Liga Cadete Autonómica, competición bajo la competencia de la Federación Canaria de Fútbol. Cabe recordar que la Asamblea de la FCF acordó el inicio de la misma el 26 de septiembre. Sin embargo, la junta directiva de la FCF, reunida el pasado 25 de agosto de 2021 (miércoles), también acordó prorrogar la fecha de inicio para el 10 de octubre.\n\nLa propuesta de fechas que se someterá a la aprobación de la asamblea es la siguiente:\n\nMODALIDAD DE FÚTBOL\n> 3 de octubre\nPreferente Juvenil de Lanzarote\n> 10 de octubre\nPreferente Interinsular Masculina\nPreferente Interinsular Femenina\nPrimera Aficionado de Gran Canaria\nJuvenil Interinsular\nPreferente Jvenil Gran Canaria\nPreferente Juvenil Fuerteventura\nCadete Interinsular\nCadete Insular de Fuerteventura\n> 17 de octubre\nPrimera Juvenil Gran Canaria\nSegunda Juvenil de Gran Canaria\nCadete Insular de Gran Canaria\nPreferente Infantil de Lanzarote\nInfantil Fuerteventura\nPreferente Alevín Lanzarote\nPreferente Benjamín Lanzarote\n> 24 de octubre\nCadete Insular de Lanzarote\nPreferente Infantil de Gran Canaria\nPrimera Infantil de Gran Canaria\nPrimera Infantil de Lanzarote\nAlevin Fuerteventura\n> 31 de octubre\nPreferente Alevin Gran Canaria\nPrimera Alevín Gran Canaria\nPreferente Benjamin Gran Canaria\nPrimera Benjamín Gran Canaria\n> 7 de nviembre\nPrimera Aficionado de Lanzarote\nPrimera Alevín de Lanzarote (G1)\nPrebenjamín Gran Canaria\n> 14 de noviembre\nPrimera Alevin Lanzarote (G2)\nPrimera Benjamín Lanzarote\nBenjamín Fuerteventura\n> 21 de noviembre\nPrimera Aficionado de Fuerteventura\n> 28 de noviembre\nFemenina Lanzarote-Fuerteventura\n\nMODALIDAD DE FÚTBOL SALA\n> 10 de octubre\nTercera Division Nacional\nPreferente Sala Gran Canaria\nPreferente Sala Femenina Gran Canaria\n> 17 de octubre\nJuvenil Territorial Gran Canaria\n> 24 de octubre\nCadete Gran Canaria\nInfantil Gran Canaria\nAlevin Gran Canaria\nBenjamín Gran Canaria\n> 21 de noviembre\nPreferente Sala Lanzarote\n> 28 de noviembre\nJuvenil Territorial de Lanzarote",
  "fecha": "29 Aug 2021",
  "imagenes": [
    "https://www.fiflp.com/media/1163/img_0068.jpg?center=0.225130890052356,0.49650349650349651&mode=crop&width=900&height=450&rnd=132747224950000000"
  ]
}