{
  "titulo": "La FIFLP informa a los clubes que la RFEF suprime las ayudas a los desplazamientos interinsulares que participan en las competiciones organizadas por las dos territoriales",
  "contenido": "La FIFLP, tras el acordado adoptado en su última reunión por la junta de gobierno de la Federación Canaria de Fútbol, ha remitido a sus afiliados una misiva en la que les informa de la supresión, por parte de la RFEF y partir de la presente temporada,de la línea de ayudas a los desplazamientos interinsulares que ha venido manteniendo con los equipos que participan en competiciones organizadas por las dos interinsulares, situación que ya se ha venido advirtiendo a los clubes en las reuniones que se han mantenido para la programación de la presente temporada.\nConviene aclarar, por el contrario, que no se producen alteraciones en las subvenciones relativas a aquellas competiciones nacionales, o sea, aquellas que son titularidad de la RFEF, caso de la Tercera División o División de Honor Juvenil, por poner dos ejemplos.\nEn la información remitida a los clubes de la provincia de Las Palmas se justifica, con claridad, la decisión adoptada por la RFEF en relación a los desplazamientos interinsulares en las competiciones de ámbito territorial. Pese a ello, y como epilogo a la comunicación, se expone que “esta Federación no cejará en el empeño de seguir dialogando con las Administraciones Públicas Canarias al objeto de establecer los mecanismos necesarios para que los clubes obligados a realizar desplazamientos en avión o barco dispongan de esa ayuda económica en condiciones adecuadas”.\nEl contenido integro de la carta es el siguiente:\nAhora que se intensifican por parte de esta Federación, las labores inherentes a la organización de las competiciones oficiales correspondientes a la temporada 2021-2022, creemos que es preciso insistir en un hecho fundamental que incide directamente en las necesidades logísticas de los clubes obligados a realizar desplazamientos entre islas para participar en competiciones federadas de ámbito interinsular, esto es, que a partir de la temporada 2021-2022,queda suprimida la ayuda para desplazamientos que hasta ahora dispensaba la RFEF.\nSi hacemos una retrospectiva de este importante asunto, resulta que desde hace más de 40 años, la RFEF-de manera graciable-subvencionaba en un 50% el desplazamiento entre islas a los diferentes equipos canarios en todas sus modalidades y categorías. Esta ayuda, junto a la aportación económica del Gobierno de Canarias, contribuía a que las competiciones de ámbito interinsular pudiesen llevarse a cabo con un coste económico asumible.\nLa pasada temporada 2020-2021 desde la RFEF se comunicó, tanto a la FCF como a las FFII, que la Comisión de Presidentes Autonómicos y Territoriales de la RFEF había acordado no otorgar más ese tipo de ayudas por desplazamientos, toda vez que las competiciones objeto delas ayudas eran de ámbito territorial y no nacional, razón por la que tales ayudas debían proceder de las Administraciones Públicas Canarias, bien fuese la Autonómica, las Insulares o incluso las locales, pero desde luego, no de los recursos económicos de la RFEF.\nConocida la decisión adoptada por el órgano competente de la RFEF, la FCF inició de inmediato un proceso de diálogo con la propia RFEF que sirviera para poner de manifiesto la necesidad de los clubes canarios de seguir recibiendo esa ayuda “vital” para la subsistencia deportiva; sin embargo, la respuesta fue la misma, es decir, “que las competiciones objeto de las ayudas eran de ámbito territorial y no nacional, razón por la que tales ayudas debían proceder de las Administraciones Públicas Canarias, bien fuese la Autonómica, las Insulares o incluso las Locales, pero desde luego no de los recursos económicos de la RFEF.”\nAsí las cosas, la Junta de Gobierno de la FCF reunida el pasado 25 de Agosto de 2021, entre otros asuntos, acordó que se comunicase a todos los clubes afectados, que a partir de la temporada 2021/2022 la RFEF no subvencionará de manera alguna los desplazamientos entre islas de equipos que participen en competiciones de ámbito interinsular, acuerdo que ejecutamos con esta misiva que ahora te hago llegar a título informativo.\nNo obstante, esta Federación no cejará en el empeño de seguir dialogando con las Administraciones Públicas Canarias al objeto de establecer los mecanismos necesarios para que los clubes obligados a realizar desplazamientos en avión o barco para participar en las competiciones oficiales, dispongan de esa ayuda económica en condiciones adecuadas.",
  "fecha": "31 Aug 2021",
  "imagenes": [
    "https://www.fiflp.com/media/55239/captura-de-pantalla-2020-05-07-a-las-183120.png?anchor=center&mode=crop&width=900&height=450&rnd=132334046370000000"
  ]
}