{
  "titulo": "El delegado del Gobierno en Canarias se reúne con la vicepresidenta de la FIFLP para conocer las iniciativas de acción social a través del fútbol",
  "contenido": "El delegado del Gobierno en Canarias, Anselmo Pestana, se ha reunido con la vicepresidenta de la Federación Interinsular de Fútbol de Las Palmas (FIFLP) y delegada de Protección a las personas menores de edad de la Federación Canaria de Fútbol (FCF), Sonja Arup.\nEn un encuentro celebrado el pasado miércoles en Delegación del Gobierno en Las Palmas de Gran Canaria, Anselmo Pestana ha podido conocer las distintas acciones sociales en las que participa la FIFLP, y, en concreto, la iniciativa “Fútbol + Vida”, destinada a la reinserción a través de la práctica del fútbol de los menores en riesgo de exclusión social que forman parte del sistema de justicia juvenil.\nSonja Arup, quien también es presidenta del Observatorio de Igualdad e Integración Social (OIIS), ha trasladado al delegado del Gobierno el resultado del convenio de colaboración UEFA-RFEF-FIFLP para la realización de cursos de iniciación al arbitraje en los centros penitenciarios de la provincia de Las Palmas.\nEn tal sentido, ha puesto de relieve cómo en el centro penitenciario Las Palmas II, en el que ya han concluido los cursos formativos, una parte importante de los participantes han sido mujeres. Otro curso de la misma naturaleza se encuentra actualmente en marcha en el centro penitenciario Las Palmas I, y en el último trimestre del año se hará lo propio en Tahíche (Lanzarote).\nEn el encuentro, el delegado del Gobierno ha mostrado su apoyo a la colaboración de las Fuerzas y Cuerpos de Seguridad del Estado presentes en Canarias para un proyecto que prepara la Federación con el objetivo de sensibilizar sobre algunos problemas sociales a través de la práctica futbolística.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/59075/img-20210802-wa0002.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132723861480000000"
  ]
}