{
  "titulo": "Los equipos de Preferente masculina ya conocen el grupo en el que jugarán en la temporada 21-22",
  "contenido": "Los veintiocho equipos de la categoría Interinsular Preferente de Las Palmas ya conocen el grupo en el que jugarán en la presente temporada 2021-22 tras el sorteo realizado a mediodía de este jueves en la sede de la Federación de Fútbol de Las Palmas, acto que fue seguido por videoconferencia por los representantes de los clubes y que se transmitió en directo a través de las redes sociales del organismo federativo.\n\nEl acto estuvo presidido por José Vega Hernández, vicepresidente federativo y máximo responsable del Comité de Fútbol Aficionado de la FIFLP, auxiliado por el vicesecretario general, Daniel Pita Domínguez y el miembro del departamento de competiciones Javier Martel.\n\nEl señor Vega Hernández explicó a los asistentes que en la próxima asamblea general se iba a proponer al plenario que esta competición celebrara su primera jornada el próximo 10 de octubre, cuando inicialmente se había propuesto el 26 de septiembre. Justificó esta decisión en el hecho de que los actuales niveles epidemiológicos de cada isla no permiten, en algunos casos, la celebración de sesiones de entrenamiento.\n\nAl igual que había sucedido en la anterior temporada, y al objeto de evitar un desigual número de desplazamientos interinsulares, se efectuó un sorteo previa al objeto de agrupar a los representantes de Lanzarote y Fuerteventura en distinto grupo. En tal sentido, los equipos lanzaroteños quedaron agrupados en el número 1, mientras que los de Fuerteventura quedaron en el dos.\n\nPosteriormente se fueron extrayendo las bolas con los nombres de los equipos de Gran Canaria, que se fueron distribuyendo alternativamente entre los dos grupos y asignándoseles el número que tendrán en la elaboración del calendario, que no será definitivo para la celebración de la asamblea general ordinaria de la FIFLP, que este año ha tenido que ser pospuesto hasta el próximo 16 de septiembre por el nivel de alerta epidemiológica de Gran Canaria.\n\nLa configuración de grupos, y los números asignados a cada equipo, quedó de la siguiente forma\nGRUPO 1: San Bartolomé (4), CD Tahiche (3), CF Sporting Tias (10), CD Maspalomas (1), RC Victoria (2), CD Cardones (5), CD San Pedro Martir (6), CD Ingenio (7), CD Arguineguin (8), UD Balos (9), CD Artenara (11), CD Becerril (12), CD Goleta (13), UD Telde (14).\nGRUPO 2: CD El Cotillo (5), UD Tarajalejo (7), CD Las Playitas (4), CD Universitario (1), UD Guía (2), CD Vecinklubf (3), UD Barrial (6), CF Estrella (8), CD Doramas (9), UJ Costa Ayala (10), CF Unión Carrizal (11), UD Teror (12), CD Las Longueras (13) y CF Lomo Blanco (14).",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/59307/af-configuracion-grupos001.jpeg?center=0.64197530864197527,0.68402777777777779&mode=crop&width=900&height=450&rnd=132744618220000000"
  ]
}