{
  "titulo": "La comisión deportiva analizará este miércoles las fechas de inicio de las competiciones territoriales",
  "contenido": "La comisión deportiva de la Federación Interinsular de Fútbol de Las Palmas tiene previsto reunirse este miércoles al objeto de estudiar las fechas de inicio de las competiciones territoriales, así como aquellas otras de ámbito nacional en las que tiene transferidas competencias, tanto de fútbol como fútbol sala.\nEn su reunión de este miércoles, la comisión deportiva de la FIFLP analizará la situación epidemiológica, con altos niveles de contagio en las islas de Gran Canaria y Lanzarote, así como las gestiones que se realizan ante las distintas administraciones públicas, tanto deportivas como sanitarias, al objeto de programar un inicio de las competiciones con las suficientes garantías sanitarias.\nEsta reunión, convocada a propuesta del vicepresidente José Vega Hernández, se efectúa después de que la RFEF anunciara este lunes que las competiciones no profesionales de ámbito estatal se pondrían en marcha a partir del 18 de octubre, fecha que sería ratificada el próximo 14 de septiembre siempre y cuando se haya aprobado el correspondiente protocolo sanitario por parte de las autoridades gubernamentales.\nEn esta misma reunión de presidentes se acordó que la Tercera División arrancaría el 18 de octubre, si bien se regiría bajo el protocolo sanitario dictado por cada comunidad autónoma.\nLa Federación Interinsular de Fútbol de Las Palmas aprobó, por acuerdo de su asamblea general de 27 de julio de 2020, las fechas de inicio de las competiciones de la temporada 2020-21, si bien facultaba a la junta directiva (que a su vez lo delegó en la comisión deportiva) a proceder a la alteración de las mismas en función no sólo de la evolución de la pandemia, sino de la aprobación de las autoridades deportivas y sanitarias del correspondiente procedimiento de actuación para evitar la propagación del COVID pese a que la propia Federación Canaria de Fútbol ya había aprobado un protocolo al respecto en su asamblea general del 31 de julio.",
  "fecha": "01 Sep 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55069/caratula001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132301286090000000"
  ]
}