{
  "titulo": "Jacob Vázquez, nuevo delegado de la FIFLP en Fuerteventura",
  "contenido": "El presidente de la Federación Interinsular de Fútbol de Las Palmas, Antonio Suárez Santana ha designado a Jacob Vázquez Vázquez (44 años) como nuevo delegado de la FIFLP en la isla de Fuerteventura.\nVázquez, que se integrará en la junta directiva de la FIFLP, iniciará su trabajo federativo este jueves, momento en el que será recibido en las dependencias administrativas de la delegación insular por el vicepresidente económico, José Juan Arencibia Alemán.\nLa elección de Vázquez se produce después de que el presidente de la Interinsular haya barajado los nombres de diferentes candidatos a representar al fútbol majorero en el seno del máximo organismo del fútbol de la provincia de Las Palmas.\nEn el mismo momento en que Suárez Santana admitió la dimisión del anterior delegado en el transcurso de la reunión de la junta directiva del 27 de julio de 2020, el presidente de la FIFLP manifestó su expreso deseo de que esta plaza no quedara vacante por mucho tiempo ante la imperiosa necesidad de que el fútbol majorero mantuviera la figura del delegado en su doble condición de interlocutor de la FIFLP ante las administraciones públicas locales y portavoz de las inquietudes de los clubes de la isla en el seno federativo.\nJacob Vázquez es un hombre que conoce el fútbol en sus diferentes vertientes, desde jugador a directivo de club, así como la dinámica de la vida federativa. Su nombre ha estado vinculado a entidades como CD Pájara, CD Toto, UD Playas de Jandía y Tiscamanita. Durante más de 20 años colaboró directamente con el fallecido vicepresidente Tomás Alcántara en la organización de las competiciones de sala en el seno de la delegación insular de Fuerteventura.\nUna de las primeras acciones programadas por el nuevo delegado de Fuerteventura es mantener una reunión con los clubes de su demarcación, propósito que deberá postergarse hasta que la actual situación epidemiológica derivadas del COVID-19 así lo permitan.",
  "fecha": "02 Sep 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55003/fondo-fiflp001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132645354770000000"
  ]
}