{
  "titulo": "El coronavirus y la repercusión en las competiciones de sala centró la videoconferencia con los equipos nacionales",
  "contenido": "La continua expansión del coronavirus en todo el territorio estatal y su repercusión en el inicio de las competiciones de la especialidad de fútbol sala se convirtió en el eje central de la videoconferencia realizada en la tarde de este miércoles por el máximo responsable federativo, Manuel Angel Hernández, con más de una quincena de representantes de clubes que participan en competiciones de ámbito estatal.\nA la mencionada videoconferencia, a la que también acudió el vicesecretario de la FIFLP (Daniel Pita), se invitaron a un total de 33 organizaciones futbolísticas de sala de Primera y Segunda División femenina, Segunda División masculina, Tercera División masculina y Juvenil División de Honor masculina al objeto de aclarar dudas sobre las fechas de inicio de las competiciones como consecuencia de la actual situación sanitaria que vive el territorio nacional.\nManuel Ángel Hernández expuso a los presentes que en el ánimo de la RFEF y la propia FIFLP está seguir \"peleando\" para iniciar las competiciones tan pronto como lo permitan las circunstancias, si bien remarcó la fecha del 14 de septiembre como un hito, momento en el que la Federación Española espera tener la aprobación de las autoridades sanitarias de un protocolo de actuación para las competiciones de ámbito nacional.\nEl máximo responsable federativo de fútbol sala también anunció la próxima celebración de una videoconferencia, organizada por el Comité Técnico de Árbitros, al objeto de conocer las modificaciones introducidas en las Reglas de Juego para la presente temporada. Esta sesión didáctica se celebrará a través del canal de Youtube de la FIFLP.\nLos asistentes a este encuentro telemático también plantearon diferentes dudas con respecto a la próxima temporada, incidiendo sobre las fechas en que recibirían el material deportivo (balones) que anualmente cede la RFEF.\nEn este sentido, Manuel Ángel Hernández expuso que la previsión era que este material para determinadas categorías nacionales llegaría en los próximos días, al tiempo que anunciaba la decisión adoptada por la junta directiva de volver a licitar un global de 75.000 euros para la adquisición de balones para los equipos que participan en las categorías territoriales.",
  "fecha": "03 Sep 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55832/captura-de-pantalla-2020-09-02-a-las-184334.png?anchor=center&mode=crop&width=900&height=450&rnd=132436097460000000"
  ]
}