{
  "titulo": "Toma de posesión del nuevo delegado federativo en Fuerteventura",
  "contenido": "Los máximos responsables insulares de los distintos estamentos del fútbol majorero, en unión del vicepresidente económico José Juan Arencibia, dieron la bienvenida a Jacob Vázquez Vázquez como nuevo delegado de la FIFLP en la isla de Fuerteventura, cargo para que el que fue designado por el presidente Antonio Suárez Santana.\nA la toma de posesión de Vázquez Vázquez, persona que regresa a la organización federativa insular después de un paréntesis, acudieron el propio vicepresidente, señor Arencibia Alemán, así como el delegado de la Escuela Canaria de Entrenadores, Raul Figueroa y el delegado del Comité de Entrenadores, Adán Jesús Santana García, así como Eva Pita, trabajadora de la organización federativa en la isla. Disculpó su ausencia, por incompatibilidad con su horario laboral, el delegado del estamento arbitral, Luis Rodríguez Marichal.\nEl propósito federativo pasaba por la convocatoria de una reunión con los distintos estamentos federativos majoreros al objeto de presentar al nuevo delegado insular, un hecho que no ha podido celebrarse por las especiales condicioones sanitarias derivadas de la pandemia y que desaconsejan la celebración de encuentros de más de diez personas.El vicepresidente Arencibia Alemán fue anfitrión de una convocatoria que sirvió de primera toma de contacto entre el nuevo directivo de la FIFLP y los responsables de los distintos estamentos.\nJacob Vázquez es un hombre que conoce el fútbol en sus diferentes vertientes, desde jugador a directivo de club, así como la dinámica de la vida federativa. Su nombre ha estado vinculado a entidades como CD Pájara, CD Toto, UD Playas de Jandía y Tiscamanita. Durante más de 20 años colaboró directamente con el fallecido vicepresidente Tomás Alcántara en la organización de las competiciones de sala en el seno de la delegación insular de Fuerteventura.\nUna de las primeras acciones programadas por el nuevo delegado de Fuerteventura es mantener una reunión con los clubes de su demarcación, propósito que deberá postergarse hasta que la actual situación epidemiológica derivadas del COVID-19 así lo permitan.\n\"Voy a ponerme al día de la situación del fútbol en la isla desde la óptica de los distintos estamentos, ya que en estos momentos lo sigo en mi condición de aficionado\", indica Vázquez, una persona que tiene entre sus principales objetivos a corto plazo la organización de un equipo de trabajo\".",
  "fecha": "03 Sep 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55852/d33d2c48-4591-4f7d-98fa-cc328abfeb29.jpg?center=0.43068391866913125,0.49261083743842365&mode=crop&width=900&height=450&rnd=132436296410000000"
  ]
}