{
  "titulo": "Nueva rebaja en las cuotas de Mutualidad para la temporada 2020-21",
  "contenido": "Con el objeto de adaptar las cuotas de los mutualistas al retraso en el inicio de las competiciones, el Consejo de Administración y la Asamblea General de la Mutualidad han decidido ampliar el descuento en las cuotas de Mutualidad para la temporada 2020-21 con respecto a las que se venían aplicando en la temporada anterior.\nEn función de los estudios actuariales, dicha bonificación, inicialmente establecida con carácter general en el 10,5%,pasará a ser del 15%.AsÍ se informa en un comunicado hecho público hoy, 7 de septiembre, por los servicios centrales de la Mutualidad de Previsión Social de Futbolistas Españoles a Prima Fija (MUPRESFE).\nEn la misma circular se informa que \"los mutualistas de Álava, Ceuta y Navarra, que no tenían bonificación, pasará a tener un descuento del 5%\".\nEn aquellos casos en que se hayan satisfecho cuotas a la Mutualidad, los servicios centrales ruegan a los afiliados que \"se pongan en contacto con su delegación para la compensación de las cantidades percibidas en exceso sobre las ahora establecidas\".\n\"Aprovechamos este comunicado para recordar a todos los mutualistas la importancia de contar con el seguro de la Mutualidad desde el mismo momento en que se inician los entrenamientos, para estar adecuadamente protegidos frente a una lesión deportiva y conseguir una rápida recuperación\", se indica en otro punto de la comunicación hecha pública hoy. Como saben, la Mutualidad cubre las lesiones deportivas causadas tanto en entrenamientos como en competiciones.\nPor último, el comunicado indica que \"los órganos rectores de la Mutualidad continúan atentos a cualquier otra novedad que se produzca en el ámbito sanitario como consecuencia de la pandemia y serán oportunamente considerados los efectos de cualquier paralización que, con carácter general, pueda afectar a la práctica del fútbol\".\nEl texto integro del comunicado se encuentra en el documento anexo.",
  "fecha": "07 Sep 2020",
  "imagenes": [
    "https://www.fiflp.com/media/1354/reconocimientos-02.png?anchor=center&mode=crop&width=900&height=450&rnd=131123694070000000"
  ]
}