{
  "titulo": "Covid 19: La RFEF establece un protocolo sanitario reforzado",
  "contenido": "La Comisión Gestora de la RFEF, reunida hoy con carácter de urgencia para poner en marcha, entre otros, asuntos relevantes como el calendario de competiciones y las normas y bases de competición, ha aprobado una propuesta de“Protocolo Reforzado”de las competiciones oficiales de ámbito estatal de fútbol y fútbol sala de las que es titular en exclusiva\nEl conjunto de instituciones que forman parte delGrupo de Trabajocoordinado por elCSD, como son el mismo CSD, lasComunidades Autónomas, lasFederaciones Deportivas Españolas, elComité Olímpicoy elComité Paralímpicoaprobaron el jueves pasado el“Covid-19. Protocolo de actuación para la vuelta de competiciones oficiales de ámbito estatal y carácter no profesional - Temporada 2020-2021”. En dicho Protocolo de mínimos se establecía que las Federaciones Deportivas Españolas presentarían al CSD bien un protocolo espejo del aprobado como criterios mínimos comunes o bien presentarían para su aprobación un Protocolo Reforzado.\nLaRFEFha optado por esta segunda opción y ha aprobado hoy mismo y con la máxima celeridad que permite el calendario el texto del Protocolo Reforzado para su consideración y validación, si procede, por parte del CSD en los próximos días.\nEl Protocolo Reforzado propuesto por la RFEF prevé, por un lado. un mecanismo de coordinación y asunción de responsabilidades compartidas para cuando las competiciones de ámbito estatal sean de gestión directa de la RFEF, en cuyo caso la supervisión corresponderá a la propia RFEF; y, por otro, para cuando las competiciones de ámbito estatal sean gestionadas por delegación por lasFederaciones Territoriales, en cuyo caso estas asumirán una parte de la supervisión del cumplimiento del protocolo reforzado.\nSe deberán crear y nombrar losDelegados de Cumplimiento del Protocolo, losResponsables de Higieney losJefes Médicos de cada Cluby de la RFEF, según corresponda en cada caso, para la supervisión de todos los procedimientos previstos en el mismo protocolo.\nSe establecen reglas y procedimientos concretos y precisos para los entrenamientos durante la temporada, los desplazamientos y, en su caso, los alojamientos distintos del domicilio, las instalaciones y/o espacios deportivos, los partidos de las competiciones oficiales de fútbol y fútbol sala, las medidas para permitir y favorecer la presencia de los medios de comunicación, incluidas las TV, en los partidos, y la presencia limitada de público.\nEl Protocolo prevé todos los mecanismos necesarios de actuación para la detección, vigilancia y control de la Covid-19 en las competiciones oficiales de fútbol y fútbol sala, y define las actuaciones que deben desarrollarse por cada uno de los agentes implicados en caso de un positivo durante el desarrollo de la competición.\nIgualmente, se prevén los mecanismos de regulación en las normas de competición para el supuesto de no finalización de la competición o finalización con dispar número de partidos entre unos equipos y otros.\nLa RFEF se compromete mediante el Protocolo a crear un Fondo de co-financiación de aquellas pruebas de control de la Covid-19 que las administraciones públicas sanitarias y deportivas de ámbito estatal y autonómico aconsejen y definan. Asimismo, la RFEF se compromete a aportar una parte de los costes de dichas pruebas y también a facilitar la compra de las pruebas a aquellos clubes que, decidiendo tener que hacerlas, tuvieran dificultades para acceder a las mismas.",
  "fecha": "14 Sep 2020",
  "imagenes": [
    "https://www.fiflp.com/media/1278/rfef.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536550000000"
  ]
}