{
  "titulo": "La RFEF aprueba las normas de sus competiciones estatales",
  "contenido": "La Comisión Gestora de la Real Federación Española de Fútbolha aprobado hoy las Normas y bases de competición para las todas las categorías de fútbol y futbol sala, tanto masculinas como femeninas, que organiza la propia Federación al ser de su exclusiva titularidad. Concluye por tanto la hoja de ruta marcada por este órgano para el inicio de las competiciones federativas una vez se ha confirmado la semana pasada el protocolo sanitario aprobado por elCSDpara estas competiciones.\nEn todas ellas se ha aplicado un criterio sanitario para estructurar las competiciones en grupos y subgrupos, con un principio de proximidad geográfica, configurándose una primera fase de liga regular a ida y vuelta entre los equipos de los subgrupos y unas segundas fases específicas en las que los equipos jugarán por objetivos concretos arrastrando el coeficiente de puntos por partido y los resultados de la primera fase.\nCada una de las normativas de competición contempla disposiciones específicas para resolver situaciones de aplazamiento o suspensión por causa de laCOVID, así como jornadas de recuperación en los calendarios para programar aquellos partidos que deban suspenderse a lo largo de la temporada.\nLas competiciones comenzarán con carácter general el próximo 18 octubre, salvo excepciones como laPrimera Iberdrolay laPrimera División de Fútbol Salamasculino, que arrancarán el 4 de octubre.\nAmbas competiciones, al igual que laPrimera División femenina de Fútbol Sala,son una excepción también en el criterio general de dividir las categorías en subgrupos.\nPor otra parte, laRFEFinforma de que los campeonatos deEspañade selecciones territoriales de fútbol y fútbol sala quedan suspendidos hasta final de temporada, momento en el que se decidirá si es viable su disputa en formato concentración.",
  "fecha": "14 Sep 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55239/captura-de-pantalla-2020-05-07-a-las-183120.png?anchor=center&mode=crop&width=900&height=450&rnd=132334046370000000"
  ]
}