{
  "titulo": "La nueva Segunda B y Tercera División se disputará en tres fases",
  "contenido": "Las competiciones de Segunda División B y Tercera División ya tienen sus Normas Reguladoras y Bases de Competición para la temporada 2020/2021, aprobadas este lunes por la Comisión Gestora de la RFEF.\nEn el Campeonato Nacional de Liga de Segunda División \"B\" participarán un total de 102 clubes, distribuidos en cinco grupos -tres de 20 clubes y dos grupos de 21 clubes-, divididos cada uno, a su vez, en dos subgrupos de 10 u 11 equipos cada uno.\nEn el Campeonato Nacional de Liga de Tercera División, los clubes participantes serán distribuidos en 18 grupos conforme a criterios de territorialidad, dividiendo cada uno de esos grupos en subgrupos de 10, 11 o 12 clubes.\nAmbas competiciones comenzarán el próximo 18 de octubre y la inscripción de futbolistas se podrá formalizar hasta el 5 de octubre de 2020 y posteriormente del 4 de enero al 1 de febrero de 2021.\nTambién se detalla que los clubes podrán obtener un número máximo de 22 licencias de futbolistas en su plantilla, entre los cuales no podrá haber más de 16 jugadores mayores de 23 años durante el trascurso de toda la temporada deportiva. Concretamente en Segunda División \"B\" deberá existir durante toda la temporada un mínimo de 10 licencias de categoría \"P\", sin perjuicio de lo dispuesto en el artículo 121 del Reglamento General.\nEntre las normas que se incluyen figuran la posibilidad de sentar en el banquillo hasta nueve suplentes para hacer hasta cinco cambios en tres interrupciones del partido, además de una sustitución adicional en caso de prórroga en los play-offs de ascenso antes de iniciarse o en el descanso de la misma.\nTambién, que los clubes deberán remitir a la RFEF determinada documentación a efectos informativos y de valoración general del estado económico-financiero de cada una de las divisiones y en aras a una mejora de los mecanismos de control y salvaguarda de los intereses de la competición.\nSegunda División “B”\nEn Segunda División “B”, la competición se desarrollará en tres fases, de las cuales, la primera corresponderá a la competición regular, la segunda abarcará tres fases específicas (Segunda Fase para Segunda División, Segunda Fase para Primera División RFEF y Segunda Fase por la Permanencia en Segunda División RFEF) y la tercera corresponderá al Play Off de Ascenso a Segunda División.\nLa Primera Fase (A y B) se configura en un total de 18 partidos en 18 jornadas para los grupos de 20 equipos y en 20 partidos en 22 jornadas para los grupos de 21 equipos, a disputar en cada subgrupo de diez u once equipos denominados cada uno de ellos A y B en cada uno de los cinco grupos. Los clubes participantes se enfrentarán a doble vuelta mediante el sistema de puntos.\nLos clubes que se clasifiquen en los tres primeros puestos de los diez grupos accederán a la Segunda Fase para Segunda División, los clasificados en los puestos del cuarto al sexto (al 7º en los subgrupos de 11 equipos) accederán a la Segunda Fase para Primera División RFEF y los clasificados del séptimo al décimo lugar (del 8º al 11º en los subgrupos de 11 equipos) accederán a la Fase por la Permanencia en Segunda División RFEF.Los puntos obtenidos, así como los goles, tanto a favor como en contra, se arrastrarán a la siguiente fase, comenzado cada equipo su fase específica con los puntos y goles obtenidos en la Primera Fase. En los grupos de 21 equipos, que poseen un subgrupo de 10 y otro de 11, se calculará el coeficiente, siendo este mismo el que se arrastre a las fases específicas.\nA continuación habrá tres Segundas Fases específicas. En la Segunda Fase para Segunda División (C) participarán los clubes clasificados en los tres primeros puestos de cada subgrupo a lo largo de seis jornadas. Los equipos que participaron en el subgrupo A se enfrentarán, a doble vuelta, a los que participaron en el subgrupo B no pudiendo, en ningún caso, enfrentarse a los equipos que participaron en su mismo subgrupo de la Fase Regular. Los tres primeros clubes clasificados en cada grupo, además del cuarto con mejor coeficiente de entre los cinco grupos, participarán en el Play Off de Ascenso a Segunda División y los clubes restantes, no clasificados para la Fase Final de Ascenso, participarán en la nueva Primera División RFEF en la próxima temporada 2021/2022.\nPor otra parte, en la Segunda Fase para Primera División RFEF (D) participarán los clubes clasificados en los puestos del cuarto al sexto de cada subgrupo de diez clubes y los clasificados en los puestos del cuarto al séptimo de los subgrupos de 11 clubes a lo largo de ocho jornadas. Los equipos que participaron en el subgrupo A se enfrentarán, a doble vuelta, a los que participaron en el subgrupo B no pudiendo, en ningún caso, enfrentarse a los equipos que participaron en su mismo subgrupo de la Fase Regular. Los dos primeros clubes clasificados (7º y 8º) de cada uno de los grupos ascenderán a la Primera División RFEF, mientras los clubes restantes, que no obtuvieron el ascenso, participarán en la Segunda División RFEF en la próxima temporada 2021 / 2022.\nPor último, en la Segunda Fase por la permanencia (E) participarán los clubes clasificados del séptimo al último puesto de cada subgrupo de 10 equipos y los clasificados del octavo al último puesto de los subgrupos de 11 equipos. Los equipos que participaron en el subgrupo A se enfrentarán, a doble vuelta, a los que participaron en el subgrupo B no pudiendo, en ningún caso, enfrentarse a los equipos que participaron en su mismo subgrupo de la Fase Regular. Se configura, por tanto, en un total de 8 jornadas.\nLos clasificados en los puestos del cuarto al octavo (16º al 20º grupos de 10 y 17º al 21º) de cada grupo, además del clasificado en el tercer puesto (15º grupos de 10 y 16º grupos de 11) con peor coeficiente de entre todos los grupos, descenderán a la Tercera División RFEF.\nLa tercera fase serán los Play Off de Ascenso a Segunda División (F), que se desarrollará mediante el sistema de eliminatorias, a partido único. Participarán 16 clubes, esto es, los tres primeros clasificados, además del cuarto con mejor coeficiente de entre los cinco grupos, que disputaron la Fase de Ascenso para Segunda División (C).\nSe desarrollará en una sede única designada por la RFEF, en formato de concentración, y constará de dos eliminatorias en las que los encuentros se determinarán mediante sorteo, enfrentando a los que hubiesen obtenido mejor clasificación contra los que la hubiesen obtenido peor evitando, hasta donde posible fuere, que se enfrenten dos equipos que hubiesen pertenecido al mismo grupo. En caso de empate en la prórroga, será equipo ganador aquel que tuviera mejor clasificación en la segunda fase. Sólo podrá haber tanda de penaltis entre equipos que tuvieron igual puesto clasificatorio. Los cuatro clubes vencedores de la segunda eliminatoria ascenderán a Segunda División y los demás quedarán adscritos a la nueva Primera División RFEF en la próxima temporada 2021/2022.\nTercera División\nLa competición de Tercera División se desarrollará también en tres fases, de las cuales, la primera corresponderá a la competición regular, la segunda abarcará tres fases específicas (Segunda Fase para Segunda División RFEF, Segunda Fase por la Fase Final para Segunda División RFEF y Segunda Fase por la Permanencia en Tercera División RFEF) y la tercera corresponderá a la Fase Final de Eliminatorias a Segunda División RFEF / Play Off de Ascenso a Segunda División RFEF.La Primera Fase o Liga Regular (A y B) se configura en un total de entre 18 y 22 jornadas, a disputar en cada subgrupo de 10 a 12 equipos denominados cada uno de ellos A y B en cada uno de los 18 grupos. Los clubes participantes se enfrentarán a doble vuelta mediante el sistema de puntos.\nLos clubes que se clasifiquen en los tres primeros puestos de los 36 subgrupos accederán a la Segunda Fase para Segunda División RFEF, los clasificados en los puestos del cuarto al sexto accederán a la Segunda Fase por la Fase Final para Segunda División RFEF / Play Off de Ascenso a Segunda División RFEF y los clasificados del séptimo al último lugar accederán a la Segunda Fase por la Permanencia en Tercera División RFEF.Los puntos obtenidos, así como los goles, tanto a favor como en contra, se arrastrarán a la siguiente fase, comenzado cada equipo su fase específica con los puntos y goles obtenidos en la Primera Fase. En los grupos de 21 y 23 equipos, se calculará el coeficiente, siendo este mismo el que se arrastre a las fases específicas.\nComo en Segunda División “B”, en Tercera División habrá también a continuación tres Segundas Fases específicas. En la Segunda Fase para Segunda División RFEF (C), en un total de 6 jornadas participarán los clubes clasificados en los tres primeros puestos de cada subgrupo. Los equipos que participaron en el subgrupo A se enfrentarán, a doble vuelta, a los que participaron en el subgrupo B no pudiendo, en ningún caso, enfrentarse a los equipos que participaron en su mismo subgrupo de la Fase Regular.Los dos primeros clubes clasificados de cada uno de los dieciocho grupos ascenderán directamente a Segunda División RFEF y los restantes participarán en la Fase Final de Eliminatorias a Segunda División RFEF / Play Off de Ascenso a Segunda División RFEF.\nEn la Fase por el Play Off de Ascenso a Segunda División RFEF (D) participarán en un total de 6 jornadas los clubes clasificados del cuarto al sexto puesto de cada subgrupo. Los equipos que participaron en el subgrupo A se enfrentarán, a doble vuelta, a los que participaron en el subgrupo B no pudiendo, en ningún caso, enfrentarse a los equipos que participaron en su mismo subgrupo de la Fase Regular.Los dos primeros clubes clasificados de cada uno de los grupos se clasificarán para disputar la Fase Final de Eliminatorias a Segunda División RFEF / Play Off de Ascenso a Segunda División RFEF. Los clubes restantes participarán en la Tercera División RFEF en la próxima temporada 2021 / 2022.\nPor último, en la Fase por la Permanencia en Tercera División RFEF (E) participarán los clubes clasificados del séptimo al último puesto de cada subgrupo en un total de 10 jornadas para los grupos de 21 y 22 y de 12 jornadas para los grupos de 23 y 24. Los equipos que participaron en el subgrupo A se enfrentarán, a doble vuelta, a los que participaron en el subgrupo B no pudiendo, en ningún caso, enfrentarse a los equipos que participaron en su mismo subgrupo de la Fase Regular.\nLos cuatro primeros clubes clasificados de cada una de las 18 tablas clasificatorias obtendrán su permanencia en Tercera División RFEF y los restantes descenderán a Categoría Territorial. Practicándose por tanto 5 descensos en los grupos de 21 equipos, 6 en los grupos de 22 equipos, 7 en los grupos de 23 equipos y 8 en los grupos de 24 equipos.\nLa temporada en Tercera División acabará con la Fase Final de Ascenso a Segunda División RFEF / Play Off de Ascenso a Segunda División RFEF (F), que se desarrollará mediante el sistema de eliminatorias a partido único, ejerciendo de local el equipo con mejor clasificación. Se disputará una Fase Final por cada uno de los 18 grupos, obteniendo su ascenso el club vencedor de cada una de las 18 finales. Participan los clasificados en las posiciones 3ª, 4ª, 5ª y 6ª de los Grupos C y los clasificados en 1ª y 2ª (7º y 8º) posición de los Grupos D y constará de tres eliminatorias (cuartos de final, semifinales y final).\nEl vencedor de cada una de las dieciocho finales a disputar ascenderá a la Segunda División RFEF, sumándose a los otros dos equipos que ascendieron de forma directa, conformando el total de 54 ascensos, 3 en cada uno de los 18 grupos de Tercera División.\n",
  "fecha": "15 Sep 2020",
  "imagenes": [
    "https://www.fiflp.com/media/56071/captura-de-pantalla-2020-09-15-a-las-110726.png?anchor=center&mode=crop&width=900&height=450&rnd=132446424230000000"
  ]
}