{
  "titulo": "Distribución de un primer lote de balones oficiales para los equipos de Segunda B y Tercera",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha comenzado a distribuir este jueves una primera remesa de balones oficiales para los equipos de la provincia que participarán en las competiciones de Segunda División B y Tercera División que organiza la RFEF.\nEn este primer lote se darán 11 balones Adidas, modelo Tsubasa, además de otras cinco unidades que se deberán destinar a entrenamientos y que coinciden con el esférico que la temporada pasada fue el balón oficial.\nCada uno de los equipos beneficiarios de esta ayuda material de la RFEF recibirá un total de 30 unidades del modelo Tsubasa (Adidas), y otras cinco destinadas a los entrenamientos, en los próximos meses.\nEl primer club en recoger el material deportivo fue el San Fernando, de Tercera División. Los receptores fueron los máximos responsables del cuerpo técnico, Tino Déniz y Antonio Montoya, primer y segundo entrenador respectivamente. Desde la Federación Interinsular de Fútbol de Las Palmas ya se ha remitido este material a los equipos de Fuerteventura y Lanzarote, quienes lo podrán decepcionar en la sede de su respectiva delegación insular.\nEl diseño del balón Tsubasa está inspirado en la mítica serie de dibujos animados Oliver y Benji o Campeones (como se le denominó en España); en Japón, la serie original llevaba el nombre de Tsubasa.\nLa zona de la cubierta se encuentra micro texturizada, característica que permite un agarre perfecto tanto en condiciones de seco como mojado. Los paneles que conforman el esférico se encuentran termosellados, mejorando la circulación del aíre y una óptima circulación y rotación en el aire.\nEl balón incorpora el sello FIFA Quality Pro, una normativa que garantiza la máxima exigencia para competiciones oficiales.",
  "fecha": "17 Sep 2020",
  "imagenes": [
    "https://www.fiflp.com/media/56113/img-1492.jpg?center=0.32129963898916969,0.49593495934959347&mode=crop&width=900&height=450&rnd=132449153720000000"
  ]
}