{
  "titulo": "Definido el calendario de la Segunda División femenina - Liga Reto",
  "contenido": "Los equipos canarios que participarán esta temporada en la liga Reto Iberdrola, la categoría de plata del fútbol femenino español, han conocido este jueves el calendario de la competición tras el sorteo celebrado en la sede de la RFEF.\nEn el subgrupo A jugarán las formaciones del CD Juan Grande Ginelux y UD Granadilla Tenerife B, mientras que en el B lo harán el Femarguin Spar Gran Canaria y Real Unión de Tenerife.\nParadójicamente, los dos equipos canarios del subgrupo A se enfrentarán entre sí en la primera jornada de la competición, mientras que en el caso del subgrupo B, el Femarguín deberá viajar a Valencia, mientras que el Real Unión de Tenerife recibe al Joventut Almassora.\nDos grupos (Norte y Sur) divididos a su vez en dos subgrupos cada uno de 8 y 9 equipos respectivamente formarán esta temporada la Reto Iberdrola, segunda categoría del fútbol femenino español.\nEl sorteo celebrado este jueves en la Ciudad del Fútbol ha determinado el calendario completo de una competición que empezará el fin de semana del 17 y 18 de octubre, según la decisión adoptada por la Comisión Gestora de la RFEF y una vez aprobado el protocolo sanitario por parte del Consejo Superior de Deportes.\nLos 34 equipos participantes en esta categoría se ubicarán en sus grupos y subgrupos siguiendo un criterio sanitario con un principio de proximidad geográfica, configurándose una primera fase de liga regular a ida y vuelta entre los equipos de los subgrupos y unas segundas fases específicas en las que los equipos jugarán por objetivos concretos arrastrando el coeficiente de puntos por partido y los resultados de la primera fase.\nLos subgrupos A (de 8 equipos) disputarán un total de 14 partidos en 14 jornadas y los subgrupos B (de 9 equipos) jugarán 16 partidos en 18 jornadas y serán los primeros en iniciar la competición.\nAsimismo, la competición se disputará en dos fases, una primera de liga regular y una segunda con etapas específicas. En la segunda, cada uno de los grupos Norte y Sur, los cuatro mejores de cada subgrupo formarán un nuevo conjunto o subgrupo de ascenso (8 equipos), que disputarán el título de Campeón de Grupo.\nEl subgrupo de descenso, formado por los restantes, lucharán por la permanencia en Segunda División. Los subgrupos de ascenso y descenso se enfrentarán contra los que no compitieron en la Primera Fase. Para determinar el ascenso o descensos se arrastrará la clasificación de la Primera Fase por coeficientes.",
  "fecha": "17 Sep 2020",
  "imagenes": [
    "https://www.fiflp.com/media/56108/calendario-reto-sur.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132448340220000000"
  ]
}