{
  "titulo": "Alicante, primer rival del Teldeportivo en Primera División femenina de fútbol sala",
  "contenido": "El Teldeportivo, que esta temporada militará en la máxima categoría del fútbol sala nacional femenino, se enfrentará al Alicante en la primera jornada de la competición de liga; las grancanarias también tendrán otra formación en Segunda.\nEsta noticia se ha conocido este viernes después de que la RFEF haya procedido a la publicación de los calendarios de Primera y Segunda División de esta especialidad deportiva.\nLas teldenses, integradas en un grupo de 18 equipos, deberán desplazarse hasta tierras alicantinas en la fecha del 17 de octubre, fechas en las que se disputará la primera jornada de la competición.\nLa Primera RFEF Futsal Femenina, máxima categoria nacional del fútbol sala femenino, estará compuesta por 18 equipos y su sistema de competición se desarrollará a través de un grupo único.\nDe esta forma, y una vez haya concluido esta fase regular, los cuatro mejor clasificados tendrán derecho a disputar el play-off por el título de campeón, dibujando así unas apasionantes semifinales y final a un solo partido y en una sede única.\nSobre el descenso, los últimos cuatro clubes del campeonato bajarán de forma directa a Segunda RFEF Futsal Femenina.\nPor su parte, los equipos clasificados en 13ª y 14ª posición deberán jugar la Fase de Promoción contra los equipos perdedores de la Fase Final del play-off de ascenso a la Primera División Femenina. Lo harán a partido único y en sede única.SEGUNDA DIVISIONEl conjunto grancanario, abanderado en la práctica de fútbol sala femenino, también tendrá un equipo en Segunda División en la presente temporada. Concretamente, el Teldeportivo ha quedado encuadrado en el grupo 4, subgrupo B, donde participarán equipos del centro peninsular.En la primera jornada de la competición, programada para el 17 de octubre, tendrán que visitar al conjunto del Colmenarejo.Como archivo adjunto a esta información encontrarán el calendario definitivo de las dos competiciones.",
  "fecha": "18 Sep 2020",
  "imagenes": [
    "https://www.fiflp.com/media/56111/1809_rfef_futsal_fem.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132449098300000000"
  ]
}