{
  "titulo": "Los equipos de Tercera División de sala preparan el inicio de la temporada",
  "contenido": "Los quince equipos que configuran el grupo 11 de la Tercera División masculina de fútbol sala se reunieron en la tarde de este viernes, por videoconferencia, con el objetivo de sentar las bases de la competición de la presente temporada 2020-21.\nActuando como moderador Manuel Ángel Hernández, máximo responsable federativo de la especialidad, los participantes fueron informados de la necesidad de establecer dos subgrupos (uno formado por ocho equipos y otro, por siete) y que tiene programada su fecha de inicio para el próximo 25 de octubre, coincidiendo con el arranque de las competiciones de Segunda División B y División de Honor juvenil.\nEntre los asistentes se estableció un amplio debate sobre el sistema de competición establecido por la RFEF para las competiciones estatales no profesionales y que consiste en la celebración de distintas fases.\nEl vicesecretario general de la FIFLP, Daniel Pita Domínguez, también intervino en la reunión al objeto de hacerse eco de las diferentes inquietudes que en materia reglamentaria habían trasladado algunos clubes. En su alocución también aludió al protocolo sanitario aprobado por el CSD, y cuyo texto ha sido reforzado por la RFEF, para las competiciones bajo su responsabilidad.\nPor otra parte, Manuel Angel Hernández anunció que en las próximas fechas se programará una retransmisión, a través del canal de Youtube de la FIFLP, en la que el director técnico del Comité de Árbitros, Jesús Almeida, explicará con detalle las modificaciones que se han introducido en las Reglas de Juego para la actual temporada.\nHernández Quintana también se refirió a la próxima licitación, por una importante cifra económica, de balones para la totalidad de equipos de fútbol sala de la provincia de Las Palmas, concurso público que quedó desierto en la primera convocatoria.",
  "fecha": "18 Sep 2020",
  "imagenes": [
    "https://www.fiflp.com/media/56121/captura-de-pantalla-2020-09-18-a-las-174121.png?anchor=center&mode=crop&width=900&height=450&rnd=132449295820000000"
  ]
}