{
  "titulo": "La directiva de la FCF establece los criterios para configurar los subgrupos de Tercera División",
  "contenido": "La junta directiva de la FCF (Federación Canaria de Fútbol), reunida en sesión extraordinaria en la noche del 22 de septiembre, estableció, por unanimidad de sus miembros, los criterios que se seguirán para la configuración de los dos subgrupos del grupo 12 de Tercera División nacional.\nEn la convocatoria, presidida por Antonio Suárez Santana, también se conocieron los nombres de los equipos canarios que tienen derecho a participar esta temporada en la Copa S.M. el Rey y Copa Federación.\nLa junta directiva también procedió al debate y aprobación de la propuesta de adición de una disposición transitoria y nueva redacción del artículo 147 del Reglamento General de la Federación Canaria de Fútbol, de acuerdo al requerimiento de subsanación efectuado por la Dirección General de Deportes el día 17 de septiembre.\nPor el contrario, los asistentes decidieron dejar sobre la mesa la necesidad, o no, de adaptar parcialmente el protocolo sanitario aprobado por la FCF el día 31 de julio a las directrices fijadas por el Consejo Superior de Deportes para las competiciones oficiales de ámbito estatal no profesional.\nLa junta directiva de la Federación Canaria de Fútbol contó con la presencia de cuatro miembros de la Interinsular de Las Palmas (el presidente Suárez Santana, los vicepresidentes Vega Hernández y Arencibia Alemán y el tesorero Montesdeoca Montesdeoca) y dos miembros de la Interinsular de Tenerife (los vicepresidentes Ramón Hernández y Sergio Batista).\nTERCERA DIVISIÓN. Se expuso en la junta directiva que la configuración de los dos subgrupos de Tercera División se encontraban condicionados a la resolución de la eliminatoria de ascenso que deberán jugar, los días 4 y 11 de octubre, los equipos de Arucas CF y Las Zocas.\nEn el hipotético caso de que el Arucas lograra el ascenso, los subgrupos se conformarían con equipos de cada Interinsular.\nEn el supuesto de un ascenso de Las Zocas, circunstancia que conllevaría a la existencia de un mayor número de equipos de la provincia de Tenerife, se adoptó el acuerdo unánime de que los subgrupos se configurarían por el \"sistema de cremallera\" y bajo criterio consensuado entre las dos territoriales.\nA esta decisión se llegó después de un amplio debate entre los miembros de la junta quienes analizaron diferentes propuestas formuladas por los representantes de las dos interinsulares.\nCOMPETICIONES RFEF. La directiva de la FCF también dió a conocer los nombres de los dos equipos canarios que participarán en la próxima edición de la Copa SM el Rey y Copa Federación en la temporada 2020-21.\nEn un informe de la secretaría general se señala que el criterio seguido para su elección fue el de los méritos deportivos. En tal sentido, se fijó que el UD Guía jugará la Copa del Rey, en su condición de primer clasificado en el momento de interrumpirse las competiciones en la Interinsular de Las Palmas, mientras que la SD Tenisca lo hiciera en la Copa Federación.\nEl vicepresidente de la Federación Tinerfeña, señor Hernández Basou, trasladó a la junta la propuesta formulada por el Atlético Victoria (posible candidato por la provincia tinerfeña ante la imposibilidad de hacerlo el Tenerife C en su condición de equipo dependiente) de que se jugara una eliminatoria previa entre éstos y los guienses al objeto de conocer al candidato canario en la Copa del Rey. Después de un debate en el que se expusieron argumentos a favor y en contra, la propuesta terminó siendo desestimada.",
  "fecha": "23 Sep 2020",
  "imagenes": [
    "https://www.fiflp.com/media/56148/img_1550.jpg?center=0.51592356687898089,0.8315412186379928&mode=crop&width=900&height=450&rnd=132453365350000000"
  ]
}