{
  "titulo": "Acreditaciones para los medios de comunicación para la eliminatoria de ascenso entre Arucas y Las Zocas",
  "contenido": "La Federación Canaria de Fútbol ha abierto elplazo de acreditaciónpara los medios de comunicación para los partidos de ida y vuelta de la eliminatoria de ascenso que disputarán los equipos de Las Zocas y Arucas CF, tras la reunión de coordinación celebrada este mediodía entre los representantes de las dos federaciones interinsulares y de los propios clubes participantes.\nEl cierre del periodo de acreditaciones para el partido de ida, que se jugará este domingo (12.00 horas) en el campo Juanito Marrero del sur de la isla de Tenerife,se producirá el próximo viernes, a las 14.00 horas.\nPara elpartido de vuelta, programado para el domingo 11 de octubre (11.30 horas),el plazo concluirá a las 14.00 horas del viernes, 9 de octubre.\nCada medio de comunicación podrá acreditar un máximo de dos personas, debiendo facilitar su nombre y apelllidos, documento nacional de identidad y labor que desarrollará en el partido (locutor, redactor, fotografo, etc...), a excepción de la Televisión Canaria, entidad que verá aumentado su cupo por cuanto los clubes participantes han cedido sus derechos para la retransmisión en directo del partido.\nLa solicitud deberá efectuarse al siguiente correo electrónico (mlbarrera60@gmail.com). La acreditación se entregará el mismo día del partido en una de las puertas de acceso a las correspondientes instalaciones deportivas.\nLos beneficiarios deberán portar el original de su DNI en el momento de recibir la documentación, tendrán que ir provistos de mascarilla y aceptar las recomendaciones de ubicación que se le indiquen por parte de los equipos organizadores.\nREUNIÓN DE COORDINACIÓN.En el encuentro de este mediodía entre los representantes de las dos federaciones interinsulares se pulieron diferentes aspectos normativas sobre el desarrollo de la eliminatoria, además de aquellos otros relacionados con el protocolo sanitario Covid-19.\nEn este sentido se ratificó que ambos enfrentamientos se jugarán sin la presencia de público en una acción responsable de evitar la propagación del coronavirus entre los asistentes, pese a que mantengan la distancia de seguridad y adopten otras medidas de precaución. Esta medida obedece a que en ambas islas se ha decretado una situación epidemiológica de \"semáforo rojo\".\nRepresentantes de la Federación Tinerfeña de Fútbol girarán esta tarde una visita de inspección al campo Juanito Marrero con el fin de mantener un encuentro con el club local, Las Zocas, a fin de conocer el protocolo de seguridad sanitaria que tiene establecido para el partido de ida de este domingo a partir de las doce del mediodía.",
  "fecha": "30 Sep 2020",
  "imagenes": [
    "https://www.fiflp.com/media/1724/img_0021.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131197238200000000"
  ]
}