{
  "titulo": "Covid 19: La RFEF publica su protocolo sanitario reforzado",
  "contenido": "La Real Federación Española de Fútbol ha puesto en conocimiento de las federaciones territoriales, los clubes, futbolistas, entrenadores y árbitros el Protocolo reforzado para la vuelta a las competiciones oficiales de ámbito estatal y carácter no profesional de la presente temporada, en el que se recogen las medidas a adoptar en todos los ámbitos del fútbol y el futbol sala en relación con la pandemia de COVID-19.El texto integro del protocolo lo pueden descargar desde nuestra página web.\nPor otra parte, la Federación Canaria de Fútbol, en su asamblea general del pasado 31 de julio, también aprobó un protocolo sanitario de aplicación en las competiciones de ámbito territorial.Este documento puede ser consultado en el siguiente enlace.\nJunto al Protocolo -que ha sido validado este viernes por el CSD -, la RFEF ha preparado una “plataforma digital” donde, mediante la web, todos y cada uno de los clubes, futbolistas, etc. podrá enviar la documentación necesaria y las declaraciones responsables de cada uno de ellos, que tienen carácter obligatorio, así como una Guía práctica que explica los pasos que hay que seguir de una forma sencilla.\nLa Federación es consciente de que el Protocolo de actuación aprobado por el CSD, del que deriva este, conlleva unas obligaciones formales importantes y por eso mismo ha procurado en tiempo récord poner a disposición de todos los interesados unas herramientas fáciles para poder cumplir con las obligaciones formales.\nEl objetivo es establecer unas bases de tipo sanitario y operativo mínimas y comunes para todas las competiciones, incluidas las de carácter internacional que están bajo la tutela organizativa de la RFEF, así como para las concentraciones y actividades que se realicen en todo el país por selecciones españolas y comités técnicos de árbitros.\nTodo ello sujeto y subsidiario a las normativas del Gobierno, las comunidades autónomas y, puntualmente, las autoridades locales. Los cambios que se produzcan en el contexto global y en las condiciones reglamentarias obligarán, casi con total seguridad, a revisar y adaptar periódicamente estas bases.\nEl incumplimiento de las obligaciones establecidas en el Protocolo de la RFEF supondrá la aplicación de las medidas disciplinarias de conformidad con el Código Disciplinario de la Federación.\nEl Protocolo y sus reglas básicas están sustentados en el principio de “autorresponsabilidad”. Son cada uno de los clubes, sus dirigentes, sus responsables, jugadores, técnicos, auxiliares, delegados, árbitros y otros miembros de las estructuras de la federación quienes, con su actuación personal y responsable, garantizarán la salud propia, la de sus familias y la de las demás personas que comparten la afición por la práctica del deporte federado.\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/56200/captura-de-pantalla-2020-09-27-a-las-190411.png?center=0.33098591549295775,0.50179211469534046&mode=crop&width=900&height=450&rnd=132457071670000000"
  ]
}