{
  "titulo": "“Acuerdo historico” entre la FIFT y el Cabildo de La Palma para el impulso de diversos proyectos conjuntos",
  "contenido": "El Cabildo de La Palma y la Federación Interinsular de Fútbol de Tenerife (FIFT) han llegado a un “acuerdo histórico”, según explican en un comunicado conjunto, para eliminar el cupo de equipos por categoría, lo que posibilita que cualquier conjunto de la Isla Bonita, con independencia del grupo de edad al que pertenezcan sus jugadores, sea partícipe de las competiciones provinciales y autonómica al más alto nivel.\n“Demandábamos desde hace muchísimos años que nuestros futbolistas pudieran sacar todo su potencial y se hiciera un trato justo con la isla de La Palma. Este acuerdo histórico es solo el primero de muchos que esperamos alcanzar a lo largo del presente mandato, y agradecemos la sensibilidad que ha tenido en este caso la Federación con nuestra isla. Solo unidos podemos ofrecer el mejor espectáculo posible”, señala el presidente insular, Sergio Rodríguez.\nAl respecto también se pronuncia el presidente de la FIFT, Alejandro Morales Mansito, quien afirma que “hemos sido muy conscientes de las demandas de los clubes de la isla de La Palma y solo podemos agradecer al Cabildo de La Palma su implicación para que sean una realidad. No sólo destacamos la situación del cupo sino también los múltiples proyectos formativos que consolidamos e impulsamos de manera conjunta entre ambas instituciones a partir de ahora.”\nOtra de las medidas que se impulsarán en la temporada 2023/24 y que constituyen una novedad en el panorama deportivo palmero, es la creación de la Liga de Fútbol Sala Sénior federada. Una acción cuyos detalles se concretaron recientemente, tras varios encuentros entre el consejero de Deportes del Cabildo, Yurguen Hernández, y el presidente del Comité Técnico de Fútbol Sala de la FIFT, Juan Manuel Garcia \"Nel\".\nAsí, el titular del Área de Deportes asegura que “uno de los objetivos que nos habíamos trazado para la mejora del deporte palmero era precisamente potenciar el fúbol sala”. “Con este acuerdo, al fin damos respuesta a una demanda histórica, ya que por primera vez se consolidaría una liga de fútbol sala federada en la Isla”, añade.\nAdemás, sendas entidades trabajan en una hoja de ruta que pasa por otros ámbitos como la financiación de proyectos de formación de entrenadores y árbitros, análisis de las cuotas arbitrales, promoción deportiva de la Isla o la llegada del programa formativo de la FIFT ‘Talento Femenino’.",
  "fecha": "04 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10239/futsal-la-palma.jpeg?center=0.46909090909090911,0.50166666666666671&mode=crop&width=700&height=360&rnd=133409157170000000"
  ]
}