{
  "titulo": "Jornadas de reevaluación para entrenadores y entrenadoras de Fútbol Sala",
  "contenido": "El Comité Técnico de Entrenadores (CTE) y la Escuela de Entrenadores (ETEF) de la Federación Interinsular de Fútbol de Tenerife (FIFT) convoca el nuevo curso de formaciones, ponencias y reevaluaciones para entrenadores y entrenadoras de fútbol sala de la FIFT.\nEl acto se llevará a cabo en el colegio La Salle, en Santa Cruz de Tenerife, el próximo sábado, 21 de octubre, a partir de las 9.00 horas. El objetivo del curso es continuar con la formación y reciclaje de los entrenadores y entrenadoras de fútbol sala de la FIFT, para la obtención del Certificado de Actualización y Reciclaje de la RFEF - UEFA.\nTodos aquellos entrenadores y entrenadoras que deseen asistir a la formación, deberán inscribirse previamente en el siguiente enlace:AQUÍ\nInformación y ponencias de las jornadas de reevaluación:\n9.00h.Acreditaciones y presentación\n9.30h.Ponencia: \"Relación Preparador Físico - Entrenador desde la realidad del juego”.\nPonencia 1:Luis Marimón Ordas (Entrenador de Porteros de la Selección Absoluta de Fútbol Sala y categorías inferiores). Ponencia: \"Portero de Futsal, trabajo de la técnica contextualizada\".\nPonencia 2:David González Piñón (Preparador Físico de la Selección Absoluta Española y categorías inferiores).\n11.30h.Coffe Break\n12.00h.Ponencia:\" Modelo de Trabajo en el C. D. La Salle San Ildefonso Tenerife\".\nPonencia 1:Mario Hernández Martín (Entrenador Nacional de Fútbol, Profesor de Educación Física en el Colegio La Salle San Ildefonso, Experto Universitario en Gestión Deportiva y Licenciado en Educación Física).\nPonencia 2:Antonio Feliciano Galván Yanes (Entrenador Nacional de Fútbol, Entrenador Nivel 1 de Fútbol Sala, Diplomado Superior en Gestión Grupos Deportivos y Habilidades Directivas por la Universidad de La Laguna, Coordinador de Fútbol Sala del C. D. La Salle San Ildefonso)\n13.30h.Ponencia:\"Estructura de la sesión de entrenamiento en el Fútbol Sala\".\nPonencia 1:Francisco Pérez Castellanos (Entrenador Nacional de Fútbol Sala, Entrenador Nacional de Fútbol, Diploma experto en Dirección de clubes de Fútbol Sala por la Universidad de Castilla La Mancha y Diploma especialista en el entrenamiento de alto rendimiento en el Fútbol Sala por la Universidad de Burgos).\nPonencia 2:Francisco Arocas Fornes (Entrenador Nacional de Fútbol Sala, Profesor Escuela Tinerfeña de Entrenadores de Fútbol).\n15.15h.Acto de Clausura",
  "fecha": "06 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10244/atención-entrenadores.jpeg?crop=0,0,0,0&cropmode=percentage&width=700&height=360&rnd=133410656760000000"
  ]
}