{
  "titulo": "Abierta la inscripción para la nueva edición de la Copa Heliodoro masculina",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha abierto el plazo para la inscripción de los clubes a la Copa Heliodoro Rodríguez López masculina para la temporada 2023/24. La competición copera más laureada en la provincia tinerfeña da así el pistoletazo de salida.\nConforme se detalla en laCircular número 18, los clubes pertenecientes a las categorías de Tercera División, Preferente, Liga Gorona del Viento Primera División Regional y Segunda División Regional, pueden realizar su inscripción a la Copa Heliodoro hasta el próximo miércoles, 11 de octubre, a las 14.00 horas mediante formulario (AQUÍ) que debe enviarse, debidamente cumplimentado, al correo electrónico competiciones@ftf.es.\nLa competición se desarrollará en dos fases. La primera fase se disputará a partido único por zonas según la isla del club inscrito (Tenerife -zona norte, zona sur y zona capital-; La Palma, La Gomera y El Hierro), mientras que a la segunda fase pasarán un máximo de 16 equipos y el cupo de cada zona se determinará según los equipos inscritos en la competición.\nEl sorteo para la eliminatoria inicial de la primera fase se llevará a cabo el viernes, 13 de octubre, destacando que dichas eliminatorias se disputarán a partido único, entre equipos de la misma zona y donde el club de inferior categoría jugará como local. Las eliminatorias de Cuartos de Final y Semifinales se disputarán a doble partido, siendo el resto de la competición a partido único.\nOtra de las principales novedades de esta nueva edición son los incentivos económicos para los equipos participantes, premios que serán los mismos en las ediciones masculinas y femeninas de la Copa Heliodoro 2023/24. Por alcanzar los Cuartos de final y las Semifinales, cada club obtendrá un premio de 500 euros, mientras que en la Final los clubes se repartirán un total de 6.000 euros (4.000 euros el equipo campeón y 2.000 euros el equipo finalista).",
  "fecha": "06 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10243/f286b25a-e1f9-4713-a031-1b9b8de70eb5.png?crop=0,0,0,0&cropmode=percentage&width=700&height=360&rnd=133410595490000000"
  ]
}