{
  "titulo": "Las selecciones canarias conocen a sus rivales en los Campeonatos de España de Fútbol Sala",
  "contenido": "La Selección Canaria de fútbol sala sub-14 y sub-19 femenina, así como las selecciones sub-14, sub-16 y sub-19 masculina, han conocido a sus rivales en los próximos Campeonatos de España de selecciones autonómicas, tras el sorteo Realizado en la Ciudad del Fútbol de Las Rozas.\nLos campeonatos comenzarán el próximo mes de diciembre y concluirán en el mes de mayo en función de las categorías. Antes, se han decidido las sedes mediante sorteo para acoger cada uno de los torneos. Cada grupo tiene un número de equipos inscritos distintos, por lo que el formato cambia en función de la cantidad de grupos.\nCanarias participará en cinco categorías, dos femeninas y tres masculinas. La FIFLP se hará cargo de la Sub-19 masculina y femenina, mientras que la FIFT dirigirá los combinados Sub-16 masculino y Sub-14 masculino y femenino.\nSub-19 femenino\nCanarias ha quedado encuadrada en el Grupo A, donde disputará sus encuentros del 13 al 17 de febrero de 2024, enfrentándose a Navarra, Aragón y Cataluña en Extremadura.\nSub-19 masculina\nEl grupo de la selección sub-19 masculina será el A y disputará sus partidos ante Cataluña, Ceuta, Comunidad de Madrid y Galicia. Sus sedes serán en Galicia y la disputa de la fase previa se disputará del 26 al 30 de diciembre de 2023. Los equipos clasificados de cada grupo jugarán la fase final entre el 23 y el 28 de enero de 2024.\nSub-16 masculina\nCanarias estará en el Grupo A y disputará sus partidos ante Cataluña, Ceuta, Comunidad de Madrid y Galicia. Sus sedes serán en Galicia y la disputa de la fase previa se disputará del 26 al 30 de diciembre de 2023. Los equipos clasificados de cada grupo jugarán la fase final entre el 23 y el 28 de enero de 2024.\nSub-14 femenina\nLa selección femenina estará en el Grupo B y disputará sus encuentros en Galicia entre el 6 y 10 de marzo de 2024. Sus rivales serán Extremadura y Castilla – La Mancha.\nSub-14 masculina\nHa quedado encuadrada en el Grupo C y disputará su fase en la Región de Murcia, entre el 17 y 21 de abril de 2024. Sus rivales serán Región de Murcia, Comunidad Valenciana y Ceuta.\n",
  "fecha": "08 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10248/sorteo-canarias-fs.jpg?crop=0,0.043456790123456789,0,0.042257495590828968&cropmode=percentage&width=700&height=360&rnd=133446014690000000"
  ]
}