{
  "titulo": "Tenerife se engalana para el Torneo 4 Naciones 2023 Sub-18 de fútbol masculino",
  "contenido": "Comienza la cuenta atrás para que Tenerife disfrute de uno de los Torneos Sub-18 de fútbol de referencia en Europa, “Torneo 4 Naciones Tenerife 2023”, que lo disputarán las selecciones masculinas Sub-18 de España, Portugal, Turquía y Rumanía del 12 al 16 de octubre. La selección española ya se encuentra en la Isla iniciando la concentración para el Torneo.\nTenerife es la sede española elegida para albergar el “Torneo 4 Naciones Tenerife 2023”, un campeonato que cuenta con la organización conjunta de la Real Federación Española de Fútbol (RFEF) y la Federación Interinsular de Fútbol de Tenerife (FIFT). Este Torneo servirá además de preparación para el próximo Mundial de la categoría que se disputará el próximo mes de noviembre, siendo esta la última prueba antes de dicho evento mundialista.\nEl consejero de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias, Poli Suárez, ha destacado que se trata de \"un evento que pone a Canarias en el mapa deportivo internacional, uno de los objetivos de la Consejería que, por primera vez, cuenta con una Viceconsejería de Deportes para darle al área el peso que merece\". Además, constituye \"una apuesta decidida por el deporte joven, del que durante unos días será un gran escaparate\".\nPor su parte, el presidente de la FIFT, Alejandro Morales Mansito, destaca “la participación de las Administraciones Públicas, especialmente del Gobierno de Canarias y del Cabildo de Tenerife, para que podamos disfrutar del Torneo 4 Naciones en Tenerife, un torneo de referencia donde participarán alguna de las futuras estrellas del panorama nacional e internacional del fútbol.”, además, puso en valor “el impacto económico que tendrá la organización del Torneo 4 Naciones para Tenerife y el seguimiento nacional e internacional, que permitirá publicitar a la isla como organizadora de estos grandes eventos”.\nEn las dos últimas ediciones, celebradas en Rumania (2021) y Turquía (2022), España lograba alzarse con el triunfo final de un Torneo que se juega en formato de liquilla, por lo que es la selección favorita para revalidar el Torneo. Las selecciones de España y Rumania han sido las primeras selecciones en llegar a la Isla y ya se encuentra concentradas preparando este gran Torneo, para mañana martes 10 de octubre se espera la llegada de Portugal y Turquía.\nCALENDARIO DE PARTIDOS Y VENTA DE ENTRADASEn lo que a calendario se refiere, la primera jornada del “Torneo 4 Naciones Tenerife 2023” ha quedado fijada para el 12 de octubre de 2023, siendo el partido inaugural el duelo entre Turquía – España (17:00 - Ciudad Deportiva CD Tenerife – Campo 1), mientras la jornada concluirá con el encuentro Portugal – Rumania (19:30 - Ciudad Deportiva CD Tenerife – Campo 2).\nEn la segunda jornada, el Torneo se desplazará al Estadio Municipal de Los Cuartos, en La Orotava, donde el sábado 14 de octubre se vivirán los duelos entre España – Rumania (17:00) y Portugal – Turquía (20:30).\nFinalmente, el lunes 16 de octubre concluirá el “Torneo 4 Naciones Tenerife 2023” con los encuentros Rumania – Turquía (11:00 - Ciudad Deportiva CD Tenerife – Campo 1) y España – Portugal (17:00 - Ciudad Deportiva CD Tenerife – Campo 1). Al finalizar el segundo encuentro, se llevará a cabo la entrega de reconocimientos al campeón, al jugador más valioso (MVP) y al mejor portero.\nFinalmente, la venta de entradas se realizará de manera anticipada en la sede principal de la FIFT (Santa Cruz de Tenerife) a partir de este miércoles o en taquilla desde 45 minutos antes del inicio de los partidos. En la jornada inaugural, la entrada tendrá un precio único de 5 euros y permitirá acceder a ambos partidos, mismo precio tendrán los partidos previstos para el 14 de octubre en la Orotava (5 euros), mientras que la última jornada del torneo la entrada tendrá un coste por partido de 3 euros.\nENTRENAMIENTOS PREPARATORIOS EN TENERIFEEl “Torneo 4 Naciones Tenerife 2023” cuenta con la colaboración del Cabildo de Tenerife, Gobierno de Canarias, Ayuntamiento de La Orotava, Ayuntamiento de Los Realejos y CD Tenerife. Por este motivo, las selecciones no sólo disfrutarán de los estadios donde se disputarán los encuentros oficiales, sino que también se han dispuesto entrenamientos en el Estadio Ivan Ramallo (Los Realejos) y el Complejo Federativo El Mundialito (Santa Cruz de Tenerife).\nEn el día de hoy, la selección española ya realizó la primera sesión de entrenamiento en el Estadio Municipal de los Cuartos (La Orotava) -escenario de los encuentros del día 14 de octubre- a su llegada a la Isla, siendo recibidos por el presidente de la FIFT -Alejandro Morales Mansito- y el Concejal de Deportes de la Orotava -Carlos Rodolfo Díaz García- quienes dieron la bienvenida a toda la expedición a la vez que les desearon suerte en esta nueva edición del “Torneo 4 Naciones Tenerife 2023”.\nDurante esta semana de concentración en Tenerife, del 9 al 17 de octubre, las cuatro selecciones participantes -España, Portugal, Rumanía y Turquía- tienen programadas casi una veintena de sesiones de entrenamientos que se distribuirán entre la Ciudad Deportiva del CD Tenerife, el Estadio Municipal de Los Cuartos, el Estadio Iván Ramallo y el Complejo Federativo El Mundialito.",
  "fecha": "09 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10251/sub-18-rfef.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133414840980000000"
  ]
}