{
  "titulo": "Tenerife recibe a todas las selecciones participantes del Torneo 4 Naciones Tenerife 2023",
  "contenido": "Las selecciones participantes del Torneo 4 Naciones Tenerife 2023 -España, Portugal, Rumania y Turquía- ya se encuentran en la Isla para disputar el prestigioso torneo juvenil que arrancará este jueves, 12 de octubre, y que se prolongará hasta el próximo lunes día 16. Las selecciones intensifican su preparación con varios entrenamientos previos a los primeros encuentros.\nLa selección española fue la selección más madrugadora y aterrizaba en el día de ayer en la Isla, habiendo realizado ya sus dos primeros entrenamientos en el Estadio de Los Cuartos, en La Orotava, escenarios de los encuentros previstos para el sábado. Al igual que la selección española, la selección de Rumania aterrizó en la Isla el lunes y ya ha iniciado su preparación con un entrenamiento realizado en el Complejo Federativo El Mundialito.\nLas selecciones de Portugal y Turquía han aterrizado hoy en la Isla y ya preparan también su participación en el Torneo 4 Naciones Tenerife 2023. Portugal ha realizado una primera toma de contacto en el estadio de Los Cuartos, mientras que Turquía no realizará sus primeros entrenamientos hasta mañana miércoles, 11 de octubre, cuando tiene previsto iniciar sus entrenamientos en la Isla.\nDurante esta semana de concentración en Tenerife, del 9 al 17 de octubre, las cuatro selecciones participantes -España, Portugal, Rumanía y Turquía- tienen programadas casi una veintena de sesiones de entrenamientos que se distribuirán entre la Ciudad Deportiva del CD Tenerife, el Estadio Municipal de Los Cuartos, el Estadio Iván Ramallo y el Complejo Federativo El Mundialito.\nJORNADA DE MEDIA DAY PARA LA PRESENTACIÓN DEL TORNEOMañana miércoles, 11 de octubre, se ha habilitado un Media Day en la Ciudad Deportiva Javier Pérez para la presentación del Torneo, donde acudirán las representaciones públicas que participan en la organización de este evento, como el Gobierno de Canarias y Cabildo de Tenerife, los cuales estarán acompañados por representantes de la Real Federación Española de Fútbol (RFEF) y de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nEste acto servirá también para que las autoridades puedan dar la bienvenida a la selección española en su primer entrenamiento en la Ciudad Deportiva del CD Tenerife, escenario de los encuentros previstos para el 12 y 16 de octubre.\nVENTRA DE ENTRADASFinalmente, la venta de entradas se realizará de manera anticipada en la sede principal de la FIFT (Santa Cruz de Tenerife) a partir de este miércoles o en taquilla desde 45 minutos antes del inicio de los partidos. En la jornada inaugural, la entrada tendrá un precio único de 5 euros y permitirá acceder a ambos partidos, mismo precio tendrán los partidos previstos para el 14 de octubre en la Orotava (5 euros), mientras que la última jornada del torneo la entrada tendrá un coste por partido de 3 euros.",
  "fecha": "10 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10255/rumania-4-naciones.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133414842870000000"
  ]
}