{
  "titulo": "Comunicado oficial sobre aplazamiento de partidos como consecuencia de las altas temperaturas",
  "contenido": "En el día de ayer, 10 de octubre de 2023, la Consejería de Educación Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias recomendó el aplazamiento de los eventos deportivos de carácter popular no federados, como consecuencia de las altas temperaturas que se están registrado estos días en el archipiélago canario. Igualmente se solicitó a las federaciones deportivas que se diese las instrucciones oportunas en la organización de las competiciones incluidas dentro de nuestro ámbito competencial, recomendando reducir la actividad física y evitar practicar deporte al aire libre, así como en pabellones o recintos cerrados en las horas centrales del día.\nPues bien, siguiendo las indicaciones realizadas por el Gobierno de Canarias, la Federación Interinsular de Fútbol de Tenerife (FIFT) quiere informar a todos los afiliados que la FIFT ha decidido en el día de hoyaplazar todos los encuentros oficiales que se disputen en nuestra provincia y que sean organizados por esta federación (excluyendo por tanto los encuentros de ámbito autonómico y nacional) previstos desde hoy miércoles día 11 hasta el viernes día 13 de octubre del corriente en las horas centrales del día; esto es: entre las 12:00 y las 17:00 horas, al objeto de evitar las horas de mayor calor.\nNo obstante, esta federación acatará las decisiones que adopte cualquier institución insular o municipal en cuanto al cierre de sus instalaciones deportivas como consecuencia de las altas temperaturas,  aplazando, en su caso, los partidos que puedan verse afectados.\nLos partidos del próximo fin de semana del 14 y 15 de octubre se mantienen, en principio, con normalidad tal y como están actualmente programados; todo ello, sin perjuicio de que si se mantiene la «prealerta» por altas temperaturas decretada por las administraciones públicas se valorará qué medidas adoptar.",
  "fecha": "11 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10260/comunicado-oficial-fift.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133415284940000000"
  ]
}