{
  "titulo": "Pistoletazo de salida al Torneo 4 Naciones Tenerife 2023",
  "contenido": "La Ciudad Deportiva Javier Pérez acoge en la tarde de hoy, 12 de octubre, el esperado Torneo 4 Naciones Tenerife 2023, que ha traído a la isla a las selecciones de España, Portugal, Turquía y Rumania Sub-18.\nA las 17.00 horas arrancará el primer partido que va a enfrentar a Turquía ya España en el campo número 1, mientras que a las 19.30 se verán las caras Rumanía y Portugal, en el campo número 2.\nEste prestigioso torneo, organizado conjuntamente por la Real Federación Española de Fútbol (RFEF) y la Federación Interinsular de Fútbol de Tenerife (FIFT), servirá además de preparación para el próximo Mundial Sub-18 que se disputará en el mes de noviembre en Indonesia.\nEn el día de ayer, en la Ciudad Deportiva, se llevaba a cabo un MediaDay, el cual contó con la presencia de las distintas autoridades que estuvieron acompañadas por representantes de la RFEF y de la FIFT.\nAlejandro Morales Mansito, presidente de la FIFT, tomó la palabra en primer lugar para dar la bienvenida a todos los presentes y resaltar que “Es la primera vez que se celebra este Torneo en España y estamos muy contentos de que la RFEF haya elegido a Tenerife para su disputa”. Finalizaba su intervención agradeciendo el apoyo: “Quiero dar las gracias al Cabildo de Tenerife y al Gobierno de Canarias por el apoyo que nos han dado en este Torneo y en el deporte en general”.\nEl máximo responsable de la delegación española José Antonio Fernández, también tuvo palabras de agradecimiento: “Para la RFEF es un placer estar en Tenerife para disputar este torneo y lo aprovecharemos al máximo porque de aquí saldrá la lista definitiva de convocados al mundial”. “Agradecemos a las autoridades así como a la FIFT todo lo que han hecho por nosotros y esperamos brindar a toda la afición de Tenerife un gran torneo”.\nYolanda Moliné, consejera de deportes del Cabildo de Tenerife también acudió a la cita y resultaba que “para el Cabildo es muy importante estos eventos, no solo por la promoción deportiva, sino por la promoción turística de Tenerife al exterior”. Continuó comentando que “en la selección española hay un tinerfeño, Óscar Mesa, al que le deseamos toda la suerte desde el Cabildo de Tenerife”.\nTomó la palabra Ángel Sabroso, viceconsejero de deportes del Gobierno de Canarias, quien se mostró encantado con la realización del Torneo “Es la primera vez que un torneo de estas características llega a Canarias. El Gobierno de Canarias no puede hacer más que felicitar a la RFEF, a la FCF y a la FIFT por haber acogido este evento sin precedentes con el gran despliegue que se ha realizado”.\nPor último, Carlos Díaz García, concejal de deportes del ayuntamiento de La Orotava comentó que “estamos encantados de que nuestro municipio sea una de las sedes de este torneo. Seguiremos apoyando en lo deportivo para que La Orotava sigue marcándose como sitio turístico en el mapa de Tenerife”.\nLa asistencia a los partidos trae premio gracias al acuerdo de colaboración con Hara Sport Center. Desde Hara Sport Center han lanzado una oferta única para los asistentes al Toneo 4 Naciones Tenerife 2023: ¡1 MES DE GIMNASIO GRATIS PARA LOS ASISTENTES AL TORNEO!\nSi asistes a alguno de los partidos del TORNEO 4 NACIONES TENERIFE 2023, ¡tu entrada se convierte en un pase libre de 1 mes a Hara Sport Center! Accede a todas sus instalaciones y clases y vive un mes de entrenamiento sin costo alguno.\nMás información:AQUÍ\n",
  "fecha": "12 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10261/_gcl9216.jpg?crop=0,0,0,0.091942390035033142&cropmode=percentage&width=700&height=360&rnd=133415877670000000"
  ]
}