{
  "titulo": "España y Turquía empatan en la jornada inaugural",
  "contenido": "España se ha estrenado en el torneo 4 Naciones Tenerife 2023 con un empate a uno ante Turquía en un choque plagado de ocasiones, de ritmo y de vértigo. Los goles llegaron en la segunda mitad después de un primer tiempo equilibrado en el que ambas selecciones se midieron y tomaron más precauciones de las que se vieron tras la reanudación.\nAcababa de cumplirse el primer minuto de la segunda parte cuando Isak Vural (46') aprovechaba un rechace dentro del área española para poner por delante al combinado otomano, que gozó de buenas ocasiones a la contra en los minutos posteriores a ese tanto, sin embargo , la reacción española acabó llegando y lo hizo desde las botas de un fantástico Jorge Rajado (71'), que perforó la meta turca con un soberbio disparo de fuera del área que entró cerca de la escuadra.\nTuvo mejores opciones de llevarse la victoria una España que busca revalidar, por segunda vez consecutiva, el título que ya consiguiera en Rumanía (2021) y Turquía (2022). Lo intentaron los de José Lana en esos minutos finales, pero Turquía resistió los diferentes envites y el marcador ya no se volvió a mover. El segundo partido de la selección sub-18 será este 14 de octubre, también a las 18:00 horas y el siguiente rival del torneo será la selección de Rumanía.\nPortugal golea a Rumanía\nEn el partido disputado en el campo número 2 de la Ciudad Deportiva Javier Pérez, se vieron las caras las selecciones de Portugal y Rumanía. El encuentro comenzó muy nivelado con ambos equipos buscando tener el balón y no correr riesgos innecesarios.\nPortugal se percató de que, si era capaz de romper los esquemas rumanos, podía hacerle mucho daño. El seleccionador lo tuvo claro y descolgó del ataque a Olívio Tomé, quien pasó a ser un dolor de cabeza para la selección de Marin Ion. En una de las jugadas del encuentro, Tomé recibió un balón en su propio campo para realizar una gran galopada y plantarse ante Munteanu, cedió el balón a su compañero, pero el meta rumano hizo un paradón evitando el gol, aunque, el rechace lo envió. a la red el propio Olívio Tomé.\nEl tanto desencajó a Rumanía que vio como en apenas unos minutos ya Portugal le ganó por 3 goles a cero. Ni siquiera los cambios del seleccionador de Rumanía le iban a dar la reacción que buscaba en el partido.\nEn la segunda mitad la tónica continuó igual y el conjunto portugués hizo dos goles más para sellar un 5-0 en su estreno en el Torneo 4 Naciones Tenerife 2023.\n\n",
  "fecha": "13 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10264/españa.jpg?crop=0,0.027654320987654319,0,0.058059964726631434&cropmode=percentage&width=700&height=360&rnd=133416642660000000"
  ]
}