{
  "titulo": "España vence 'in extremis' a Rumanía en el Torneo 4 Naciones",
  "contenido": "La Selección Española Sub-18 disputaba la segunda jornada del Torneo 4 Naciones Tenerife 2023 tras un empate a uno ante Turquía y con el encuentro frente a Portugal en el horizonte. Los de José Lana lograron la victoria en el descuento gracias a una diana de Roberto Martín.\nEspaña se pasó casi toda la primera mitad dominando el encuentro, presionando cada salida y pérdida y tratando de llegar al área rival con el juego combinativo. A pesar de ello, el primer tanto de los de José Lana llegó desde los once metros. El árbitro, Jorge López Santos, expulsó a Matei Marin tras cometer una agresión dentro del área española y Antonio Cordero adelantó al combinado nacional en el minuto 39 tras no fallar desde el punto de penalti.\nEn el inicio de la segunda parte, Rumanía comenzó contundente y encontró su gol en el minuto 50' gracias a una buena jugada que culminó Pacuracu. Solo dos minutos después, España logró el empate pero el colegiado invalidó la jugada por un empujón dentro del área.\nCuando parecía que ambos conjuntos iban a firmar las tablas, una buena jugada de Andrés Cuenca en la frontal del área terminó en las botas de Roberto Martín quien no falló y convirtió el 2-1. La Selección Española Sub-18 logró así su primera victoria en este torneo.\nPortugal gana a Turquía\nPortugal sigue demostrando un gran nivel en este Torneo y en la segunda jornada ganó cómodamente a Turquía (4-1) por lo que finaliza con un pleno de victorias en las dos jornadas disputadas, liderando la tabla a falta de una jornada.\nLos pupilos de Filipe Ramos se adelantaban muy pronto en el marcador (1-0, 18´) lo que les dio mayor tranquilidad y fortaleza desde los primeros minutos, ampliando la ventaja cuando se reanudaba el encuentro tras la primera pausa de hidratación (2-0, 34´). Reaccionaba rápido Turquía que recortaba la ventaja después de un claro penalty cometido por la zaga portuguesa (2-1, 39´) y así se llegaba al descanso.\nEn la segunda mitad, Portugal no dio opciones a Turquía y empezó muy fuerte en la segunda mitad anotando dos goles muy rápido. En el primer minuto de la reanudación conseguía su tercer tanto tras un tanto en propia meta de los turcos (3-1, 37´) mientras que pocos minutos después consiguió un nuevo tanto que sería el definitivo en el marcador final (4-1, 53´).\nCon estos resultados, España - Portugal será el partido que decidirá el campeón de la edición del Torneo 4 Naciones Tenerife 2023 en el encuentro que se disputará en el Campo 1 de la Ciudad Deportiva del CD Tenerife este lunes 16 de octubre a las 17:00. Por la mañana, Rumania y Turquía cerraran su participación con la tercera jornada que jugarán a partir de las 11:00h en el mismo Campo 1 de la Ciudad Deportiva\nFILIPE RAMOS",
  "fecha": "14 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10268/esp-4-naciones.jpg?center=0.43467336683417085,0.51666666666666672&mode=crop&width=700&height=360&rnd=133418390300000000"
  ]
}