{
  "titulo": "Portugal triunfa en el Torneo 4 Naciones Tenerife 2023",
  "contenido": "Este lunes llegó a su fin el Torneo 4 Naciones Tenerife 2023 en categoría sub-18, organizado por la Real Federación Española de Fútbol (RFEF) y la Federación Interinsular de Fútbol de Tenerife (FIFT), donde las selecciones participantes han dejado una gran actuación en los 6 partidos disputados, repartidos en 3 jornadas, y que ha coronado a la selección portuguesa como campeona.\nEl pasado jueves pisaron la Ciudad Deportiva Javier Pérez la Selección Española y Turquía, quienes firmaron el empate a uno al final de los 90 minutos, mientras que, en el segundo partido, Portugal goleó a Rumanía (5-0).\nEl sábado fue turno para el Estadio de Los Cuartos en La Orotava, donde España logró imponerse por dos goles a uno a la selección de Rumanía. En el cierre de la jornada 2, Portugal volvió a golear, esta vez a Turquía, por 4 tantos a 1, para colocarse con 6 puntos en lo más alto de la tabla.\nCon Portugal con 6 puntos y España con 4, se llegaba a la última jornada para conocer qué selección sería campeona del Torneo 4 Naciones Tenerife 2023. Abró la jornada el encuentro entre Rumanía y Turquía, con victoria para los turcos por 1 gol a 2. Por la tarde, llegó otro de los grandes encuentros donde España y Portugal iban a luchar por ser campeones del torneo.\nEl partido estuvo muy igualado, pero un tanto en el minuto 11 de partido de Olivio Tomé, tras rematar un segundo saque de esquina en el palo, fue suficiente para que la selección lusa firmase 3 victorias en sus 3 encuentros.\nDiversas autoridades estuvieron presentes en los partidos del Torneo 4 Naciones Tenerife 2023 y también tuvieron unos instantes para atender a los medios de comunicación presentes.\nAlejandro Morales Mansito, presidente de la FIFT se refirió al evento como: “un gran éxito, tanto por lo que hemos visto en las selecciones participantes como en la organización que se ha llevado a cabo. Se ha trabajado muchísimo durante muchos meses para traer un torneo de gran nivel a la isla”.\nEn la misma línea se mostró José Francisco Pérez, director general de deportes del Gobierno de Canarias, quien comentó que: “ha sido un gran escaparate para Canarias. Ver a estos futbolistas que estarán en el fútbol profesional dentro de muy poco tiempo es muy positivo para el archipiélago porque hemos estado en el epicentro del fútbol europeo”.\nEl vicepresidente del Cabildo de Tenerife, Lope Afonso, también estuvo presente en el torneo al cual se refirió como: “un gran evento para Tenerife y nuestro deporte\". \"He seguido de cerca todos los partidos y la verdad que estamos muy felices de haber recibido a estas selecciones en la isla. Turísticamente, hemos tenido muy buena repercusión”.\nPablo Lozano, vicepresidente de la RFEF y responsable de las selecciones en categorías inferiores, también tuvo palabras de agradecimiento: “hay que felicitar a la FIFT por la organización porque este torneo es de los más prestigiosos que tiene esta categoría y ha sido sobresaliente”. “Es fácil realizar este tipo de eventos cuando hay personas dentro de las federaciones, como es el caso de la FIFT, tan profesionales y que le ponen tanto cariño”.\nEl torneo disputado en Tenerife ha servido a la selección española como preparación para el mundial que se celebrará el próximo mes de noviembre en Indonesia.",
  "fecha": "17 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10270/portugal.jpg?crop=0.0000000000000001263187085796,0.034205231388330141,0,0&cropmode=percentage&width=700&height=360&rnd=133420061450000000"
  ]
}