{
  "titulo": "Sorteada la primera fase de la Copa Heliodoro masculina 2023/24",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha llevado a cabo el sorteo de la primera fase de la Copa Heliodoro masculina, donde un total de 44 equipos de la isla de Tenerife y de la isla de La Palma participarán en esta nueva temporada 2023/24. Los equipos participantes cuentan con más incentivos económicos desde los Cuartos de final.\nEn esta primera fase, los equipos disputarán dos eliminatorias: el 22 de noviembre la primera ronda y el 13 de diciembre la segunda ronda. En este sentido, en esta primera fase los equipos han quedado distribuidos por proximidad geográfica, disputándose los partidos a partido único en el campo del rival de menor categoría.\nPara la segunda fase se clasificarán un total de 16 equipos después de disputar las dos primeras rondas: 14 de la isla de Tenerife -5 de la zona sur; 5 de la zona capital; 4 de la zona norte- y 2 equipos de la isla de La Palma. Los emparejamientos de la segunda fase se determinará por sorteo entre los equipos clasificados.\nCabe recordar que otra de las principales novedades de esta nueva edición son los incentivos económicos para los equipos participantes, premios que serán los mismos en las ediciones masculinas y femeninas de la Copa Heliodoro 2023/24. Por alcanzar los Cuartos de final y las Semifinales, cada club obtendrá un premio de 500 euros, mientras que en la Final los clubes se repartirán un total de 6.000 euros (4.000 euros el equipo campeón y 2.000 euros el equipo finalista).\nLos encuentros de la primera ronda de la Copa Heliodoro masculina han quedado distribuidos de la siguiente manera:\nTENERIFE - ZONA CAPITAL:Valle Guerra B – C.D. Unión TejinaC.D. Candela – C.D. LagunaE.M.F. At. U Güímar B – C.D. PortezueloTacoronte C.F. – C.D. Sauzal\nHan quedado exentos el C.D. Tranvía, C.D. Valle Guerra, Fundación Édgar Méndez, E.M.F. At. U. Güímar, U.D. Taco San Luis y C.D. Tenerife B que están clasificados para la segunda eliminatoria de la primera fase.\nTENERIFE – ZONA NORTE:U.D. Tanque – C.D. VeraJuventud Interián – C.D. GuanchaJuventud Silense – C.D. Santa Úrsula\nHan quedado exentos el C.D. Puerto Cruz B, At. Perdoma, C.D. Santa Úrsula B, U.D. Icodense y C.D. Puerto Cruz que están clasificados para la segunda eliminatoria de la primera fase.\nTENERIFE - ZONA SUR:U.D. Playa – C.D. I´GaraC.D. Armeñime – C.D. Marino BE.M.F. Santiago del Teide – U.D. Ibarra\nHan quedado exentos el C.D. El Roque, U.D. Guargacho, C.D. A. Granadilla, C.D. Águilas , C.D. Buzanada, U.D. Las Zocas y C.D. Marino que están clasificados para la segunda eliminatoria de la primera fase.\nLA PALMA:U.D. Norte – U.D. MazoU.D. Hiscaguan – C.D. La Rosa\nHan quedado exentos el C.D. Argual y el C.D. Victoria que están clasificados para la segunda eliminatoria de la primera fase.",
  "fecha": "18 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10277/copa-heliodoro-2324.png?anchor=center&mode=crop&width=700&height=360&rnd=133421183630000000"
  ]
}