{
  "titulo": "Creación del grupo palmero de Preferente Futsal",
  "contenido": "El Comité Técnico de Fútbol Sala de la Federación Interinsular de Fútbol de Tenerife (FIFT) anuncia la creación del Grupo 2 en Preferente Futsal para la temporada 2023/24 que abarcará a los equipos de la isla de la Palma, convirtiéndose en la primera competición federada que nace en la isla palmera.\nComo consecuencia de las recientes reuniones mantenidas entre el Comité Técnico de Fútbol sala de la FIFT, el Cabildo de La Palma y diversos equipos interesados, ha sido aprobada la creación del grupo 2 de Preferente Futsal que podría incluir en su primera temporada más de una decena de equipos, si bien sigue abierto el proceso de inscripción para todos aquellos equipos que lo deseen.\nEsta nueva competición contará con el apoyo y patrocinio principal del área de Deportes del Cabildo de La Palma. El máximo responsable de esta área, Yurguen Hernández, ya había manifestado previamente que “uno de los objetivos que nos habíamos trazado para la mejora del deporte palmero era precisamente potenciar el fúbol sala”. Por tanto, y una vez confirmada la creación del grupo palmero, ha destacado que “al fin damos respuesta a una demanda histórica, ya que por primera vez se consolidaría una liga de fútbol sala federada en la Isla”.\nDe igual forma, el Comité Técnico de Fútbol Sala de la FIFT ha garantizado que, a partir de la temporada 2024/25, el grupo 2 de Preferente Futsal tendrá derecho a luchar por ascender a la categoría de Tercera División Futsal.\nDe esta manera culmina el trabajo iniciado hace un año por el Comité de fútbol sala de la FIFT, cuyo objetivo principal era el impulso del fútbol sala en la isla de La Palma, que se inició con la colaboración en las ligas de base de Promoción Deportiva.\nJuan Manuel Garcia \"Nel\", presidente del Comité Técnico de Fútbol Sala de la FIFT, se ha mostrado “muy contento con la creación de la primera liga federada de fútbol sala en La Palma. Esta Liga no hubiera sido posible sin el apoyo de Yurguen Hernández, por lo que no podemos sino darle las gracias de la apuesta firme y decidida”. De igual forma, Nel señalaba que “todos los equipos del Grupo 2 de Preferente Futsal tendrán los mismos derechos que cualquier otro equipo de fútbol sala de la FIFT, por lo que a partir de la temporada 2024/25 optarán a plazas de ascenso”.\nDurante estas próximas semanas los equipos terminarán de gestionar la tramitación de las inscripciones y se iniciará el II Curso de Arbitraje de Fútbol Sala en La Palma, con el que se da comienzo oficial a la temporada 2023/24 del fútbol sala en la Palma.\n",
  "fecha": "19 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10282/photo-2023-10-19-09-03-54.jpg?crop=0,0.085714285714285854,0.0000000000000001263187085796,0&cropmode=percentage&width=700&height=360&rnd=133422194970000000"
  ]
}