{
  "titulo": "Acuerdo de colaboración de la FIFT con el Ayuntamiento de Breña Baja para la temporada 2023/24",
  "contenido": "El salón de actos del Ilustre Ayuntamiento de Breña Baja acogió la firma del acuerdo de colaboración suscrito por la Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de Breña Baja para impulsar el proyecto \"Fomentar el Fútbol Base de La Palma 2023/2024\" y desarrollar por primera vez el programa \"Talento Femenino\" en la Isla de La Palma.\nEste acuerdo permitirá continuar con la retransmisión de partidos en directo cada fin de semana con los partidos oficiales de los equipos que juegan en este municipio, a través del canal de YouTube de la FIFT. Asimismo, el Ayuntamiento de Breña Baja apuesta por la promoción del fútbol femenino en la Palma y será una de las sedes del programa “Talento Femenino”.\nEstuvieron presentes en el acto, Borja Pérez Sicilia -alcalde de Breña Baja-, el concejal de deportes - Juan Manuel Pérez Álvarez-, Sonia Gutiérrez González -directora general de la UD La Palma- y Carlos Martín León -Delegado insular de la FIFT en La Palma-.\nAl respecto del acuerdo formalizado con la FIFT, se pronunció el alcalde del municipio, Borja Pérez, quien destacó que“La pasada temporada fuimos pioneros en la transmisión de los partidos de nuestros equipos y el proyecto ha sido muy positivo”. “Es el resultado de un buen proyecto dedicado a los más pequeños y a los equipos sénior y nos alegra que más ayuntamientos de la isla se hayan adherido al proyecto”. También ha llegado a la isla el proyecto “Talento Femenino”, al cual se ha referido“es un proyecto más en conjunto con el resto de los municipios y es una gran noticia para las chicas de la Isla, hay que seguir creciendo en este ámbito ”.\nTambién se mostró satisfecho Juan Manuel Pérez, concejal de deportes del Ayuntamiento de Breña Baja.“Es el segundo año que firmamos este importante acuerdo, ya la temporada anterior fue un rotundo éxito y queremos seguir disfrutando de las transmisiones a través del canal de YouTube de la FIFT. Todos nos hemos visto beneficiados con este acuerdo, seguimos apostando por proyectos de marca “La Palma” para seguir demostrando que hay nivel en la isla”.\nSonia Gutiérrez, directora general de la UD La Palma, estuvo presente en este acto y destacaba, respecto a las transmisiones a través del canal de la FIFT, que “es muy importante la difusión, todos nos sentimos muy respaldadoscon ellas porque cualquier persona que no pueda asistir a los encuentros, nos puede seguir a través de YouTube”.\nPor último, se pronunció sobre el acuerdo el delegado insular de la FIFT en La Palma, Carlos Martín León.“El comienzo de las transmisiones fue aquí, en Breña Baja, donde se puso la primera piedra de un proyecto que ha crecido muchísimo”. Respecto al programa “Talento Femenino”, que se iniciará en La Palma en la temporada 2023/24, señalaba que“es un gran proyecto para nuestra isIla, es muy importante que las niñas se sientan respaldadas y tenemos el ejemplo de Tenerife, que ya lleva un año con este proyecto que está siendo un rotundo éxito”.\n",
  "fecha": "20 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10283/firma-convenio-con-brena-baja-00_13_20_24imagen-fija035.jpg?crop=0,0.031604938271604932,0,0.054109347442680818&cropmode=percentage&width=700&height=360&rnd=133426159970000000"
  ]
}