{
  "titulo": "Acuerdo de colaboración de la FIFT con el Ayuntamiento de Breña Alta para la temporada 2023/24",
  "contenido": "El salón de actos del Ilustre Ayuntamiento de Breña Alta acogió la firma del acuerdo de colaboración entre la Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de Breña Alta respecto al proyecto \"Fomentar el Fútbol Base de La Palma 2023/2024\".\nEste proyecto consiste en la transmisión de partidos en directo a través del canal de YouTube de la FIFT, cada fin de semana, con el propósito de continuar consolidando a los clubes de la isla.En la rueda de prensa estuvieron presentes Jonathan de Felipe Lorenzo -alcalde de Breña Alta-, la concejala de deportes -Lourdes Nira Rodríguez Álvarez-, Pedro Montesinos- presidente del UD San Miguel de La Palma- y Carlos Martín -delegado insular de la FIFT en La Palma-.\nTomó la palabra el alcalde del municipio de Breña Alta, Jonathan de Felipe Lorenzo,“Es un proyecto que ha acercado al fútbol base a todos los hogares de la isla de La Palma y en particular a Breña Alta”. “Hay que darle el protagonismo que se merece el fútbol base de la isla”. “Estamos agradecidos que haya personas que se involucren en este tipo de proyectos para poder sacar clubes adelante y deseo muchos éxitos a la UD La Palma con su fusión con el EMF Breñas y a la UD La Palma Tarsa que es nuestro representante femenino”.\nLa concejala de deportes de Breña Alta, Nira Rodríguez, se mostró en la misma línea que el alcalde.“Es una gran apuesta por el fútbol base de la isla y nuestro objetivo es que crezcan deportivamente y se sientan importantes”. “Para nosotros el fútbol femenino es muy importante y desde Breña Alta así lo hemos demostrado”. “El fútbol femenino debe tener el mismo valor que el fútbol masculino y seguiremos avanzando”.\nSonia Gutiérrez -directora general de la UD La Palma- tomó la palabra para referirse al acuerdo de la institución de Breña Alta y la FIFT, así como la llegada de su equipo al municipio. “Nosotros somos defensores del fútbol palmero y estamos muy orgullosos de estar en Breña Alta para llegar a este acuerdo”. “Todos nos vamos a ver beneficiados de este acuerdo y es lo más importante para las jugadoras y jugadores”.\nCarlos Martín -delegado insular de la FIFT en La Palma- cerró el acto diciendo que“Estamos muy agradecidos por la renovación del acuerdo de Breña Alta por que es muy importante para las transmisiones deportivas”. “Nuestro objetivo es crecer y seguir expandiéndonos para la isla de La Palma\". \"Mejoraremos cada día más para llevar las transmisiones con mejor calidad a los hogares palmeros”.\n",
  "fecha": "21 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10285/presentacion-del-acuerdo-con-brena-alta-00_09_54_02imagen-fija023.jpg?crop=0,0.047407407407407405,0,0.038306878306878352&cropmode=percentage&width=700&height=360&rnd=133426159020000000"
  ]
}