{
  "titulo": "Acuerdo de colaboración de la FIFT con el Ayuntamiento de Fuencaliente para la temporada 2023/24",
  "contenido": "El salón de plenos del Ilustre Ayuntamiento de Fuencaliente fue testigo de la firma del acuerdo de colaboración entre la Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de Fuencaliente respecto al proyecto “Fomentar el Fútbol Base de La Palma 2023/24”.\nLa firma de este acuerdo permite continuar con la transmisión de partidos en directo a través del canal de YouTube de la FIFT de los clubes pertenecientes al municipio de Fuencaliente, con el propósito de continuar consolidando a los clubes de la Isla.\nEn la rueda de prensa estuvieron presentes, Gregorio Alonso Méndez -alcalde de Fuencaliente-, Juan Joel Hernández -concejal de deportes del municipio-, así como Carlos Martín -delegado insular de la FIFT en La Palma-.\nTras la firma del acuerdo se pronunciaron las autoridades presentes en el acto, comenzando por el alcalde del municipio de Fuencaliente -Gregorio Alonso Méndez-, quien destacó que “es un convenio del cual se ha sacado mucho provecho. Que los familiares y los propios niños y niñas se vean en televisión es muy importante para todos y para el crecimiento del deporte base en el municipio. Seguiremos mejorando las instalaciones para el disfrute de los usuarios de Fuencaliente”.\nJuan Joel Hernández -concejal de deportes de Fuencaliente- se pronunció al respecto del acuerdo firmado. “Para nosotros es una alegría poder firmar de nuevo este convenio para poder seguir trabajando con la base de nuestro municipio. El conjunto regional también está realizando un gran inicio de temporada y para todos ellos trabajamos días a día. Las instalaciones son parte muy importante y para ello tenemos una programación de actuaciones para la remodelación de las mismas e inauguración de otras que ya hemos concluido”.\nTerminó esta rueda de prensa con el delegado insular de la FIFT en La Isla de La Palma -Carlos Martín-, el cual se mostró satisfecho por el nuevo acuerdo alcanzado con el municipio de Fuencaliente. “Hay que darle las gracias al Ayuntamiento de Fuencaliente porque no han puesto ningún impedimento para volver a firmar el convenio. Por nuestra parte vamos a continuar trabajando para el crecimiento del fútbol en La Palma y consecuentemente para el Turismo de cada municipio”.\n",
  "fecha": "23 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10287/ruc55c-1.jpg?crop=0,0.023703703703703703,0,0.062010582010582051&cropmode=percentage&width=700&height=360&rnd=133426158090000000"
  ]
}