{
  "titulo": "Primera jornada de reevaluación para entrenadores y entrenadoras de Fútbol Sala",
  "contenido": "El Colegio La Salle, en Santa Cruz de Tenerife, acogió, este pasado fin de semana, la primera jornada de reevaluación con la formación para entrenadoras y entrenadores de fútbol sala para la obtención del Certificado de Actualización y Reciclaje de la RFEF – UEFA.\nEsta formación, convocada por el Comité Técnico de Entrenadores (CTE) y la Escuela de Entrenadores (ETEF) de la Federación Interinsular de Fútbol de Tenerife (FIFT), congregó a más de 40 entrenadores y entrenadoras de fútbol sala de la FIFT.\nEn esta ocasión, destacó la presencia de miembros de la selección absoluta de fútbol sala y categorías inferiores. Así, Luis Marimón -entrenador de porteros- realizó la ponencia “portero de futsal, trabajo de la técnica contextualizada” y David González -preparador físico- expuso “relación preparador físico – entrenador desde la realidad del juego”. Igualmente, se expuso el modelo de trabajo en el C.D. La Salle San Ildefonso Tenerife y finalizaron las jornadas con la ponencia “estructura de la sesión de entrenamiento en el fútbol sala” que expuso Francisco Pérez Castellano.\nEl objetivo de estas formaciones, que se seguirán celebrando de manera periódica, es que todos los técnicos puedan tener el Certificado de Actualización y Reciclaje tras 15 horas de formación, necesario para obtener la licencia federativa de entrenador a partir de la temporada 2025/2026, un requisito que se exigirá con una periodicidad de tres años iniciando el cómputo en el momento en que se le expidió la titulación.\nA este nuevo curso de formación acudieron además Paco Sedano -Secretario del Comité Nacional de Fútbol Sala de la RFEF-, Alejandro Morales Mansito- Presidente de la FIFT-, Juan Manuel García “Nel” -responsable del área de fútbol sala de la FIFT-, José Luis Figueroa -Presidente del Comité de Entrenadores- y José Domingo Reverón-Director de la Escuela Técnica de Entrenadores-.\nEn este sentido, la primera visita de Paco Sedano a Tenerife ha servido además para mantener diversas reuniones con los responsables del ente federativo y conocer, de primera mano, el crecimiento histórico y la visibilidad que está consiguiendo el fútbol sala en la FIFT desde la llegada de a la presidencia de Alejandro Morales Mansito.\nUna vez finalizadas las jornadas, el máximo responsable de la FIFT, Alejandro Morales Mansito, destacaba la importancia de estas jornadas“para nuestros entrenadores y entrenadoras de fútbol sala para seguir creciendo en conocimientos y formación.”Igualmente, agradeció la presencia del Secretario del Comité Nacional de Fútbol de la RFEF, “la visita de Paco Sedano es muy importante para nosotros, le agradecemos que nos haya acompañado este fin de semana. Ha podido conocer cómo estamos trabajando en el fútbol sala y el crecimiento que está viviendo este deporte en la FIFT, es fundamental que en la RFEF conozcan nuestro trabajo.”",
  "fecha": "24 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10290/photo-2023-10-21-16-27-36.jpg?crop=0,0.21333333333333329,0,0.10095238095238106&cropmode=percentage&width=700&height=360&rnd=133426335610000000"
  ]
}