{
  "titulo": "Acuerdo de colaboración de la FIFT con el Ayuntamiento de El Paso para la temporada 2023/24",
  "contenido": "El salón de plenos del Ilustre Ayuntamiento de El Paso fue testigo de la firma del acuerdo de colaboración entre la Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento El Paso respecto al proyecto “Fomentar el Fútbol Base de La Palma 2023/24” así como el impulso al programa “Talento Femenino”, recién llegado a la Isla.\nCon este acuerdo se consigue continuar con la transmisión de partidos en directo a través del canal de YouTube de la FIFT de los clubes pertenecientes al municipio de El Paso, con el propósito de continuar consolidando a los clubes de la Isla y llegar a cada rincón de las familias palmeras.\nEn la rueda de prensa estuvieron presentes, Eloy Martín Barreto -alcalde de El Paso-, Pablo Omar Hernández-concejal de deportes del municipio-, William Nazco -presidente del CD Atlético Paso-, y Carlos Martín -delegado insular de la FIFT en La Palma-.\nTras la presentación de la firma del convenio, tomó la palabra Eloy Martín Barreto, alcalde del municipio. “Todo lo que sea visibilizar el fútbol y poner este granito de arena para que los clubes del municipio pertenezcan a este proyecto es muy positivo. Estamos muy orgullos de nuestro primer equipo que está muy bien clasificado en la Segunda Federación y es un espejo para nuestros niños y niñas. Apostamos desde hace mucho tiempo por el deporte femenino y ahora con el apoyo de la FIFT en el programa \"Talento Femenino\", aumentaremos mucho más la interacción de nuestras niñas\".\nEl concejal de deportes, Pablo Omar Hernández, también se refirió al acuerdo alcanzado. “Transmitir más partidos a través de la plataforma de la FIFT es una responsabilidad nuestra. Es un fiel reflejo de lo que sucede en la realidad y el objetivo es llegar a los hogares palmeros. El municipio ha crecido mucho deportivamente hablando y hay que darle la mayor visibilidad. El programa \"Talento Femenino\" va a ser muy positivo para nuestras niñas y estamos convencidos de que nos dará muchas alegrías\".\nEl presidente del CD Atlético Paso, William Nazco, comentó sobre estas líneas “estamos muy felices por el cuerdo alcanzado. Hay que felicitar a la FIFT y al Ayuntamiento por su implicación con el deporte de El Paso. Hemos demostrado que apostamos mucho por nuestros equipos de base y ello unido a este acuerdo nos dará un impulso mayor”.\nPor último, el delegado insular de la FIFT en La Palma, Carlos Martín, valoró el nuevo acuerdo alcanzado. “Estamos muy contentos de haber renovado el acuerdo con el Ayuntamiento de El Paso, el pasado año el acuerdo se selló muy rápido y en esta temporada todo ha ido muy bien. Seguiremos mejorando para todos los clubes y habitantes de la Isla de La Palma”.\n",
  "fecha": "24 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10289/firma-convenio-con-el-paso-00_08_56_07imagen-fija030.jpg?crop=0,0.047407407407407405,0,0.038306878306878352&cropmode=percentage&width=700&height=360&rnd=133426157310000000"
  ]
}