{
  "titulo": "El tinerfeño Óscar Mesa, convocado para el Mundial sub-17 con la selección española",
  "contenido": "El tinerfeño Óscar Mesa ha sido incluido en la lista de convocados para la Copa del Mundo sub-17 que se va a disputar en Indonesia el próximo mes de noviembre. El seleccionador, José Lana, ha dado a conocer a los 21 futbolistas que disputarán una cita mundialista que comenzará el 10 de noviembre y que se extenderá hasta el 2 de diciembre con la disputa de la gran final.\nÓscar Mesa, natural de La Guancha, comenzó su carrera futbolista en categoría benjamín en el Atlético Barranco Hondo. Posteriormente, el CD Tenerife le sumaba a sus filas donde permaneció durante cinco temporadas, para terminar fichando por el Deportivo Alavés. Fue aquí, donde tras realizar una gran temporada, recibía la llamada del Real Madrid C.F., equipo al que pertenece en la actualidad. Además, es pieza clave en los esquemas de José Lana en el combinado nacional.\nAl palmarés de la selección española le falta este mundial en categoría sub-17, por lo cual, los jugadores españoles han ido preparando a consciencia la disputa de este título. Ejemplo de ello fue el Torneo 4 Naciones Tenerife 2023, en el que España disputó sus encuentros en la Ciudad Deportiva Javier Pérez y el Estadio de Los Cuartos, ante las selecciones de Portugal, Turquía y Rumanía, dejando una gran imagen en la isla.\nLa Federación Interinsular de Fútbol de Tenerife (FIFT) felicita a Óscar Mesa por la convocatoria a la cita mundialista del próximo mes de noviembre y desea la mayor de las suertes a la selección española en la disputa de este Mundial sub-17.\nLos encuentros de la selección española en el Mundial sub-17 de Indonesia, serán los siguientes:\nViernes, 10 de noviembre:España – Canadá (12.00h insular canaria)\nLunes, 13 de noviembre:España – Malí (09.00h insular canaria)\nJueves, 16 de noviembre:Uzbekistán – España (09.00h insular canaria)\n",
  "fecha": "25 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10291/españa-sub-17.png?crop=0,0,0,0.085714285714285757&cropmode=percentage&width=700&height=360&rnd=133426958000000000"
  ]
}