{
  "titulo": "Acuerdo de colaboración de la FIFT con el Ayuntamiento de Los Llanos de Aridane para la temporada 2023/24",
  "contenido": "El salón de plenos del Ilustre Ayuntamiento de Los Llanos de Aridane fue testigo de la firma del acuerdo de colaboración entre la Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de Los Llanos respecto al proyecto “Fomentar el Fútbol Base de La Palma 2023/24”.\nCon este primer acuerdo con al Ayuntamiento de Los Llanos de Aridane, se consigue fomentar la transmisión de partidos en directo a través del canal de YouTube de la FIFT de los clubes pertenecientes al municipio, con el propósito de continuar consolidando a los clubes de la Isla y llegar a cada rincón de las familias palmeras.\nEn la rueda de prensa estuvieron presentes, Javier Llamas -alcalde de Los Llanos de Aridane-, Víctor González- concejal de deportes del municipio-, Aarón Pedrianes -presidente de la UD Los Llanos de Aridane-, Jordan Martín -coordinador de la EFB Los Llanos de Aridane-, Francisco Vera -directivo del CD Argual-, y Carlos Martín -delegado insular de la FIFT en La Palma-.\nTras la presentación de la firma del convenio, tomó la palabra Javier Llamas, alcalde del municipio. “Estamos de enhorabuena de que surjan este tipo de iniciativas. Nosotros en Los Llanos no podemos dejar pasar este tipo de oportunidades para que nuestros deportistas puedan verse a través de la televisión. Enlazamos el fútbol con el Turismo ya que somos un municipio que está muy afectado tras la erupción del volcán, seguro será un impulso importante para nosotros”.\nEl concejal de deportes, Víctor González, también pasó por los micrófonos de la FIFT. “Desde el primer momento de la reunión lo teníamos claro, este acuerdo pone en valor el posicionamiento del fútbol de nuestro municipio y por supuesto del sector turístico. Vamos a seguir en esta línea de crecimiento para que nuestros deportistas tengan el reconocimiento que merecen”.\nPor último, el delegado insular de la FIFT en La Palma, Carlos Martín, valoró el nuevo acuerdo alcanzado. “Es muy satisfactorio poder contar con el Ayuntamiento de Los Llanos de Aridane para este proyecto de televisión y la transmisión de los encuentros de sus equipos. Sumamos a un municipio muy importante de la Isla y desde la FIFT trabajaremos para dar la visibilidad que el fútbol palmero se merece”.\n",
  "fecha": "25 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10292/7302600_09_02_09imagen-fija025.jpg?crop=0,0.085714285714285757,0,0&cropmode=percentage&width=700&height=360&rnd=133427136580000000"
  ]
}