{
  "titulo": "Arranca la Liga Junior FutFem de la temporada 2023/24",
  "contenido": "Comienza la cuenta atrás para el inicio de la primera edición de la Liga Junior FutFem en la temporada 2023/24, apenas 7 días para la celebración del primer partido de esta nueva competición de base de fútbol femenino que arrancará el próximo 3 de noviembre con el encuentro que enfrentará al A.D. Teide y al E.M.F. Esmugran.\nLa Liga Junior FutFem es la primera competición de base exclusivamente femenina que nace en la Federación Interinsular de Fútbol de Tenerife (FIFT), abarca a las jugadoras en edad cadete y juvenil, pudiendo los equipos disponer de jugadoras en edad infantil.\nEl nacimiento de la Liga Junior FutFem consigue que todas las jugadoras puedan continuar jugando en todas las etapas formativas, siendo clave esta circunstancia puesto que abarca las edades donde las futbolistas suelen abandonar mayoritariamente la práctica del fútbol, a consecuencia del salto al fútbol senior con la elevada diferencia de edad.\nEn la temporada 2023/24, un total de 9 equipos formarán parte de la Liga Junior FutFem que comenzará el próximo 3 de noviembre y finalizará el próximo 21 de abril después de 18 jornadas. Concluida la competición liguera, los equipos disputarán la Copa Federación.\nOtras de las grandes novedades que tendrá la Liga Junior FutFem en su primera edición, es el seguimiento que se realizará a la competición en elCanal de Youtube de la FIFT, donde está previsto que se realice la retransmisión de sus encuentros.\nTal y como destacó Santi Lemus -responsable del Fútbol Femenino de la FIFT- en la presentación de la competición, “estamos creando un nuevo escenario donde las jugadoras de edad que no estén aún preparadas para llegar a competir en senior, cuenten con la liga junior para seguir formándose y desarrollándose hasta llegar a ella.”\nPor su parte, Alejandro Morales Mansito, presidente de la FIFT, destacaba que “estamos muy orgullosos del impulso que estamos dando al fútbol femenino. La temporada 2023/24 será histórica por la creación de la Liga Junior FutFem y de las nuevas competiciones de base exclusivamente femeninas, un gran déficit que tenía nuestra federación.”\nCALENDARIO COMPLETO LIGA JUNIOR FUTFEM:AQUÍ\n\nPROGRAMA TALENTO FEMENINO – TENERIFE: LIGA ALEVIN FEMENINAAdemás de la Liga Junior FutFem, Tenerife seguirá siendo sede del Programa Talento Femenino durante la temporada 2023/24 donde se incrementarán las actividades para el impulso y desarrollo del fútbol femenino de base.\nPor primera vez, se creará la Liga Alevín Femenina donde las jugadoras podrán compaginar el fútbol mixto con una competición exclusivamente femenina en esta categoría. Así, en Tenerife, se compaginarán los entrenamientos de la Escuela de Formación con esta nueva competición de base en categoría Alevín Femenina.\nPROGRAMA TALENTO FEMENINO – LA PALMA: LIGA SUB 14 FEMENINAEl próximo lunes 30 de octubre se llevará a cabo la presentación del programa Talento Femenino en La Palma para la temporada 2023/24, donde se explicarán los detalles de los entrenamientos de la Escuela de Formación y la creación de una nueva competición femenina Sub-14.\nLa isla de La Palma no sólo celebrará entrenamientos de la Escuela de Formación del programa Talento Femenino, sino que además se creará una competición de futbol 8 femenina para las categorías alevín e infantil (10 a 14 años) que estará subvencionada por la FIFT.\nCon el propósito de conseguir la máxima participación en esta nueva competición, se establecerán líneas de ayudas directas por la FIFT con la que se subvencionará a los clubes los siguientes gastos:(i)el coste de la mutualidad y licencias federativas de las niñas que participen y(ii)las tarifas arbitrales de los partidos que se celebren.",
  "fecha": "27 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10296/fift-futbol-femenino.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133428805770000000"
  ]
}