{
  "titulo": "Presentación oficial del programa Talento Femenino 2023/24 en la Isla de La Palma",
  "contenido": "Más de 100 niñas se dieron cita en el pistoletazo de salida de la Escuela de formación Talento Femenino en la Isla de La Palma. Santa Cruz de La Palma, Breña Baja y El Paso son los municipios adscritos al programa impulsado por la Federación Interinsular de Fútbol de Tenerife (FIFT).\nEn el acto estuvieron presentes, Alejandro Morales Mansito -presidente de la FIFT-, Carlos Martín -delegado insular de la FIFT en La Palma-, Santi Lemus -director del programa Talento Femenino de la FIFT-, Yurguen Hernández -consejero de deportes del Cabildo Insular de La Palma-, Ángeles Fernández-consejera de Igualdad del Cabildo de La Palma-, Borja Pérez Sicilia -alcalde de Breña Baja-, Carlos Pérez -concejal de deportes del Ayuntamiento de Santa Cruz de La Palma-, y Omar Hernández -concejal de deportes del Ayuntamiento de El Paso-.\nTomó la palabra el responsable del área de fútbol femenino de la FIFT -Santi Lemus- quien agradeció la acogida.“En primer lugar agradecer a las autoridades aquí presentes y al presidente de la FIFT, Alejandro Morales Mansito porque ha sido impulsor de este proyecto en el que continuamos creciendo. Ahora deseamos hacer felices a todas las niñas que se adhieren a este programa en la Isla”.\nA Yurguen Hernández -Consejero de deportes del Cabildo Insular de La Palma-, se le vio especialmente ilusionado con este proyecto.“Mirar hacia atrás y ver a esta gran cantidad de niñas te hace sentir un cariño especial. El fútbol atrae mucho y esto es lo que queremos transmitir con el programa Talento Femenino en La Palma”.\nLa consejera de Igualdad del Cabildo Insular de La Palma -Ángeles Fernández- también se refirió a esta llegada de la Escuela de Formación a la Isla.“Si hace unos años atrás nos dijeran que este programa iba a existir y llegaría a La Palma, nadie lo hubiera creído. Es un paso muy grande para la igualdad en el deporte y estoy especialmente agradecida por ello. Desde el Cabildo seguiremos apoyando todas estas iniciativas para que nuestras niñas disfruten de lo que más les gusta, jugar al fútbol”.\nPor último, cerró el acto el presidente de la FIFT, Alejandro Morales Mansito.“Hoy damos un paso importante para el fútbol femenino en la Isla de La Palma. Desde que llegamos a la Federación tuvimos claro que las mujeres debían tener la misma oportunidad que los hombres en el fútbol y gracias al programa Talento Femenino lo estamos consiguiendo”.\nLa isla de La Palma no sólo celebrará entrenamientos de la Escuela de Formación del programa Talento Femenino, sino que además se creará una competición de fútbol 8 femenina para las categorías alevín e infantil (10 a 14 años) que estará subvencionada por la FIFT.\nCon el propósito de conseguir la máxima participación en esta nueva competición, se establecerán líneas de ayudas directas por la FIFT con la que se subvencionará a los clubes los siguientes gastos: (i) el coste de la mutualidad y licencias federativas de las niñas que participen y (ii) las tarifas arbitrales de los partidos que se celebren.",
  "fecha": "31 octubre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10304/unnamed.jpg?crop=0,0.044444444444444439,0,0.26984126984126994&cropmode=percentage&width=700&height=360&rnd=133432521750000000"
  ]
}