{
  "titulo": "El Comité de Árbitros, medalla al mérito deportivo del ayuntamiento de Las Palmas de Gran Canaria",
  "contenido": "El Comité Técnico de Árbitros ha sido condecorado con la Medalla al Mérito Deportivo del Ayuntamiento de Las Palmas de Gran Canaria, título que fue refrendado en el transcurso de la última sesión plenaria celebrada por la corporación municipal. Este título será entregado el próximo 13 de diciembre en el transcurso de la Gala del Deporte que se celebrará en el auditorio Alfredo Kraus, una iniciativa que se recupera después de 10 años.\nAdemás del Comité Técnico de Árbitros, adscrito a la Federación Interinsular de Fútbol de Las Palmas, la coporación municipal también decidió reconocer la trayectoria, esfuerzo y contribución social de otros once deportistas, clubes y entidades vinculados a la capital grancanaria.\nEl concejal de Nuevas Tecnologías, Administración Pública y Deportes, Aridany Romero Vega, destacó que el objetivo de estas medallas es reconocer los méritos deportivos de personalidades que han llegado al deporte olímpico, deportistas que han triunfado de manera individual o en equipos, así como colectivos que promueven la integración deportiva de personas con discapacidad, la superación y los deportes tradicionales y autóctonos.\nSegún se expone en la memoria justificativa del expediente de honores y distinciones del Ayuntamiento de Las Palmas, el Comité Técnico de Árbitros \"viene participando de manera activda en las actividades futbolísticas de la ciudad en los últimos 92 años, destacando en la formación de los jóvenes deportistas y la transmisión de valores\".\nEn otro punto del texto se indica que \"alrededor de 600 deportistas componen este colectivo, que ha impulsado el denominado Tagoror Clinic Internacional, un foro de debate y aprendizaje cuya fama ha trascendido fronteras\".",
  "fecha": "02 Dec 2018",
  "imagenes": [
    "https://www.fiflp.com/media/1225/s0077018.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131103145470000000"
  ]
}