{
  "titulo": "Los árbitros de Gran Canaria se reparten 69 distinciones en su cena navideña",
  "contenido": "Los árbitros de Gran Canaria se repartieron un total de 69 reconocimientos en su tradicional cena navideña, un encuentro que estuvo marcado por la presencia de una significativa representación de sus \"hermanos\" de la provincia tinerfeña y un grato ambiente de camaradería y compañerismo.\nLa anual cita en el restaurante La Costa, en donde se congregaron más de 460 personas, contó con la presencia de las máximas autoridades federativas y del comité técnico, así como representantes de los estamentos públicos, caso del director general de Infraestructuras Turísticas, Héctor Suárez; la concejal de Deportes de Arucas, Sonia Viera; el teniente de alcalde de Teror, Gonzalo del Rosario y el vicerector de la ULPGC, Antonio Ramos Gordillo.\nEl turno de alocuciones fue abierto por Sonia Viera, quien valoró la figura del árbitro, \"incomprendida y digna de admirar\". Por su parte, Gonzalo del Rosario indicó que los colegiados son un \"referente y muy necesarios\", además de valorar la figura del fallecido José Miguel Alvarez Guerra, que además de vocal de Disciplina y Méritos, fue un \"embajador del Comité en la Villa de Teror\".\nEl vicerector de Estudiantes de la ULPGC, el doctor Antonio Ramos Gordillo hizo una encendida defensa de la honestidad y ética de los árbitros, además de resaltar que en estos momentos \"enseñamos los valores que estamos perdiendo\".\nNorberto Castilla Yanes, presidente del Comité Tinerfeño de Árbitros, que acudió a la cita en unión de su vicepresidente y el secretario de la entidad, destacó el alto grado de hermanamiento entre los dos comités y el logro de haber hecho realidad el intercambio de colegiados entre las dos provincias. \"Confió que esta iniciativa también podamos extenderla a Preferente\", indicó Castilla mientras lanzaba una mirada de complicidad al presidente de la Interinsular de Las Palmas, persona a la que también felicitó por su reciente reelección en el cargo. \"Me encuentro en mi casa\", sentenció Castilla antes de terminar su alocución en una jornada que definió \"como el día de la tropa\".\nEl presidente del Comité Técnico de Las Palmas entregó una metopa al señor Castilla Yanes antes de tomar la palabra. Pedro Juan Diaz Batista, en un lenguaje directo y sin ambages, fue claro en su mensaje: \"Tenemos que ser una roca, sin fisuras. Tenemos que permanecer unidos. Somos uno e invencibles\".\nCerró el turno de discursos el presidente de la Interinsular de Las Palmas, Antonio Suárez Santana. Dos fueron los mensajes que lanzó desde la tribuna de oradores. El primero, relativo al proceso electoral. \"Este último ha sido el noveno proceso electoral al que he concurrido y en todos ellos he contado con el apoyo arbitral. Sin la fuerza de los árbitros no habría conseguido este claro triunfo\".\nPor otra parte, el presidente de la Interinsular felicitó a todos los asistentes por la concesión de la Medalla al Mérito Deportivo que ha concedido el Ayuntamiento de Las Palmas al Comité Técnico de Árbitros atendiendo a la importante labor que desarrolla el colectivo y a su dilatada trayectoria histórica.\nPero en este encuentro navideño no sólo se produjo el reconocimiento a aquellos que han mostrado su constante afán de superación. También hubo un gesto de solidaridad con la donación de productos navideños para los más necesitados dentro de la campaña \"Un cachito de turrón\".\nLa última de estas tradicionales cenas de Navidad del Comité Técnico de Las Palmas se cerrará este sábado en la localidad de Puerto del Rosario, donde se reunirán los integrantes del colectivo de Fuerteventura.",
  "fecha": "06 Dec 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48744/dsc_8311.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131885777410000000"
  ]
}