{
  "titulo": "Doble victoria canaria contra Aragón en el Nacional de selecciones territoriales femeninas",
  "contenido": "Seis puntos, fruto de sendas victorias, es el balance de las selecciones canarias cadete y juvenil femenina en la primera fase del Nacional de Selecciones. Aunque las isleñas vencieron con holgura a Aragón no pudieron hacer lo mismo frente a las catalanes, que jugaban en su feudo.\nCanarias entró en acción en la segunda jornada de competición y lo hizo sumando los seis puntos en juego en sus respectivos enfrentamientos frente a las aragonesas, dos combinados que habían cosechados sendas derrotas en sus respectivos partidos contra las anfitrionas (Cataluña). En cadetes sufrieron una impresionante goleada (0-6), mientras que en juveniles lo pusieron dificil a sus rivales (1-2).\nFrente a Aragón, las cadetes definieron el partido en los primeros quince minutos. De hecho, en el primer minuto de juego ya había abierto el marcador con un tanto de Joseline Pérez. La autora del segundo fue Yesenia Ortiz con un disparo que sorprendió a todos. Canarias tuvo la posesión del balón durante todo el encuentro y contó con varias oportunidades de gol.\nLas juveniles, aunque dominaron casi todo el encuentro, tuvieron más dificultades para encontrar la portería contraria ante el fuerte y ordenado sistema defensivo montado por las aragonesas. Balance de la primera parte fue el tanto Paula Medina (minuto quince) al rematar de cabeza un pase milimétrico de Adriana Moesha.\nCanarias hubo de esperar a los 9 minutos de la segunda parte para conseguir su segundo tanto en un fallo defensivo de las aragonesas. La protagonista fue Paloma Rojo, también de cabeza, a pase de Paula Medina.\nCon dos tantos a su favor, las canarias se relajaron y esto dió pie a las aragonesas a ser más ofensivas, disponiendo de claras oportunidades de gol. Cuando faltaban 14 minutos para el final, Salma Celeste ha dejado atrás a su defensora con un sensacional cambio de ritmo y ha batido a Faviola Cabrera con un disparo seco.\nCuando parecía más cerca el empate, la canaria Ana Paula Simancas, con un extraordinario tiro desde fuera del área, ha anotado el definitivo 3 a 1 en el minuto 88. En resumen, trabajada victoria de las juveniles canarias.\nPara el domingo, el calendario había deparado al \"hueso\" catalán. Y tanto que lo fue. En la categoría cadete se perdía por cuatro goles a cero, tantos que subían al marcador en la primera parte del partido como consecuencia de jugar con una linea de cuatro en defensa que fue muy bien aprovechada para que las delanteras canarias se colaran por los huecos que dejaban.\nLas juveniles, que también perdieron, lo hicieron oponiendo una fuerte resistencia. Aunque las catalanas empezaron teniendo la iniciativa en el juego, poco a poco se centraron en el encuentro e hicieron sufrir a sus contrincantes. Los goles canarios fueron conseguidos por Evelyn Acosta y Adriana Moesha.\nRESULTADOS SUB15ARAGÓN, 0 - CATALUÑA, 6CANARIAS, 2 - ARAGÓN, 0CATALUÑA, 4 - CANARIAS, 0\nRESULTADOS SUB17ARAGÓN, 1 - CATALUÑA, 2CANARIAS, 3 - ARAGON, 1CATALUÑA, 4 - CANARIAS, 2",
  "fecha": "17 Dec 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48910/1sub15a.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131895239130000000"
  ]
}