{
  "titulo": "Veteranos del Pilar y Entre Amigos comparten liderato en veteranos",
  "contenido": "Veteranos del Pilar y Entre Amigos apuntan, en los primeros compases de la competición liguera, que van a ser los equipos que esta temporada van a luchar por el trofeo de campeón. En los tres partidos disputados han sumado los nueve puntos en juego. Sus pasos son seguidos, muy de cerca, por la formación del Belén María Estibadores, que ha logrado dos victorias.\nEste fin de semana se jugó la tercera jornada de la competición y el resultado más abultado se produjo en el enfrentamiento Belén María-Tirma de Guia. Un total de doce goles subieron al marcador de un encuentro en el que los portuarios se llevaron los tres puntos en juego y en donde los aficionados disfrutaron de lo lindo, no sólo por los goles, sino por el juego desplegado por ambas formaciones.\nPor el contrario, los del Generabet Intercanarias sufrieron una severa derrota (4-0) en su partido contra el Belén María Estibadores, que había sido aplazado en la primera jornada de la competición.\nEl otro lider de la competición, el Arte Santana, no tuvo problemas para imponerse al Generabet Intercanarias. Los de Bernal impusieron su ley, la de la máxima capacidad ofensiva, y le hicieron cinco tantos al Intercanarias (5-1).\nEl descanso del puente de La Inmaculada también fue aprovechado por el Veteranos del Pilar para jugar el partido aplazado contra el CD Atlántico. Como era de esperar, los de Guanarteme sumaron los tres puntos en juego ante un CD Atlántico que se lo puso muy dificil; al descanso, los de Montesdeoca ganaban 2-1 a sus rivales.\nEsta semana, los futbolistas del CD Atlántico se batieron el cobre en su enfrentamiento contra Entre Amigos, segundos en la clasificación. Dejaron escapar los tres puntos con un resultado ajustado de 2 a 3.\nEn su estreno de la competición federativa, los veteranos de Arucas siguen dando que hablar por la calidad de su plantilla. En esta ocasión sumaron los tres puntos en juego en su partido contra el Suim Chanchullo (5-1).\nPara este sábado, a las dos de la tarde y en el campo José Ruano Tejera (Lomo Blanco), el calendario nos brinda el encuentro de la jornada donde se enfrentarán los dos equipos invictos de la competición: Entre Amigos y Vet. del Pilar Arte Santana.\nRESULTADOSCD Atlántico, 2 - Vet. del Pilar Arte Santana, 4 (Jorn. 1)Belén Mª Estibadores, 4 - Generabet Intercanarias, 0Veteranos Arucas CF, 5 - Suim Chanchullo, 1CD Atlántico, 2 - Entre Amigos, 3Vet. del Pilar Arte Santana, 5 - Generabet Intercanarias, 1Belén Mª Estibadores, 8 - Tirma de Guía, 4",
  "fecha": "17 Dec 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48909/20181213_211650.jpg?center=0.25714285714285712,0.50476190476190474&mode=crop&width=900&height=450&rnd=131895224090000000"
  ]
}