{
  "titulo": "Antonio Suárez presenta su programa de trabajo en el sur de Gran Canaria",
  "contenido": "\"No prometo nada que no pueda cumplir\". Este fue el mensaje que transmitió Antonio Suárez al casi medio centenar de personas que se dieron cita en la noche del lunes, 17 de diciembre, en la sede comarcal del Comité de Árbitros en la localidad de Carrizal (ingenio).\nEl presidente electo eligió este espacio para reunirse con representantes de los distintos estamentos del fútbol del sur de Gran Canaria (desde Telde hasta Mogán) con el fin de dar a conocer su programa de actuación para los próximos cuatro años de mandato al frente de la Interinsular de Las Palmas. Acompañaron a Antonio Suárez en la mesa presidencial el vicepresidente deportivo José Vega Hernández y el delegado federativo para la comarca Francisco Socorro Martín.\nAntes de la cita de Carrizal, Suárez Santana ya había mantenido contactos con los estamentos de las islas de Lanzarote y Fuerteventura, así como los del norte de Gran Canaria. Queda pendiente de realizar un encuentro con los de la capital grancanaria, cita que se espera realizar antes de que concluya el año 2018.\nAdemás del documento en el que se recogen el más de medio centenar de medidas que pretende poner en marcha \"y que se mantienen en la misma línea de trabajo que hemos desarrollado en los últimos años\", según su testimonio, el presidente electo también entregó un \"pen drive\" en el que se recogen los principales datos estadísticos de la Mutualidad de Futblistas en los tres últimos años, tanto a nivel asistencial como contable.\nEl presidente electo de la FIFLP también hizo referencia a los resultados electorales, indicando que los mismos \"hablan con claridad\" sobre el apoyo recibido de los diferentes estamentos y que se cifra en una media del 89%. \"Durante el proceso electoral aguantamos estoícamente muchas críticas, muchas de ellas malintencionadas y que no se ajustaban a la verdad\", indicó Suárez Santana en un encuentro en el que algunos de los asistentes se interesaron sobre distintos aspectos.\n\"Mi despacho está abierto para atender cualquier demanda del fútbol\", concluyó manifestando Suárez Santana en su encuentro con los distintos sectores del fútbol del sur grancanario.",
  "fecha": "18 Dec 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48925/img_6257.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131896053220000000"
  ]
}