{
  "titulo": "Memorial solidario Antonio Gutiérrez Tejera en Arrecife de Lanzarote",
  "contenido": "El fútbol no sólo se caracteriza por la competividad. También es sinónimo de solidaridad y de recuerdo. Estas dos últimas sensaciones son las que han impulsado a la organización del primer memorial solidario en reconocimiento a la figura de Antonio Gutiérrez Tejera, persona que falleció el pasado año y que ya forma parte de la historia del fútbol conejero por ser el fundador del Nuevo Club, entidad que posteriormente pasaría a denominarse Club Deportivo Arrecife toda vez que en los registros federativos ya existía un equipo con el mismo nombre en Gran Canaria.\nEsta primera edición, en la que se pretende reivindicar su memorial, se disputará el próximo 28 de diciembre, a partir de las 20.00 horas en el campo municipal Agapito Reyes Viera. En el mismo competirán el conjunto regional preferente del Haría CF, el primera regional del CD Arrecife y el equipo de división de honor juvenil del CD Orientación Marítima.\nLos impulsores de la iniciativa también pretenden relanzar la faceta solidaria de los espectadores que asistan a la cita y para ello sólo piden como condición para acceder a la instalación deportiva que cada persona lleve algún producto alimenticio o, en su defecto, un juguete. El material será donado a organizaciones benéficas.\nLa cita deportiva de este día 28 de diciembre será aprovechada para presentar las categorías de base del CD Arrecife, acto programado para las siete de la tarde, y para el reconocimiento a más de una decena personas que formaron parte de la historia del Nuevo Club.\nAntonio Gutiérrez, pese a padecer una minusvalía, lo dio todo por el fútbol en la faceta de directivo. Zapatero de profesión, Antonio no sólo se encargaba de remendar los balones de cuero, sino que en más de una ocasión llegó a proceder a su fabricación. Su amor por este deporte le llevó a colaborar con otras entidades futbolísticas de la isla hasta el punto de ser taquillero de la Unión Deportiva Lanzarote cuando este equipo jugaba en el campo Avendaño Porrúa.\nEn la imagen del póster anunciador del torneo que lleva su nombre, Antonio fue llevado en volandas por su plantilla tras proclamarse campeón en la temporada de la fundación del Nuevo Club a comienzos de la década de los sesenta. De hecho, es el propio Antonio el que sostiene el trofeo conquistado.\nEn la organización de esta iniciativa futbolística no sólo han participado las diferentes corporaciones locales e insulares, sino difefrentes empresas privadas y las delegaciones insulares de la Federación Interinsular de Fútbol de Las Palmas y el Comité Técnico de Árbitros.\n",
  "fecha": "25 Dec 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48952/img_3012.jpg?center=0.2024793388429752,0.50464396284829727&mode=crop&width=900&height=450&rnd=131902157430000000"
  ]
}