{
  "titulo": "Desigual fortuna para Canarias en el Nacional de selecciones territoriales masculinas",
  "contenido": "La jornada de hoy estaba marcada en el calendario como la fecha de la primera evaluación para las selecciones canarias cadete y juvenil en la primera fase del Nacional de selecciones territoriales. El tema a defender era Euskadi, un fútbol de larga tradición y de alto nivel técnico y físico.\nEl resultado final fue el de cal y arena. Mientras que los cadetes sumaban tres puntos (0-2) frente a Euskadi, los juveniles tenían que digerir una severa derrota (0-4).\nAmbos equipos tienen mañana, viernes, su segundo examen. En esta ocasión tendrán que medir sus conocimientos futbolísticos ante los combinados de La Rioja, que también hoy disputaron sendos encuentros toda vez que en el sorteo realizado por la RFEF quedaron encuadrados en un grupo de cuatro equipos.\nLos riojanos, que este jueves midieron sus fuerzas frente a Navarra, pueden sentirse orgullosos de las notas obtenidas. En cadetes perdieron por la mínima (0-1), mientras que en juveniles firmaron un empate a un gol; ambos tantos subieron al marcador en el primer tramo de la segunda parte y, paradójicamente, desde el punto de penalti y en escaso intervalo de tiempo.Magnífico debut de la Selección Canaria sub 16 masculina en el Campeonato de España por Autonomías. El conjunto entrenado por Andrés Clavijo se impuso por 0-2 a la difícil selección del País Vasco.\nLos jugadores Alberto Moleiro (Sobradillo) y Juan Ignacio López (Unión Viera) fueron los autores de los tantos que dieron los tres puntos en juego a los canarios. . Si por algo destacó la Selección Canaria fue por el esfuerzo colectivo que realizaron todos los futbolistas al cumplir a la perfección con el plan táctico.\nLos anfitriones dominaron el esférico durante más tiempo en la primera parte, pero les faltó capacidad resolutiva, en buena medida porque Canarias supo atajarlos y aprovechar las ocasiones de que dispuso para dejar sentenciado el encuentro en 45 minutos. A los 18 Dylan y Nacho construyeron la jugada que Alberto remató con un meritorio tanto. Y en el 44 fue Gabri quien asistió a Nacho para hacer el segundo y definitivo. En la segunda mitad, la Selección Canaria hizo alarde de un gran rigor para hacer que el marcador no se moviera más.\nEl País Vasco se desquitó de la derrota de los cadetes brindando un triunfo a su afición en categoría juvenil. Un tempranero gol de Beñat Prados condenó a los jugadores dirigidos por el grancanario David Sosa, que se vieron obligados a hacer el esfuerzo de soportar esa pesada losa durante toda la primera mitad. Una carga que no pudieron aguantar en el segundo tiempo.\nEl gol de Peru Ruiz en el minuto 55 acabó por dar el dominio del encuentro a los vascos. Ocho minutos después el delantero de la Real Sociedad hizo de penalti el segundo y su compañero Rubén Azcona en el 88 puso la puntilla a un desafortunado encuentro que dejó con una agridulce sensación a la expedición juvenil de la Federación Canaria de Fútbol.\nRESULTADOS / JORNADA 1ºCategoría S16EUSKADI, 0 - CANARIAS, 2LA RIOJA, 0 - NAVARRA, 1Categoría S18EUSKADI, 4 - CANARIAS, 0LA RIOJA, 1 - NAVARRA, 1\nCALENDARIO / Jornada 2ªCategoría S16CANARIAS - LA RIOJANAVARRA - PAIS VASCOCategoría S18CANARIAS - LA RIOJANAVARRA - PAIS VASCO",
  "fecha": "27 Dec 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48953/3c78d2a1-ce6e-41cd-9fc7-f3fae0f71a51.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131903927320000000"
  ]
}