{
  "titulo": "Canarias suma nueve puntos en el Nacional de selecciones masculinas",
  "contenido": "Los cadetes y juveniles canarios suman nueve puntos en la primera fase del Nacional de selecciones territoriales masculinas que se ha disputado en las dos últimas jornadas en el campo municipal Santo Cristo de la localidad vizcaina de Arrigorriaga y en donde han participado las formaciones de Euskadi, La Rioja y Navarra. Al proclamarse primera de grupo tiene claras opciones a ser la sede de la segunda fase de la competición, a disputar en febrero.\nEn la segunda y última jornada de la competición, ambas formaciones hicieron pleno de victorias. Los cadetes ganaron (2-0) a La Rioja, mientras que los juveniles hicieron lo mismo pero con un resultado un poco más ajustado (2-1).\nEn la categoría juvenil, Canarias llegaba a su segundo partido después de haber sufrido un severo resultado frente a Euskadi (4-0). Sin embargo, esta pesada losa no impidió que los isleños saltaran al terreno de juego con el firme propósito de dejar bien alto el pabellón canario; de hecho, durante todo el partido fueron por delante en el marcador.\nEnfrente tuvieron a un conjunto riojano que buscaba con ahinco el triunfo, máxime después de que en la primera jornada habían arrancado un empate (1-1) en su enfrentamiento con Navarra.\nSin embargo, Canarias salió dominando y lo único que se le resistía era el gol, que llegaría en el minuto 26 por mediación de Isaac. La alegría le duró poco a los isleños, que cinco minutos después veían como Ivan Villoslada (Logroñés) establecía la igualada, resultado con el que se llegó al descanso.\nEn la continuación, Canarias no cesó en su empeño de buscar un nuevo gol y este tardó ya que no subiría al marcador hasta el minuto 70, teniendo también como protagonista a Isaac, en un lanzamiento de falta.\nEn cadetes, La Rioja llegaba al segundo partido de la competición sin haber sumado y Canarias, por el contrario, lo hacía con tres puntos en su casillero y con los ánimos por las nubes tras su importante victoria (0-2) frente a los anfitriones, la selección de Euskadi.\nDesde el primer minuto de partido, los dirigidos desde la banda por Andrés Clavijo pusieron toda la carne en el asador con el claro objetivo de sumar otros tres nuevos puntos y, de este modo asegurarse el título de ser primera de grupo en su categoría.\nSu esfuerzo obtuvo recompensa y al término de la primera parte ganaban por un gol a cero. En la continuación saltaron al césped del campo municipal Santo Cristo de Arrigorriaga (Vizcaya) con el firme propósito de sumar un nuevo gol, gesta que consiguieron.\nLos autores de los goles canarios fueron Nacho (Unión Viera), en el minuto 22 y Raul García (CD Tenerife), en el 50.\nLos cadetes masculinos canarios logran el objetivo de ser primeros de grupo con sendas victorias en los dos partidos disputados frente a País Vasco (0-2) y La Rioja (2-0). Tres puntos consiguieron los combinados autonómicos de Euskadi y Navarra; La Rioja no logró sumar.\n",
  "fecha": "28 Dec 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48956/2sub18-canariasvslarioja.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131904800060000000"
  ]
}