{
  "titulo": "Arucas se lo pone difícil al Veteranos del Pilar",
  "contenido": "Veteranos Arucas CF, que esta temporada se estrena en la liga regular de la competición organizada por la Federación Interinsular, está llamado labrar su nombre en el cuadro de honor siempre que mantenga la regularidad. De hecho, este fin de semana estuvo a punto estuvo de dar la sorpresa a una de las formaciones más sobresalientes de todo el Archipiélago, Veteranos del Pilar Arte Santana. Los de Bernal tuvieron que exhibir lo mejor de su plantilla para derrotarles (4-2).Quienes tuvieron la oportunidad de presenciar este partido, los del Norte pusieron contra las cuerdas a los de Guanarteme. Y es que los aruquenses han montado un equipo para competir y aspirar al campeonato de liga como se demostró en un enfrentamiento de alto voltaje y donde se practicó el buen fútbol.Otro equipo que dejó muy buen sabor de boca, aunque al final terminó cediendo los tres puntos, fue el Tirma de Guía. Los guienses perdieron por el exigua diferencia de 2-3 en su partido contra el Barrio Atlántico, un enfrentamiento con alternancia en el marcador y en donde se vivieron momentos de emoción ante la posibilidad de que los norteños pudieran marcar algún gol más.Un total de diez goles subieron al marcador en el encuentro que disputaron el sábado las formaciones del Entre Amigos, actual líder, y Belén María Estibadores (6-4). Ambos equipos saltaron al terreno de juego con una clara intención, la del esfuerzo ofensivo y la relajación defensivo. Este escenario llevo a que los asistentes se divirtieran y disfrutaran de goles de muy buena factura.La igualdad marcó el enfrentamiento entre Generabet Intercanarias y CD Atlántico, quedando reflejada en el marcador (1-0). En un ambiente de máxima deportividad, dos formaciones de idéntico potencial trataron de buscar el gol desde el primer minuto. Sin embargo, el único tanto llegaría en la segunda mitad.Este fin de semana, periodo en el que muchos disfrutarán del \"puente\" del Día de la Constitución habrá descanso en la competición federativa de veteranos. Este \"impasse\" será aprovechado para disputar dos encuentros que tuvieron que ser aplazados en la primera jornada como consecuencia de las fuertes lluvias que se registraron en la capital grancanaria. Los partidos CD Atlántico-Vet. del Pilar Arte Santana y Belén Mª Estibadores-Generabet Intercanarias se han programado para las noches del lunes y martes, respectivamente.RESULTADOS (Jornada 2ª)Vet. del Pilar Arte Santana, 4 - Veteranos Arucas CF, 2Tirma de Guía, 2 - Barrio Atlántico, 3Entre Amigos, 6 - Belén Mª Estibadores, 4Generabet Intercanarias, 1 - CD Atlántico, 0Descansa: Suim Chanchullo.",
  "fecha": "",
  "imagenes": []
}