{
  "titulo": "Encuentro navideño de los árbitros de Lanzarote",
  "contenido": "El colectivo arbitral lanzaroteño, presidido por Gerardo Hernández, inauguró la serie de tradicionales cenas de navidad que anualmente organiza el Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas.\nA la cita del hotel Lancelot acudieron los primeros ediles de las corporaciones municipales de Arrecife y Tías, Eva de Anta y José Francisco Hernández, respectivamente, así como representantes insulares de la FIFLP, como su delegado, José Antonio Valido y el delegado de la Escuela de Entrenadores, José León Hernández. Sirvieron de anfitriones, el delegado del Comité de Árbitros, Gerardo Hernández, y el máximo responsable de la organización, Pedro Juan Diaz Batista.\nAdemás de la confraternización y la camaradería, esencia de este encuentro, la convocatoria fue aprovechada para la entrega de diferentes premios y distinciones, no sólo de miembros del colectivo, sino de aquellos otros ajenos al mismo pero que en los últimos tiempos han mantenido una inmejorable línea de colaboración.\nAdemás de entregarse diplomas a tres personas que superaron el curso de iniciación al arbitraje y a otros tantos por su ascenso a la categoría juvenil, la delegación de Lanzarote reconoció el ascenso a Preferente de Samuel Henríquez de León.\nTres fueron los trofeos especiales que se entregaron. El que reconocía la brillante trayectoria fue para Juan Díaz Rodríguez, perteneciente a la modalidad de fútbol sala y persona de reconocida autoridad moral.\nAcorán Daniel Delgado Alvarez fue galardonado con la octava edición del trofeo Juan Tejera Cabrera, mientras que María de las Victorias Cabrera Falero, más conocida como Vicky, fue acrredora del 29 trofeo Paco Palmatoria a través del que se premia el sacrificio y la colaboración con el resto de los compañeros.\nTambién se entregaron distintas metopas y trofeos a la corrección. Se hizo un especial reconocimiento a la agrupación de Protección Civil de Arrecife por su colaboración en el desarrollo de la Antorcha de la Concordia. Además, los equipos del Gotiagua (futbol sala) y CD Teguise (campo) recibieron la 26ª edición de los galardones a la corrección.\nLa cita navideña de los árbitros conejeros también sirvió para demostrar la solidaridad de éstos con los más necesitados. Prueba de ello fue la importante cantidad de productos navideños aportados por todos los asistentes.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/48524/img_0382.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131883366400000000"
  ]
}