{
  "titulo": "Este jueves, últimos entrenamientos de la selección canaria femenina S15",
  "contenido": "Doble sesión de entrenamiento ha programado el seleccionador grancanario José Hernández Falcón antes de participar en la primera fase del Campeonato Nacional de Selecciones Territoriales femeninas S15 y S17 que se disputará este fin de semana en el campo municipal de Hospitalet de Llobregat (Barcelona). Las canarias tendrán como rivales a los combinados autonómicos de Aragón y Cataluña.\nPara la presente temporada, el técnico Hernández Falcón es el máximo responsable de la selección de categoría cadete con la que ha venido trabajando durante los últimos dos meses en el campo teldense de Ojos de Garza. El tinerfeño Andrés Clavijo se encargará de la juvenil.\nAntes de emprender viaje a tierras peninsulares a primera hora del viernes, las cadetes canarias celebrarán una doble sesión de entrenamiento en la jornada del jueves. A las once de la mañana se ejercitarán en el campo Alfonso Silva de la capital grancanaria, mientras que a partir de las cinco de la tarde lo harán en el de Ojos de Garza, una instalación que ha sido servido de laboratorio al técnico grancanario con el objetivo de configurar un equipo competitivo para participar en este grupo del Nacional de Selecciones.\nEl calendario definitivo de la competición, que se disputará en las instalaciones municipales de Hospitalet de Llobregat (Barcelona), es el siguiente:\nViernes, 14 de diciembre de 201810.00 horas - ARAGONESA vs CATALANA (S15)12.15 horas - ARAGONESA VS CATALANA (S17)\nSábado, 15 de diciembre de 201810.00 horas - CANARIA vs ARAGONESA (S15)12.15 horas - CANARIAS vs ARAGONESA (S17)\nDomingo, 16 de diciembre de 201810.00 horas - CATALANA vs CANARIAS (S15)12.15 horas - CATALANA vs CANARIAS (S17)\nLos horarios programados corresponden a horario peninsular.\nLas jugadoras cadetes seleccionadas por José Hernández Falcón son las siguientes:\nUD Lanzarote: Sara Niz Gutiérrez, Haimara Cabrera Bravo, Ainhoa Delgado MartínCD Femarguín: Cristina Mejías Ramírez, Amanda Godoy HerreraUD Tacuense: Yesenia Ortiz Belda, Carla Lorenzo Torres, Nayelim Isabel Baez DiazCD Aguimes: Yaritza Díaz MedinaCD Universitario: Marta Benitez GilCD Puerto del Carmen: Jennifer Tatiana López VelasquezLa Garita CFS: Joseline Pérez Amador, Carolan Olivares Costollo, Elena Pérez RamírezColegio Norte Viera: Paula Coba GonzálezUD Las Torres: Carla María Tarancón JorgeUD Llamoro: Beatriz Borrego FleitasCD Haría: María Yezaret Ramos Jiménez.\nPor su parte, el máximo responsable de la selección canaria juvenil, Andrés Clavijo Monreal, ha seleccionado a siete jugadoras de la provincia de Las Palmas. Las elegidas son: Arminda Díaz Díaz (CD Cardones); Lara González Melián (CD Iregui); Sara López Suárez y Evelyn Acosta Suárez (CD Femarguín); Paula Medina Hernández, Alba Quintana Rosales y Rocío Martín Martín (CF Unión Viera).",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/48863/img_0520.jpg?center=0.37142857142857144,0.49841269841269842&mode=crop&width=900&height=450&rnd=131890946850000000"
  ]
}