{
  "titulo": "La ciudad de Las Palmas de Gran Canaria premia el trabajo del Comité de Árbitros",
  "contenido": "Noventa y dos años al servicio de la sociedad de un colectivo que en la actualidad ha hecho de la unión y de la capacidad de transmitir y educar en valores sus principales cualidades fueron algunos de los apelativos por los que fue definido el Comité Técnico de Las Palmas en el transcurso de la gala en la que el Ayuntamiento de Las Palmas de Gran Canaria entregó a su presidente, Pedro Juan Diaz Batista, la Medalla de Oro al Mérito Deportivo.\nAdemás del Comité, otras once entidades, deportistas y clubes fueron premiados en el transcurso de la Gala del Deporte celebrada en el auditorio Alfredo Kraus, una iniciativa que se reactivaba después de 10 años.\nEl Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas, desde hace 92 años viene participando de manera activa en las actividades futbolísticas de la ciudad, destacando su labor en la formación de los jóvenes deportistas y en la transmisión de valores a los mismos.\nEn su discurso, el alcalde Augusto Hidalgo destacó el papel de su actual presidente, Pedro Juan Díaz Batista, y el de su predecesor, Esteban Hernández Galván, persona que ocupó el puesto durante 25 años y que impulsó iniciativas tan singulares como el Tagoror Clinic de Árbitros o la Antorcha de la Concordia con el objetivo de visibilizar la labor del colectivo más allá del papel que desempeñan semanalmente en los terrenos de juego.\n\"Representa un honor que una institución pública valore el trabajo que hemos desarrollado, tanto en el presente como en el pasado\", expresó Díaz Batista tras la recepción de la Medalla de Oro instantes después de la clausura de un acto en donde se vió respaldado por la presencia de Antonio Suárez Santana, presidente electo de la Federación Interinsular y vicepresidente de la Real Federación Española.\nUN PREMIO PARA COMPARTIR.\"Este galardón premia a todos y cada uno de los integrantes de nuestro colectivo, desde aquellos que ahora mismo realizan los cursos de iniciación hasta aquellos otros que se encuentran en la élite del arbitraje. Nuestro colectivo se distingue por su unión y su constante afán de superación. Por tanto, esta Medalla de Oro debe servirnos de estímulo en la línea de trabajo que nos hemos marcado desde mi llegada a la presidencia\", indicó Diaz Batista, quien acudió al evento acompañado de la casi totalidad de los miembros de su junta directiva y una amplia representación de colegiados de diferentes categorías.\nEl Auditorio Alfredo Kraus acogió en la jornada del 13 de diciembre la Gala del Deporte de Las Palmas de Gran Canaria, en la que han recibido la Medalla al Mérito Deportivo 12 deportistas, clubes y entidades que han destacado por su trayectoria, su esfuerzo y su contribución a la promoción del deporte y de la ciudad.\nAsí lo ha destacado el alcalde, Augusto Hidalgo, quien junto al concejal de Nuevas Tecnologías, Administración Pública y Deportes, Aridany Romero, ha entregado los reconocimientos y ha felicitado a los premiados por su trabajo y éxitos deportivos y ha remarcado la apuesta de la ciudad por el fomento del deporte que es, ha señalado, “una inversión en mejorar la calidad de vida para los que aquí vivimos y una inversión en el prestigio de Las Palmas de Gran Canaria”.\nLos premiados en esta edición fueron: Antomi Ramos Viera, Andrés Vico González, Club Deportivo Sin Barreras Driving, Área de Deporte Tradicional y Autóctono de la Universidad de Las Palmas de Gran Canaria, Leonor Rodríguez Manso, Omaira Perdomo Ramírez, Comité Técnico de Árbitros de Fútbol (FIFLP), Iballa Ruano Moreno, Paqui Romero Padrón, Pedro Jacinto García Pérez, Gustavo del Castillo Palop y el entrenador de baloncesto Himar Ojeda Pérez, que ha hablado en nombre de todos los premiados durante la Gala celebrada en la sala Jerónimo Saavedra del Auditorio Alfredo Kraus.\nUNA CIUDAD EMINENTEMENTE DEPORTIVA.“Las Palmas de Gran Canaria es una ciudad eminentemente deportiva, que disfruta del privilegio de ofrecer todos los días del año la posibilidad de practicar cualquier deporte al aire libre, para lo que es necesario invertir desde el Ayuntamiento en mejores instalaciones y apoyo a los clubes, entidades y deportistas, tanto amateurs como profesionales porque su actividad también ayuda al engrandecimiento de la ciudad”, señaló Hidalgo.\nHidalgo agradeció a los trabajadores del Instituto Municipal de Deportes (IMD) su entrega y esfuerzo por dar el mejor servicio posible a la ciudadanía cuando utilizan las instalaciones municipales, y recordó el apoyo económico que desde el Consistorio se ha dado a este organismo en el presente mandato. “Hemos incrementado el presupuesto que destinamos al IMD hasta los siete millones de euros este año, lo que nos está permitiendo aumentar las ayudas, tanto individuales como colectivas, al deporte, así como la modernización y equipación de muchas instalaciones deportivas. Con el próximo presupuesto, el de 2019, habremos doblado el presupuesto de deportes que nos encontramos cuando llegamos al gobierno hace cuatro años”, aseguró.\nGANAS, GARRA Y ESFUERZO.“Y en ese camino vamos a continuar, porque somos conscientes de que es necesario seguir impulsando el deporte y a nuestros deportistas para tener una ciudad cada día mejor y en la que nos sintamos orgullosos de todas las personas que, como los premiados en esta Gala del Deporte, dan lo mejor de sí mismas y son el mejor ejemplo de que con ganas, con garra y con esfuerzo es posible llegar cada día a lo más alto”, apuntó el alcalde\nEn su intervención, Hidalgo también mencionó el empuje con el que el deporte femenino va ganando en importancia social y espacio en los medios de comunicación especializados. “Esta realidad, a la que el gran público dio la espalda durante muchos años, se revierte gracias a una sociedad cada vez más plural, más igualitaria”, apuntó el alcalde, que destacó que varias de las premiadas esta noche conocen de primera mano las dificultades de sobresalir en deportes tradicionalmente dominados por los hombres. Además, anunció Hidalgo, que en 2019 habrá una nueva línea de subvención destinada a los deportes de equipo en categoría femenina.\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/48901/img_0811.jpg?center=0.36016949152542371,0.50158730158730158&mode=crop&width=900&height=450&rnd=131892645780000000"
  ]
}