{
  "titulo": "Encuentro navideño de los árbitros de Fuerteventura",
  "contenido": "Los árbitros de Fuerteventura demostraron ser una gran familia con motivo de la cena de Navidad organizada en la noche del pasado sábado, 2 de diciembre, en un restaurante de la capital majorera. Los asistentes también demostraron su solidaridad con los más necesitados aportando productos alimenticios a la campaña \"Un cacho de turrón\", iniciativa impulsada desde la presidencia del organismo federativo. A la cena, como prueba de la capacidad de convocatoria del colectivo, asistieron las primeras autoridades institucionales y futbolísticas.\nEste no sólo fue un momento para reafirmar los lazos de unión arbitral, sino también constituyó un punto de reencuentro con aquellas personas e instituciones que han colaborado en los distintos actos organizados. Asimismo, esta cena de navidad sirvió para dar la bienvenida a aquellos jóvenes que han superado el curso de iniciación al arbitraje.\nEsta es la primera de las tres cenas que tradicionalmente celebra el Comité de Árbitros de Las Palmas para celebrar la Navidad y que ya se ha convertido en una cita tradicional. El próximo encuentro será este martes, a partir de las 21.00 horas, en el restaurante La Costa, punto de encuentro de los árbitros de Gran Canaria. Para este mismo fin de semana se ha programado la cita de Lanzarote.\nEl coronel jefe del regimiento de Infantería Soria número 9, José Ignacio García del Olmo, fue uno de los distinguidos en esta cita navideña por su colaboración en los actos del Clinic de Árbitros. En esta misma línea, también se reconoció la ayuda de cuatro centros educativos: IES Puerto del Rosario; IES Santo Tomás de Aquino; CEIP Domingo Juan Manrique y CEIP Poeta Domingo Velázquez.\nAdemás, la delegación insular del Comité Técnico de Árbitros tuvo en cuenta a otros estamentos del fútbol, distinguiendo la deportividad del jugador Eduardo Javier Roger de León (juvenil Herbania); del entrenador José David Alonso Ruiz (alevín Corralejo B) y del club CD 35600.\nOtros distinguidos en la cena de Fuerteventura fueron estos:DIPLOMAS Y TROFEOSASCENSO A JUVENIL- Rafael Onieva Roldán- Nelson A. Rodríguez Rodríguez- Alberto Cabrera BonillaASCENSO A SEGUNDA TERRITORIAL- Enrique Rodríguez RaveloASCENSO A PRIMERA TERRITORIAL- Pascual J. Umpiérrez Pérez- Julio Eloy Sánchez Brito- José Manuel Naranjo Navarro\nTROFEOS ESPECIALESCOLABORACIÓN- Cristo Atamán Jurado MontesÁRBITRO RETIRADO- Pedro Chacón de ArmasAL SACRIFICIO- Miguel González SaavedraPREMIO FIFLP- Adrián Padrón Fernández\nDIPLOMAS A CURSILLISTAS- Luis Pedro Rodríguez Martín- Aitor Pérez Díaz- Emma María Ramos Martín- José Santana Guerra- Melchor Lago Rodríguez- Carlos Daniel Vera De Vera- Hugo Guerra Miranda",
  "fecha": "04 Dec 2017",
  "imagenes": [
    "https://www.fiflp.com/media/32222/dsc_5686.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131568579130000000"
  ]
}