{
  "titulo": "Semana de gloria para el Veteranos del Pilar Arte Santana",
  "contenido": "El equipo del Veteranos del Pilar Arte Santana ha completado una semana maravillosa y ha alcanzado la gloria después de sumar nueve puntos fruto de sendas victorias en los tres partidos disputados (dos de ellos aplazados).Con estos triunfos, los de Bernal suman 18 victorias y se ponen al frente de la tabla clasificatoria, puesto que también comparten con La Pata Caliente Schamann, que sigue sin conocer el agrio sabor de la derrota en las seis jornadas que se llevan disputadas del campeonato oficial organizado por la Federación Interinsular.El primero de los rivales del Veteranos en esta semana fue el CD Atlántico en un partido en el que ya el resultado define como fue la contienda. Los de Bernal vencieron por 10-4. Otro encuentro aplazado que hubo de disputar el conjunto de Guanarteme fue contra el Generabet Intercanarias; de nuevo, los ahora líderes de la competición lograron un resultado favorable (1-5).Correspondiente a la sexta jornada de la competición oficial, el calendario había fijado el enfrentamiento contra el Sanz Orrio, equipo que el año pasado se proclamó campeón de liga. La primera parte del partido fue muy igualada y ambos equipos sólo habían marcado un gol por cada bando; en la continuación, el Veteranos, más disciplinado, superó con creces a sus rivales y concluyó venciendo por 4-2.En la presente jornada también se disputaron otros interesantes encuentros. El Belén María Estibadores se impuso (4-2) al Generabet Intercanarias, un equipo que no está haciendo una buena temporada como consecuencia de la lesión de sus jugadores.Por otra parte, el CD Atlántico, que ya había sufrido un serio correctivo en su partido contra el Veteranos del Pilar, no pudo con el histórico Suim Chanchullo (3-2). Aunque los de Montesdeoca llegaron a tener un 0-2 a su favor, sufrieron una pajara y dieron pie a que sus rivales marcaran tres goles. Todos los tantos se consiguieron antes del descanso. En la continuación, el CD Atlántico se puso las pilas y fue más ofensivo, aunque sus acciones no le sirivieron para cambiar el marcador.La goleada de la jornada estuvo protagonizada por La Pata Caliente Schamann, equipo que le hizo nueve goles al Guanarteme. Tres puntos que sirven a los de la Pata para seguir en las primeras posiciones de la tabla clasificatoria.La próxima semana, aprovechando el maxi puente, los veteranos se toman un descanso. Este \"impasse\" será aprovechado por la Selección Canaria para jugar un triangular amistoso con motivo del 104 aniversario de la fundación del Sporting de San José y en el que intervendrán viejas glorias del equipo de \"La Portadilla\", así como del Real Club Victoria. Los partidos se jugarán el próximo jueves, a partir de las 18.00 horas, en el campo Chano Cruz de la barriada de San José.El seleccionador Antonio Luis Pérez ha convocado a un total de 22 jugadores para este torneo. Los elegidos, según su club de procedencia, son los siguientes:Veteranos del Pilar Arte Santana: Juan Carlos, Guillermo, Dailos, Moisés, Alex, Futre y Yeray.Puerto Sport: Tony Robaina, Aitor, Sicilia y Pachi Castellano.CD Atlántico: Carlos BritoSuim Chanchullo: David, Talavera y KiniSanz Orrio: Seve, Ari, Migue y ManoloLa Pata Caliente Schamann: JesúsEntre Amigos: JonayBelén Mª Estibadores: Kiko.",
  "fecha": "04 Dec 2017",
  "imagenes": [
    "https://www.fiflp.com/media/32223/fb_img_1511682129837.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131568589920000000"
  ]
}