{
  "titulo": "Los veteranos de la FIFLP brillan en el 104 aniversario del Sporting de San José",
  "contenido": "La selección de fútbolistas veteranos de la competición organizada por la Federación Interinsular de Fútbol de Las Palmas se proclamó brillante ganadora del triangular celebrado recientemente con motivo del 104 aniversario de la fundación del Sporting de San José.\nLa veintena de jugadores elegidos por el técnico Antonio Luis no tuvieron problemas para imponerse a sus respectivos rivales del Real Club Victoria y del Sporting de San José.\nEl triangular, que se disputó en el campo Chano Cruz en la vispera del aniversario de la fundación del club de La Portadilla, se abrió con el enfrentamiento entre las viejas glorias del equipo porteño y los sportinguistas. En los 45 minutos del partido, ambos bandos hicieron gala de la calidad técnica que algunos de sus ex jugadores en un enfrentamiento muy igualado. Al final se terminarían imponiéndose por la mínima diferencia (3-2) los representantes del Real Club Victoria.\nEn el segundo partido se vieron las caras los sportinguistas y los representantes de la Federación. Desde el primer minuto de juego se demostró que la actividad futbolística continuada de ofrece grandes ventajas sobre tus rivales. Aunque el Sporting acusó el esfuerzo del primer partido logró hacer un gol. Por el contrario, los \"federativos\" demostraron su superioridad física y técnica e hicieron cuatro dianas.\nLos vencedores de los dos primeros encuentros (Victoria y selección federativa) se vieron las caras en la final. Desde el primer minuto, los jugadores de la Federación, con un amplio banquillo, dominaron el partido y según iban pasando los minutos fue subiendo goles al marcador hasta hacer una manita (5-0). Los victoristas, en las pocas ocasiones en que salieron de su área, también crearon cierto peligro en la retaguardia federativa.\nLa camaradería que se había demostrado en cada uno de los partidos prosiguió horas después en la sede del conjunto de La Portadilla, donde se sirvió un brindis y en donde los participantes pudieron seguir hablando de su deporte favorito.",
  "fecha": "11 Dec 2017",
  "imagenes": [
    "https://www.fiflp.com/media/32437/img_4064.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131574882510000000"
  ]
}