{
  "titulo": "El Ayuntamiento de Las Palmas reconoce el compromiso del Comité de Árbitros",
  "contenido": "El rico refranero español es muy claro: \"Es de bien nacidos el ser agradecidos\". Y esto es lo que ha hecho la concejalía de Deportes del Ayuntamiento de Las Palmas de Gran Canaria con el Comité Técnico de Árbitros a través de su concejal Aridany Romero.\nCon motivo de la presentación de una nueva edición de las Escuelas de Fútbol Municipales, el edil aprovechó la ocasión para agradecer \"la colaboración y compromiso con los eventos deportivos de la ciudad\" con la entrega de una placa que fue recogida de manos de su máximo responsable, Pedro Juan Diaz Batista.\nEl pabellón municipal El Batán acogió en la tarde del martes la presentación de las Escuelas de Fútbol Municipales, en un acto que congregó a cerca de un centenar de niños y niñas, y de sus entrenadores y presidentes, en representación de las veintisiete escuelas municipales de fútbol.\nEsta presentación supone el pistoletazo de salida al comienzo la XXIII edición de la liga de escuelas que organiza el Instituto Municipal de Deportes (IMD), fijado para el próximo sábado 16 de diciembre.\nEste acto de inauguración, que contó con la presencia del concejal de Nuevas Tecnologías y Deportes Aridany Romero, reunió en este pabellón a decenas de niñas y niños en edades comprendidas entre los cuatro y nueve años, en representación de los más de 500 menores que intervendrán en la liga de escuelas de fútbol, una vigesimotercera edición que contará con 27 participantes.\nDe las 27 escuelas, un total de 73 equipos intervienen en la liga municipal de escuelas fútbol del IMD en las siguientes categorías: miniprebenjamín (para niños de 4 a 5 años), prebenjamín (de 6 a 7 años), y benjamín (de 8 a 9 años). La escuela con mayor participación es la de la UD Las Palmas, con once equipos, seguida por las del Claret y Unión Viera, con ocho y seis equipos, respectivamente.\nEl concejal Aridany Romero se dirigió a los presentes a los que pidió la implicación de los padres y los docentes de los niños y niñas que compiten en esta liga municipal para impulsar y fomentar el juego limpio, la concordia entre jugadores y el respeto a los árbitros.\nEste acto de inauguración de la XXIII edición de las escuelas de fútbol finalizó con la entrega de obsequios por parte del Consistorio a las veintisiete escuelas, obsequios como balones de fútbol, redes porta balones y un ejemplar del libro sobre la vida del entrenador de La Isleta, Pacuco Rosales.",
  "fecha": "13 Dec 2017",
  "imagenes": [
    "https://www.fiflp.com/media/32439/_ger9464.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131576406390000000"
  ]
}