{
  "titulo": "Veteranos del Pilar, líder en solitario",
  "contenido": "La formación del Veteranos del Pilar Arte Santana toma distancia en la liga federada de veteranos después de que este fin de semana sumara tres puntos al vencer, con claridad, en su visita al feudo del Puerto Sport, una formación que ocupa las últimas posiciones en la tabla clasificatoria. Los de Guanarteme suman ya 21 puntos.Curiosamente, en la séptima jornada de la competición se produjeron dos goleadas y con el mismo resultado (7-3). El primero de estos tuvo como protagonistas al conjunto del Sanz Orrio, que venció con claridad y contundencia al Belén María Estibadores.El otro resultado llamativo tuvo como protagonistas al Generabet Intercanarias, cuya plantilla solventó con claridad su partido contra el Suim Chanchullo, que parece haber sufrido una nueva pájara competitiva. Se da la circunstancia que ambas formaciones tienen idéntico potencial futbolístico como se demuestra por su situación en la tabla clasificatoria.Bastante más igualados fueron los otros dos partidos de la jornada. En uno de ellos hicieron tablas (2-2) los equipos de La Pata Caliente Schamann y Entre Amigos, dos conjuntos que ocupan la segunda y tercera posición en la clasificación. Este empate perjudicó más a La Pata Caliente, ya que dió pie a que los de Bernal se hayan colocado como líderes en solitario; ahora mismo, los de La Pata suman 19 puntos. Con este resultado, Entre Amigos, el equipo revelación de la temporada, se queda con 16 puntos.Entretenido y bastante igualado fue el enfrentamiento entre CD Atlántico y Guanarteme. Al final, la victoria se decantó para el lado de los atlánticos, que llegaron al descanso con un cero a dos en el marcador. En la continuación, los de Montesdeoca hicieron un tanto más, al igual que sus rivales, que tuvieron en su guardameta Manolo a su principal baluarte, con una actuación que impidió que el resultado fuera mucho más amplio.La última jornada del 2017 se disputará el próximo fin de semana y el encuentro más llamativo tendrá como protagonistas al Suim Chanchullo y Sanz Orrio. Este enfrentamiento se ha programado para las ocho y media de la noche en el campo Multiusos de Las Rehoyas, en la capital grancanaria, y será una oportunidad única para el Suim Chanchullo de quitarse la espinita de su última derrota. Por su parte, el Sanz Orrio precisa urgentemente de una victoria si no quiere quedar descolgado del pelotón de equipos que optan al título liguero.\nRESULTADOS(Jornada 7º)\nPuerto Sport, 3 - Vet. del Pilar Arte Santana, 5Sanz Orrio, 7 - Belén Mª Estibadores, 3Pedro Hidalgo (ret.), 0 - Barrio Atlántico, 1La Pata Caliente Schamann, 2 - Entre Amigos, 2Guanarteme, 1 - CD Atlántico, 3Generabet Intercanarias, 7 - Suim Chanchullo, 3",
  "fecha": "18 Dec 2017",
  "imagenes": [
    "https://www.fiflp.com/media/32786/20171027_203731.jpg?center=0.30958904109589042,0.51581508515815089&mode=crop&width=900&height=450&rnd=131580759630000000"
  ]
}