{
  "titulo": "Enriquecedor encuentro entre los clubes de fútbol sala grancanarios y el Comité Técnico de Árbitros",
  "contenido": "Casi una veintena de representantes de clubes de fútbol sala de Gran Canaria mantuvieron una constructiva y enriquecedora reunión en la tarde de este jueves (21 de diciembre) con los máximos dirigentes del Comité Técnico de Árbitros en donde se propusieron diferentes ideas que deberán ser analizadas y refrendadas por la junta directiva de la Federación Interinsular de Fútbol de Las Palmas.En este encuentro participaron el vicepresidente y máximo responsable federativo de fútbol sala, Manuel Hernández; el presidente del Comité Técnico de Árbitros, Pedro Juan Diaz Batista y el director técnico de los colegiados de sala Vicente Diaz. La convocatoria se prolongó por espacio de más de dos horas en un ambiente de máxima cordialidad.Al comienzo de la reunión también estuvo presente el vicesecretario general de la FIFLP, Daniel Pita Domínguez, quien dió todo tipo de explicaciones a los presentes sobre los problemas derivados de la operatividad de la redacción de actas en formato digital y su correspondiente extrapolación a la página web en el apartado de resultados y clasificaciones. Sobre el primer aspecto pidió \"comprensión a los clubes\" por los problemas que se han originado en algunos partidos, al tiempo que anunciaba que en breves fechas se subsanarán los problemas generados en los resultados y clasificaciones. \"En estos momentos ya estamos procediendo a la actualización de estos datos\", recalcó el vicesecretario.Manuel Hernández dió la bienvenida a los asistentes indicando que \"esta reunión ya la teníamos programada desde comienzos de temporada con el fin de conocer los problemas que pueden tener con el Comité. En breve mantendremos también encuentros con la Escuela y el Comité de Entrenadores\".Por su parte, Pedro Juan Diaz Batista fue claro en su exposición inicial: \"Este es el mejor momento y el foro idóneo para hablar de los problemas. De nada sirve hablarlo en la calle y estar callado en este encuentro\".Tras esto se abrió un amplio debate en el que cada uno de los asistentes aportó ideas para mejorar la relación entre árbitros y clubes. En este sentido, varios de los asistentes se mostraron partidarios de que los árbitros noveles estuvieran acompañados en sus primeros partidos por otros con mayor experiencia.Por otra parte, otros clubes revelaron su interés por la optimización de las designaciones con el fin de que tuvieran el menor impacto posible en la economía de las entidades futbolísticas o la creación de la figura del informador arbitral para la modalidad de fútbol sala.En la actualidad, el Comité Técnico de Árbitros de Las Palmas cuenta con una plantilla de 25 árbitros para cubrir la demanda de todas las competiciones.",
  "fecha": "22 Dec 2017",
  "imagenes": [
    "https://www.fiflp.com/media/32908/img_1315.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131584221520000000"
  ]
}