{
  "titulo": "Festival de goles en el cierre del año de los equipos veteranos",
  "contenido": "Un auténtico festival de goles, en la mayoría de los casos protagonizados por aquellos equipos que figuraban como visitantes, se registraron en el cierre del año de la competición de fútbol veterano organizada por la Federación Interinsular y que ya ha cubierto su octava singladura de la temporada. Un total de 38 goles subieron al marcador en sólo cinco partidos, lo que da una media de más de siete goles por enfrentamiento.El resultado más llamativo se produjo en el duelo portuario entre el Belén María Estibadores y el Puerto Sport. Un total de diez goles subieron al marcador, pero nueve de ellos fueron logrados por los jugadores del Puerto Sport que con esta victoria parecen volver a la senda del triunfo.En otros dos partidos de la octava jornada, los equipos vencedores hicieron hasta ocho dianas en el marco contrario, si bien sus rivales tampoco se quedaron sin marcar. Nos referimos a las formaciones del Sanz Orrio y La Pata Caliente Schamann, dos entidades que pugan por los puestos de cabeza.Los del Sanz Orrio, que la temporada pasada fueron campeones, no han tenido un buen comienzo y ahora mismo ocupan la cuarta plaza, pero con aspiraciones a hacer un buen papel. En esta ocasión vencieron con contundencia (1-8) a un histórico, el Suim Chanchullo, que ocupa actualmente una dificil situación, muy lejana, por cierto, a la que todos esperaban. Confiamos que en breve comience la recuperación del Chanchullo, un equipo que no pierde la tradición de saltar al terreno de juego con el clásico gorro navideño en tan señaladas y emotivas fechas.Por otra parte, La Pata Caliente Schamann, que actualmente ocupa la segunda posición a dos puntos del líder (Veteranos del Pilar Arte Santana), puso toda la carne en el asador para sacar adelante los tres puntos en juego en su partido contra el Barrio Atlántico (3-8) y, además, sumo un buen saco de goles por si le hiciera falta en el último tramo de la temporada. Hasta la fecha, La Pata tiene 40 goles a su favor y sólo 17 en contra.El líder, Veteranos del Pilar Arte Santana tuvo una plácida jornada ya que sumó tres puntos sin tener que sudar la camiseta ya que el calendario les había deparado un enfrentamiento con el retirado Pedro Hidalgo.El partido más igualado de la jornada tuvo como protagonistas al CD Atlántico y el Generabet Intercanarias. Al término del tiempo reglamentario, el marcador favoreció a los de Montesdeoca por 2-0. Para ello tuvieron que luchar bastante ya que se llegó al descanso con 1-0 y el segundo tanto no lo lograron hasta la última fase del partido.Tras el parón navideño, la liga de veteranos vuelve a recuperar el pulso a partir del fin de semana del 11 de enero. Concretamente, el día 13, a las 14.00 horas y en el campo de El Pilar, se disputará un interesante partido entre los dos primeros clasificados (Veteranos del Pilar Arte Santana y La Pata Caliente Schamann). Si los tres puntos van para el bando de Bernal, estos serán más líderes; por el contrario, si la victoria es para los de La Pata, se colocarían primeros. Un buen partido para comenzar el año 2018.RESULTADOS - Jornada 8ªCD Atlántico, 2 - Generabet Intercanarias, 0Belén Mª Estibadores, 1 - Puerto Sport, 9Vet. del Pilar Arte Santana, 1 - Pedro Hidalgo (ret.), 0Suim Chanchullo, 1 - San Orrio, 8Barrio Atlántico, 3 - La Pata Caliente, 8Entre Amigos, 5 - Guanarteme, 1",
  "fecha": "25 Dec 2017",
  "imagenes": [
    "https://www.fiflp.com/media/32910/img-20171223-wa0000.jpg?center=0.45104895104895104,0.50131233595800528&mode=crop&width=900&height=450&rnd=131586850130000000"
  ]
}