{
  "titulo": "Primer test para lo cadetes y juveniles canarios en el Nacional de Selecciones",
  "contenido": "Llega la hora de la verdad para los mejores jugadores cadetes y juveniles masculinos que representarán a Canarias en la primera fase del Nacional de Selecciones autonómicas organizado por la RFEF que se celebrará en el campo anexo del estadio de Gran Canaria. Los rivales de los isleños serán las potentes escuadras autonómicas de Galicia y Cantabria.Amparados en el hecho de que esta primera fase se dispute en su propio feudo hace que nuestros representantes no sólo acudan a esta cita con ilusión, sino con un mayor grado de responsabilidad con el objetivo de no defraudar a los aficionados que presencien sus encuentros, todos ellos programados en horario de mañana y con acceso libre.El calendario de partidos, todos ellos en el anexo al estadio de Gran Canaria, es el siguiente:\nMiércoles, 27 de diciembre de 201710.00 horas - Galicia S16-Canarias S1612.00 horas - Galicia S18-Canarias S18\nJueves, 28 de diciembre de 201710.00 horas - Cantabria S16-Galicia S1612.00 horas - Cantabria S18-Galicia S18\nViernes, 29 de diciembre de 201710.00 horas - Canarias S16-Cantabria S1612.00 horas - Canaria S18-Cantabria S18\nEl máximo responsable de la selección cadete masculina, el seleccionador David Sosa, tiene claro que la primera fase de un Nacional siempre supone una incógnita sobre el juego que puedan desarrollar sus rivales. \"Nosotros no sabemos nada de nuestros rivales. En los partidos que hemos jugado hemos tenido como contrincantes a juveniles que nos sacan dos o tres años de diferencia, porque entendemos que ese es el ritmo que van a tener los partidos. Habrá que esperar al inicio de la competición y hacerlo con buen pie frente a Galicia\".Salvo complicaciones de última hora, la lista de elegidos (entre los que hay seis jugadores de equipos tinerfeños y uno de Lanzarote) para afrontar esta primera fase del Nacional es la siguiente:\nATLÉTICO GRAN CANARIA: Enzo MekongAD HURACÁN: Alexander Falcón CaballeroUNIÓN VIERA CF.: José Jiménez y Edgar JiménezUD LAS PALMAS: Luis Hernández, Josué Castellano, Gabriel Felipe, Yenerey Betancor y Oliver Hernández MoralesRC VICTORIA: Alvaro Pérez SuárezCOLEGIO NORTE: Eduardo MentadoSPORTING TENERIFE: Daniel Delgado SuárezCD TENERIFE: Iker Julio Cordobés, Lisandro Lee Suárez, Ibrahima José Barry PérezJUVENTUD LAGUNA: Pedro González LópezCD SOBRADILLO: Daniel García MolinaORIENTACIÓN MARÍTIMA: Acorán Hernández Hernández\nUn total de 13 equipos aportan los 18 jugadores juveniles que defenderán los colores de nuestra comunidad en esta primera fase del Nacional y que ha sido preparada por el seleccionador tinerfeño Andrés Clavijo.El club que mayor número de futbolistas cede es la Unión Deportiva Las Palmas, seguido del CD Tenerife. No sólo encontramos jugadores de las dos islas capitalinas, sino que el técnico ha realizado un profundo trabajo de cribado y ha descubierto promesas en Lanzarote (Arrecife y Haría) y La Palma.La expedición S18 se concentrará a primera hora del próximo martes, 26 de diciembre, en la capital grancanario y esa misma mañana celebrarán una sesión de entrenamiento en el anexo del Gran Canaria. Los elegidos para esta importante cita son:CD TENERIFE: David Rodríguez Ramos, Tierno Issiaga Barry Arévalo.CD MARINO: Diego Gutiérrez ChineaSOBRADILLO: Marcos Gómez MartínUD LONGUERA: Cristian Abreu SánchezHARIA CF: Daniel González MendozaCD ORIENTACIÓN MARÍTIMA: Jorge Flores AlvaradoUD LAS PALMAS: Carlos Ojeda Lezcano, Juan Carlos Blanco Cabrera, Brian Velasquez Cardona, Daniel Ojeda Alvarez, Raul Joel Perera Santiago.RC VICTORIA: Alejandro Gutiérrez GonzálezUNION VIERA CF: Isaac Hernández PérezARUCAS CF: Santiago Joel Salgado GarcíaUD SAN FERNANDO: Victor Guedes BordónCD MENSAJERO: Marcos Valentín Lozano RodríguezUD GUIA: Alvaro Quintino Guerra.\nLas tres selecciones participantes en la primera fase del sector se alojarán en el AC Hotel Iberia de Las Palmas de Gran Canaria.\n=========\nEn nuestro muro de Facebook se publicarán distintos testimonios de técnicos y jugadores ante la cita del Nacional.",
  "fecha": "25 Dec 2017",
  "imagenes": [
    "https://www.fiflp.com/media/32909/img_0080.jpg?center=0.44094488188976377,0.49868766404199477&mode=crop&width=900&height=450&rnd=131586737650000000"
  ]
}