{
  "titulo": "Nacional de Selecciones: Los juveniles suman tres puntos al vencer a Galicia por la mínima",
  "contenido": "Los juveniles de Canarias cosecharon sus tres primeros puntos en la primera fase del Nacional de selecciones al vencer por la mínima diferencia (1-0) a Galicia en el transcurso de un partido bastante igualado que se disputó en la mañana de este míercoles en el anexo del estadio de Gran Canaria.\nDespués de una primera parte que hacía presumir que iba a terminar con el empate a cero inicial, Canarias sorprendió a su rival en el minuto 41 con un disparo cruzado dentro del área del jugador palmero Marcos Valentín.Hasta aquel momento, el partido había sido bastante igualado, si bien ninguna de las dos formaciones fue capaz de llegar con claridad al área rival. La mas llamativa tuvo como protagonista al canario Quintino, en las filas del UD Guía.En la segunda parte, y con un resultado adverso, Galicia salió en busca del empate. Logró un mayor dominio territorial, pero muy pocas ocasiones de gol ante una ordenada defensa canaria. Canarias se preocupó más de defender su renta mínima, aunque aprovechó esporádicas acciones defensivas para meter el miedo en el cuerpo a sus rivales.Las dos más llamativas se produjeron en el tramo final del partido. La primera tuvo como protagonista a Víctor Guedes, jugador del San Fernando, y la otra se produjo en el último minuto en el lanzamiento de una falta al borde del área que despejó con apuros el guardameta gallego.FICHA TÉCNICAALINEACIONESSELEC. GALLEGA S18 (0): Pablo Brea, Mario García, Brais Martínez (Daniel Pájaro, m 60), Mujaid Sadick, Santiago Garrido, Alejandro Pérez, Miguel Fernández, Samuel Vilariño, Martín Rafael (Iker Losada, m. 60), César A. Rodríguez (Óscar Lorenzo, m. 73) y Alejandro Ramos.Mostró tarjetas amarillas a los canarios Alvaro Quintino y Victor Guedes.Seleccionador: José Manuel Martínez PazSELEC. CANARIA S18 (1): Raul Joel Perera, David Rodríguez, Juan Carlos Blanco (Alejandro Gutiérrez, m.68), Carlos Ojeda, Diego Gutiérrez, Alvaro Quintino (Daniel González, m. 75), Santiago Joel Salgado (Isaac Hernández, m. 78), Brian Velázquez, Víctor Guedes, Jorge Flores (Cristian Abreu, m. 60), Marcos Valentín.ÁRBITRO: Félix Lorenzo Pérez, colegiado de Tercera División adscrito al Comité de Las Palmas, quien estuvo auxiliado por Francisco J. Arencibia Medina y José María Soriano.GOLES0-1. m. 41. Marcos Valentín de disparo cruzado a un pase desde la izquierda.INCIDENCIASMás de 400 espectadores se congregaron en el anexo del estadio de Gran Canaria en una mañana fría, pero sin viento. El encuentro fue presenciado por Juan Carlos Gómez Perlado, miembro del cuerpo técnico de la RFEF.",
  "fecha": "27 Dec 2017",
  "imagenes": [
    "https://www.fiflp.com/media/33583/dsc_7561.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131588654980000000"
  ]
}