{
  "titulo": "Nacional de Selecciones: Los cadetes gallegos se imponen a los cántabros en un partido igualado",
  "contenido": "La selección masculina cadete de Galicia suma seis puntos en la primera fase del Nacional de selecciones al vencer en su segundo partido, jugado en la mañana de este jueves en el anexo del Gran Canaria, al combinado autonómico de Cantabria (2-3).\nGalicia y Cantabria no sólo demostraron la igualdad de su potencial futbolístico durante los 80 minutos de juego, sino en su capacidad ofensiva. A cada gol de los gallegos, a los escasos minutos respondían los cántabros con el tanto de la igualada.Abrió el marcador el conjunto gallego por mediación del grancanario Yeremay Hernández (Depor) a los 11 minutos de juego. Este tanto obtuvo la respuesta de los montañeses tres minutos después por mediación de Daniel González, al rematar de cabeza un balón que venía rebotado del larguero.Con empate a uno terminaría la primera mitad, si bien los gallegos tuvieron dos claras oportunidades de gol. La más llamativa tuvo como protagonista al grancanario Yeremay que tras robar un balón en la zona medular se planta sólo ante el portero y golpea el esférico fuera.La segunda parte se jugó a un ritmo menor. Se puso por delante el gallego X. Domínguez al aprovechar un balón que venía rechazada de un saque de falta al borde del área.Pero fiel a como fue el guión de este encuentro, los cántabros establecían la igualada dos minutos después. El protagonista, Pablo, que sólo llevaba 10 minutos en el terreno de juego.Cuando ya todo el mundo creía que se iban a firmar las tablas entre ambos rivales, los gallegos establecieron el definitivo 2-3 en un remate de cabeza de G. Alonso en un saque de esquina. Al contrario de lo que había sucedido con anterioridad, esta vez Cantabria no pudo marcar.> FICHA TÉCNICASEL. CÁNTABRA: A. Pereda, D. Cuevas (San Emeterio, m. 52), M. Somohano, M. Jorrín, D. González, J. López-Vázquez (P. Torres, m. 52), M. Lavín, M. Sierra, D. Ortiz (S. García, m. 52), R. Sánchez, A. Alonso (I. Suárez, m.69).Seleccionador: Ángel Martín GonzálezSEL. GALICIA S16: J. Carrillo, G. Alonso, J. Rodríguez, Damián Rodríguez, H. Novoa (Axel Lim, m. 51), Y. Hernández (A. Diop, m. 77), X. Domínguez (X. Becerra, m. 69), J. Pereiro, M. Prol, D. Concheiro, M. Rodríguez (F. Moreyra, m. 69).Seleccionador: Roberto Álvarez Méndez.ARBITRO: Javier Simón Cardona Rodríguez, del Comité Técnico de Las Palmas, quien estuvo auxiliado por Miguel Godoy Luján y Borja Godoy. Mostró tarjeta amarilla al gallego J. Pereiro.GOLES0-1. m. 11. Yeremay Hernández (Peque)1-1. m. 15. Daniel González2-1. m. 58. Xavier Domínguez2-2. m. 60. Pablo2-3. m. 75. G. Alonso",
  "fecha": "28 Dec 2017",
  "imagenes": [
    "https://www.fiflp.com/media/33945/dsc_7736.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131589566650000000"
  ]
}