{
  "titulo": "Nacional de Selecciones: Canarias logra el objetivo de ser primera de grupo",
  "contenido": "Nueve puntos y primeros de grupo de la fase de sector. Este es el balance de la participación de los cadetes y juveniles canarios masculinos en la primera fase del Nacional Autonómico que este viernes, 29 de diiembre, se ha clausurado en el campo anexo del estadio de Gran Canaria con la participación de los equipos de Canarias, Cantabria y Galicia.La primera posición de los representantes del Archipiélago les lleva a ser cabeza de serie de la segunda fase, programada para finales de febrero en un lugar que todavía no ha sido determinado por la Federación Española. Canarias tiene la oportunidad de presentar su candidatura. Nuestros rivales serán Navarra en su condición de segundo clasificado del grupo D, con sede en Navarra, y La Rioja, el tercer clasificado del E, cuya primera fase se ha jugado en Asturias.En el cierre de la primera fase, Canarias midió sus fuerzas contra los cadetes y juveniles de Cantabria. Los representantes del Archipiélago estaban necesitados a sumar seis puntos si querían ser primeros.La primera prueba de esfuerzo la tuvieron los cadetes, dirigidos por el grancanario David Sosa. No lo tuvieron fácil, pese a la alta presión a la que jugaron desde el primer minuto. Sentó como un jarro de agua fría el tanto de los montañeses en el minuto 31 de la primera parte. Pese a esta adversidad, los de Sosa lograron superar la adversidad y a los 17 minutos de la continuación establecieron la igualdad.Con tablas en el marcador, Canarias encontró claridad de ideas en sus labores ofensivas y templaza en el juego. A cuatro minutos del final, los isleños se adelantaban en el marcador y a los 82, ya en el tiempo de descuento, se ponía la guinda al dulce sabor de la victoria.A partir de las doce del mediodía entraron en acción los juveniles. El objetivo también era claro: conseguir la victoria. Canarias salió a dominar, pero tuvo enfrente a unos montañeses que subieron aguantar su empuje e, incluso, llegaron a saborear el gol tras un disparo al larguero. Cuando los jugadores ya pensaban en reponer fuerzas, y en lo que algunos califican el gol psicológico, Canarias se adelantaba en el marcador en el minuto 44 por mediación del tinerfeño T. Barry.En la continuación, Canarias salió a defender su renta, mientras que los montañeses trabajaron con denuedo, pero sin acierto, por establecer la igualada. Los últimos quince minutos fueron de tensión, porque Canarias no encontraba su sitio en el campo y sufría el desgaste físico, mientras los cántabros insistían en la presión ofensiva.La clasificación global de la primera fase fue la siguiente: Canarias, 9 puntos; Galicia, 7 puntos y Cantabria, 1 punto.RESULTADOSSUB16Galicia, 1 - Canarias, 0Cantabria, 2 - Galicia, 3Canarias, 3 - Cantabria, 1SUB18Galicia, 0-Canarias, 1Cantabria, 2 - Galicia, 2Canarias, 1 - Cantabria, 0",
  "fecha": "29 Dec 2017",
  "imagenes": [
    "https://www.fiflp.com/media/34357/dsc_7973.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131590411470000000"
  ]
}