{
  "titulo": "Emotivo homenaje al fallecido Raúl Suárez en Firgas",
  "contenido": "Un trágico accidente sesgó la vida de Raul Suárez el pasado verano. Su nombre continúa en la memoria de cuantos le conocieron. Más de un centenar de personas lo refrendaron en el emotivo homenaje celebrado el sábado por la mañana en el campo Domingo Ponce de la Villa de Firgas, una cita en la que los tres equipos en los que estuvo fichado disputaron un triangular.La iniciativa partió del seno de la directiva del CD Firgas, equipo con el que inició su andadura futbolística en la categoría de alevines, y se vió refrendada con la presencia del presidente de la Federación Interinsular, Antonio Suárez; del Comité Técnico de Árbitros, Pedro Juan Diaz Batista y del alcalde en funciones de Firgas, Alexis Henríquez, además de los máximos responsables de los tres equipos.El máximo responsable del fútbol de la provincia de Las Palmas, que desde el primer momento mostró su disposición a facilitar el homenaje, entregó a la madre del fallecido una camiseta de \"La Roja\" en donde se imprimió su nombre deportivo y el número por el que tenía preferencia, el 7.Por su parte, el presidente del Comité de Árbitros entregó una medalla de esta organización, además de poner a disposición de la organización a los cuatro colegiados del municipio, que se encargaron de dirigir los encuentros de manera totalmente desinteresada.Por su parte, el alcalde en funciones de la localidad, Alexis Henriquez se comprometió a que el torneo de futbol sala que se celebra en el municipio durante las fiestas patronales de San Roque lleve el nombre del fallecido futbolista a partir de la próxima edición.Los diferentes equipos participantes en el memorial Raul Suárez hicieron entrega, a través de sus capitanes, de diferentes recuerdos a los familiares. El más emotivo estuvo protagonizado por cuatro jugadores de la actual plantilla que dieron sus primeros pasos en el fútbol durante la temporada en que Raúl jugó en el equipo alevín antes de su salto al Cardones. En el momento de su muerte, el pasado verano, el futbolista estaba bajo la disciplina del AD Huracán.",
  "fecha": "30 Dec 2017",
  "imagenes": [
    "https://www.fiflp.com/media/34359/img_0196.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131591394260000000"
  ]
}