{
  "titulo": "Llega la hora de la verdad para las féminas canarias",
  "contenido": "Después de varios meses de entrenamiento llega la hora de la verdad para el fútbol femenino canario. Las más sobresalientes jugadoras cadetes y juveniles de Canarias tendrán que medir sus fuerzas contra las de Cantabria y La Rioja en la primera fase del Campeonato Nacional de Selecciones Autonómicas entre el 15 y el 17 de diciembre.Esta fase de sector se disputará en Santa Cruz de Bezana, localidad situada a una veintena de kilómetros de la capital cántabra, Santander. La expedición canaria viajó a la Península en la jornada del jueves, 14 de diciembre.Antes de este viaje, el máximo responsable de la Selección Canaria S18, el técnico grancanario José Luis Hernández Falcón, programó una sesión de entrenamiento para la tarde del miércoles en el campo de fútbol de Juan Grande, en el municipio de San Bartolomé de Tirajana a partir de las cinco de la tarde.Salvo que se produzca alguna lesionada de última hora, la lista de expedicionarias, donde hay que destacar la presencia de 10 jugadoras de Tenerife y 8 de Gran Canaria, es la siguiente:\nGRANADILLA: Alexandra Sánchez Falcón, Micaela Eulalia Lemes Santana, Marina Puebla Fariña, Benchara Padilla CabreraTACUENSE: Sofía Pérez Lugo, Aleksandra Zaremba, Enma Quintero Hernández, Ithaisa Marina Viñoly TavioFEMARGUÏN: María García Francisco, Kimberly Cruz MartínezLLAMORO: Laura Alegría Espósito, Ariadna Castañeda BravoLA GARITA: Marta Estupiñán Santana, Patricia Estupiñán SantanaUNIÓN VIERA: Anabel López Alegre, Iris Sosa Perdomo, Eva Santana MedinaMAJORERAS: María Zairuma Ramos Martel\nEl calendario de la competición es el siguiente:Viernes, 15 de diciembre de 201710.00 horas -- Cantabria S16 vs Canarias S1612.15 horas -- Canarias S18 vs Canarias S18Sábado, 16 de diciembre de 201710.00 horas -- La Rioja S16 vs Canarias S1612.15 horas -- La RiojaS18 vs Canarias S18Domingo, 17 de diciembre de 2017\nEl máximo responsable de la Selección Canaria cadete femenina, el tinerfeño Andrés Clavijo, ha convocado a un total de siete jugadoras de cuatro equipos de la isla de Gran Canaria. El conjunto que más futbolistas aporta es el Femarguín (Ariadna Quintana García, Sara López Suárez y Amanda Godoy Herrera). Le siguen La Garita (Carmen Suárez González y Evelyn Acosta Suárez), Iregui CD (Lara González Melián) y Unión Viera CF (Paula Medina Hernández).Las jugadoras grancanarias viajaron en la jornada de este miércoles, día 13 de diciembre, hasta la isla de Tenerife (15.00 horas) para unirse a la expedición autonómica. Su regreso está programado para las seis de la tarde del día 17 de diciembre (domingo).La expedición cadete femenina se completa con la incorporación de las siguientes jugadoras tinerfeñas:UD Tacuense: Faviola Cabrera Baranda, Lidia Riveiro Cacabelos, Ana Paula Simancas Torres, Paloma Rojo Mesa.CD Llamoro: Adriana Moesha Méndez Díaz, Marta Gasienica Kotelnicka MaziarzUd Geneto Teide: Alicia Pio Reyes.CD Padre Anchieta: Ainhoa Pérez Suárez, Gisela Hernández Alvarez.UDG Tenerife: Paola Hernández Díaz y Yeimara Felipe Azcona.La Federación Cántabra, organizadora de esta fase de sector, quiere aprovechar la cita para que los aficionados que acudan donen alimentos y juguetes para el comedor social María Negrete.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/32438/diapositiva2.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131576390600000000"
  ]
}