{
  "titulo": "Nacional femenino: Las juveniles se vieron sorprendidas por las cántabras (2-0)",
  "contenido": "La Selección sub 18 femenina ganó (2-0) y convenció ante Canarias en su debut en el Nacional femenino que se disputa en Santa Cruz de Bezana (Cantabria).\nEl conjunto cántabro tuvo un arranque de partido espectacular y logró adelantarse en el marcador en los primeros minutos gracias a un tanto de Jimena. El gol fue solo el comienzo de una verdadera exhibición de juego que duró casi media hora.\nPilar demostró que tiene un guante en la pierna y estrelló dos disparos en el palo que pudieron aumentar la ventaja.\nEl segundo fue con un lanzamiento espectacular desde casi 30 metros. Luego a los 27 minutos Carmen aprovechó un balón lateral para marcar de cabeza el segundo gol y dejar el partido casi sentenciado.\nLos últimos minutos de la primera parte fueron más igualados sin que Canarias llevase prácticamente ningún peligro sobre la porteria de Lucía.\nSin embargo la segunda parte cambió por completo. Nada más comenzarla guardameta internacional del Racing se convirtióen protagonista al sacar un mano a mano con Patricia que podía haber apretado el marcador.\nFue solo el primer aviso de lo que esperaba. Canarias dio un paso al frente y se hizo con cl control del centro del campo y del partido. Las llegadas cada vez eran más peligrosas aunque la defensa de Cantabria rayó a un gran nivel.\nCon el paso de los minutos las cántabras comenzaron a estirarse un poco más y a la contra volvieron a llegar con peligr .\nA diez minutos del final Mónica hizo el tercero pero fue anulado por fuera de juego. La recta final fue de mucha tensión con interrupciones continuas. En el descuento Canarias estrelló un balón en el palo pero el marcador ya no se movió.\nFICHA TÉCNICA\nCantabria: Lucía, Carmen, Mónica, Judith,Carlota, Pilar( m.92 alexia), Sara, Jimena( m.77 Lara), Athenea, Marta( m. 87 Bárbara) y Paula.\nCanarias: Ithaisa, Sofía, María, Laura( m. 55 Enma) , Marta, Micaela( m. 65 Enma ), Aleksandra, Ariadna( m.70 Iris), Patricia, Benchara y María.\nÁrbitro: Losada Feijóo, que amonestó a Sofía de Canarias.\nGoles:\n1-0 m.5 Jimena\n2-0 m.27. Carmen\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/32443/img_9144.jpg?center=0.15972222222222221,0.49635036496350365&mode=crop&width=900&height=450&rnd=131578187060000000"
  ]
}