{
  "titulo": "Nacional femenino: Las cadetes hacen tablas frente a Cantabria (1-1)",
  "contenido": "A Cantabria le sobraron 5 minutos para lograr su primera victoria en el Nacional que se está disputando en Santa Cruz de Bezana.La selección cadete logró adelantarse en el marcadodr en el segundo tiempo pero no pudo aguantar el empuje final de Canarias que buscó la victoria hasta el último segundo.\nEl partido inaugural de este campeonato estuvo marcado por el mal tiempo que dejó el terreno de juego en una condiciones muy precarias para jugar al futbol.\nLa primer aparte fue muy igualada y apenas tuvo ocasiones de gol. La más clara llegó a los 18 minutos cuando la delantera canaria Evelyn envió fuera un remate a bocajarro en el área pequeña.\nLo más peligroso que hizo Cantabria fue un centro chut de Sofía que atrapó la guardameta y una clara ocasión de María josé que se plantó sola ante Evelyn y no supo resolver tras un error de la defensa.\nNada más comenzar la segunda parte Elsa evitó, con una gran intervención, el primero gol de Canarias y esa ocasión dió paso a un mayor dominio de las locales.\nFruto de ese control, Narta Gestera logró romper el empate inicial tras aprovecharse de una gran pared con Maria José y batir por alto a Evelyn. El tanto refrendaba el gran partido de la jugadora del Monte que fue de largo la más destacada de la mañana.\nLos últimos minutos fueron de acoso total de Canarias que no se quería ir de vacio del choque.\nSofía pudo marcar pero su disparo se marchó cerca del palo y poco después las cántabras pudieron sentenciar en una gran contra llevada por Laura que acabó chutando fuera .\nA cinco minutos del final Paloma aprovechó un córner para adelantarse de cabeza a la defensa y batir a Elsa. El empate fue un mazazo para las cántabras que en los últimos 5 minutos sufrieron muchísimo para mantener el punto.\nFICHA TÉCNICA\nCantabria: Elsa, Andrea, Lara, Carmen, Laura( m.75 Sara), Sofía, Cristina, Marta, Lucía ( m.61 Nerea), María José y Marina.\nCanarias: Fabiola, Yeimara, Ana, Carmen, Paola, Adriana, Sara, Paula( m. 69 alicia) ( m.70 Alicia), Evelyn ( m.47 Paloma) , Lidia y Lara( m. 72 Amanda).\nÁrbitro: Saiz Pérez\nGoles:\n1-0 m. 60Marta\n1-1 m. 75 Paloma",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/32442/drfe8xuwsaaz5or.jpg?center=0.3978102189781022,0.49391727493917276&mode=crop&width=900&height=450&rnd=131578176060000000"
  ]
}