{
  "titulo": "Nacional de Selecciones: Un gol en frío marca el partido entre los cadetes canarios y gallegos",
  "contenido": "Un gol en frío a los dos minutos de juego marcó el resultado final del partido inaugural de la categoría cadete en la primera fase del Nacional de selecciones autonómicas entre los combinados regionales de Canarias y Galicia que se disputa desde este miércoles en el anexo del estadio de Gran Canaria.Canarias, que abordaba esta competición con ilusión y responsabilidad, no pudo superar el gol en propia puerta que llegó a los dos minutos del partido, pese a que puso esfuerzo y ganas.Tras el gol de los gallegos, en la primera acción de ataque de estos y en una desafortunada acción defensiva de Daniel, los jugadores dirigidos por David Sosa adelantaron líneas y tuvieron el dominio territorial, si bien les faltó una mayor resolución ofensiva. Ninguno de los dos equipos llegó con claridad al marco contrario.En la continuación, las tornas variaron notablemente y ambas formaciones buscaron el gol. En el caso de Canarias, la más llamativa tuvo como protagonista a Gabriel, después de una jugada bien hilvanada por medio equipo. En cambio, la que llevó la emoción a las gradas la tuvo Oliver, en el minuto 75, al estrellar un balón en el palo.Si Canarias dispuso de oportunidades, tampoco se quedó atrás el equipo gallego. Las más llamativas tuvieron como protagonistas al grancanario Yeremay, en las filas del Deportivo, en el minuto 68 y Gael, en el 77.Canarias pierde una gran oportunidad de sumar tres puntos en el arranque de la competición.\nFICHA TECNICAALINEACIONESSEL. GALLEGA S16 (1): Carrillo, Vega, Sanz (Juan Pereiro, m. 71), Gael Alonso, Juan Rodríguez, Damián Rodríguez, Hugo Novoa (Facundo, m. 73), Xavier Becerra (Mario Prol, m. 64), Aye Diop, Yeremay Herández (Peque) y Xavier Domínguez (Axel Lim, m. 58).SEL. CANARIA S16 (0): José Jiménez, Iker Cordobés, Lisandro Lee, Zebensui Ramos (Yenerey Betancor, m. 71), Daniel Delgado (Enzo Mekong, m. 70), Ibrahima Barry, Acorán Hernández (Gabriel Arrocha, m. 41), Pedro González, Alvaro Pérez (Oliver Hernández, m. 54), Daniel García y Edgar Jiménez.ARBITRO: Miguel Esteban Gonzalez, del Comité de Las Palmas, quien estuvo auxiliado por Roberto Gil y Héctor Ortega. Mostró tarjetas amarillas a los gallegos Yeremay y Gael, así como al canario Ibrahima.GOL1-0. m. 2. Remate del gallego Gael que choca en el cuerpo del canario Dani y se introduce en el marco defendido por José Jiménez.INCIDENCIASMás de 250 personas presenciaron el encuentro en el anexo del Gran Canaria, donde al comienzo se guardó un minuto de silencio por el fallecimiento de un sobrino del seleccionador canario S18 Andrés Clavijo. Juan Carlos Gómez Perlado, miembro del cuerpo técnico de la RFEF, presenció el partido.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/33582/dsc_7206.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131588654010000000"
  ]
}