{
  "titulo": "Los árbitros afinan en el uso de las nuevas herramientas de gestión",
  "contenido": "Los árbitros de la provincia de Las Palmas no quieren dejar a la improvisación las nuevas herramientas de gestión que ha puesto a su disposición la Federación Interinsular para la presente temporada, caso de la redacción de actas digitales a través de teléfono, la recepción de nombramientos por vía telemática o la liquidación de tarifas a través del gestor CFutbol.\nAunque un buen porcentaje de colegiados ya ha tenido la oportunidad de experimentarlo tras un primer contacto didáctico en la primera sesión técnica de la temporada, otros muchos comenzarán a utilizarlo en las próximas semanas, fechas en las que se pondrán en marcha las competiciones en las categorías inferiores, aquellas en las que hasta el momento no se había puesto en marcha la primera fase del proyecto, el de las actas digitales.\nA instancia de los propios interesados, y en el afán de ofertar el mejor servicio a sus colegiados, el Comité Técnico de Árbitros ha aprovechado la presente semana para realizar distintas sesiones didácticas con la totalidad de los colegiados de su plantilla con el fin último de profundizar en todos los detalles del programa y afinar en su correcta utilización durante el presente curso deportivo.\nEn ese esfuerzo de adaptar las sesiones didácticas al tiempo libre de los colegiados, el Comité ha programado tres sesiones de trabajo en Gran Canaria, todas ellas impartidas por Miguel Esteban Hernández, administrativo que se ha especializado en el uso de las nuevas herramientas de trabajo al servicio de la familia arbitral. El presidente del Comité, Pedro Juan Díaz Batista, también acudió a la cita y es su intención de hacerlo en cada uno de los encuentros previstos.\nLa primera de estas sesiones, donde se contó con la asistencia de casi un centenar de personas, se desarrolló en la jornada del martes. Las dos que restan por celebrarse en Gran Canaria se han programado para el jueves y el viernes de la presente semana. En el caso de Lanzarote, la cita será el próximo lunes, a las siete de la tarde en la sede de la delegación insular.\nEn Fuerteventura se aprovechará la jornada del miércoles, 4 de septiembre, para efectuar la cita informativa coincidiendo con la celebración de la presentación de la temporada. A las seis de la tarde se efectuará la tradicional ofrenda a la Virgen del Rosario, patrona de la isla. Posteriormente, en la sede de la delegación insular de la FIFLP, se desarrollará un maratón formativo en el que los protagonistas serán el director técnico, Alexandre Alemán, quien explicará las últimas modificaciones a las Reglas de Juego; la asesora fiscal Regina Vega, quien hablará sobre la repercusión fiscal de los ingresos arbitrales y Miguel Esteban Hernández, quien versará sobre las nuevas aplicaciones arbitrales de CFutbol.\nGRAN CANARIA(Aula de Formación NABTSE en la sede central del CTA FIFLP):\nmartes 02/09/2019 | 19:00 horasjueves 05/09/2019 | 19:00 horasviernes 06/09/2019 | 11:30 horas\nFUERTEVENTURA(Delegación Insular FIFLP y dentro de los actos de presentación de la temporada):\nmiércoles 04/09/201918:00 horas ofrenda Virgen del Rosario18:45 horas | Charla Técnica (Alexandre Alemán)19:40 horas | Charla Fiscal (Regina D. Vega)20:10 horas | Charla CFútbol (Miguel Esteban)\nLANZAROTE(Delegación Insular FIFLP):\nlunes 09/09/2019 | 19:00 horas",
  "fecha": "03 Sep 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52306/p1510389.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132119840980000000"
  ]
}