{
  "titulo": "Los árbitros de Fuerteventura ponen la primera piedra de la temporada",
  "contenido": "Cada temporada que se pone en marcha es un simil de la construcción de un edificio. Una vez adjudicada la obra, queda colocar la simbólica primera piedra e iniciar las tareas de cimentación. Estas dos etapas fueron las que protagonizaron este miércoles, 4 de septiembre, más de una treintena de árbitros de Fuerteventura. A partir de este momento les queda el arduo trabajo de ir trabajando los distintos materiales durante los próximos diez meses.\nLa primera piedra la colocaron en la erminta erigida en memoria de Nuestra Señora del Rosario, la patrona de la isla. La casi totalidad de miembros del colectivo arbitral, complementado con una delegación de la junta directiva del Comité Técnico que se había desplazado desde Gran Canaria, junto al delegado de la FIFLP en la isla, Juan Nicolás Cabrera, participaron en una ofrenda floral.\nTras este simbólico acto, los colegiados, donde la veteranía se complementaba con la juventud de los que recientemente han superado el periodo de formación, se pusieron el mono de trabajo y participaron en distintas sesiones didácticas que tuvieron como preambulo la intervención de su presidente, Pedro Juan Diaz Batista, quien, entre otros mensajes, trasladó a todos los presentes su deseo de que tuvieran una eficiente temporada.\nDe la experiencia del director técnico Alexandre Alemán conocieron las últimas modificaciones en las Reglas del Juego que se aplicarán en el presente curso deportivo. Más tarde fue el turno de Regina Vega. La asesora fiscal despejó todas las dudas que pudieran tener los árbitros sobre la retención que se les aplicará a partir del uno de enero en los ingresos que perciban. Por último, Miguel Esteban Hernández les familiarizó sobre la redacción de las actas digitales y los nuevos sistemas de nombramientos y liquidación de encuentros que han entrado en funcionamiento esta temporada por iniciativa de la FIFLP.",
  "fecha": "05 Sep 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52340/p1510544.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132121552800000000"
  ]
}