{
  "titulo": "Primer partido en juveniles y grave lesión de un futbolista del Unión Viera",
  "contenido": "Del campo de fútbol al quirófano. En menos de cinco horas, el futbolista juvenil del Unión Viera B, Andrés Segura, pasó de jugar su primer partido de la competición de liga a estar en el quirófano después de que sufriera fractura abierta de tibia y peroné de su pierna derecha a los 27 minutos del enfrentamiento contra la formación del San Cristóbal, equipo que debutaba en la Primera Categoría Juvenil.\nTras la operación, que duró unas dos horas y que fue realizada por el jefe de los servicios médicos de la Mutualidad de Futbolistas de Las Palmas Néstor Moreno Moreu, el joven se recupera satisfactoriamente en el hospital Vithas Santa Catalina y ya sueña con volver a vestir la camisola del conjunto rojinegro en la segunda vuelta de la competición.\nLa lesión deportiva de Andrés Segura, que cumple su tercera temporada bajo la disciplina vierista, se produjo en el minuto 27 del partido. \"Fue un pase de la muerte a la altura del punto de penalti... era una oportunidad clara de gol. Toque el balón y en ese momento el portero del San Cristóbal me barrió con las dos piernas\", indica el futbolista, que juega en la posición de centrocampista ofensivo.\n\"Desde el primer momento supe que tenía la pierna derecha partida. La miré y estaba completamente desarmada. Enseguida pedi ayuda a los auxiliares médicos de mi equipo. Permanecí un buen rato en la instalación deportiva hasta que llegó la ambulancia y me trasladaron a Santa Catalina\", expone el futbolista, de 16 años de edad.\nAndrés Segura no recuerda si el futbolista que le pudo provocar la lesión deportiva se interesó por su estado o le pidió disculpas. \"Me acuerdo que el árbitro pitó penalti y creo que protestó su decisión\", señala.\nTras su ingreso en el centro hospitalario de referencia de la Mutualidad de Futbolistas, el facultativo de guardia diagnosticó fractura abierta con desplazamiento importante de tibia y peroné y riesgo de síndrome compartimental.\nPocas horas después, el mismo sábado por la tarde, era sometido a intervención quirúrgica por el doctor Néstor Moreno, jefe de los servicios médicos de la Mutualidad y a su vez jefe de traumatología y cirugía ortopédica de Santa Catalina, quien le practicó un enclavado endomedular, cirugía que duró cerca de las dos horas.\nLa noticia de la lesión de Andrés Segura, cuyo padre ejerce como entrenador en uno de los equipos aficionados de la cadena vierista, no tardó en ser notificada en las redes sociales de la entidad de Escaleritas. \"Desde el club y en nombre de toda la familia vierista, queremos que sepas que no estás solo en esto y te mandamos todo nuestro ánimo, deseándote una pronta recuperación. #orgullorojinegro #ánimoándres #todosconandrés.\nTras el susto, Andrés ya tiene puesta su mente en abandonar el hospital en los próximos días, superar el post operatorio y la rehabilitación y comenzar a entrenar. \"Confío que a principios de la segunda vuelta pueda estar jugando de nuevo\", expone.",
  "fecha": "15 Sep 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52347/andres-segura-02.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132130433720000000"
  ]
}