{
  "titulo": "Presentación de la segunda temporada del Proyecto Ganar",
  "contenido": "El director general de Deportes del Gobierno de Canarias, Manuel López, y el presidente de la Federación Canaria de Fútbol, Juan Padrón Morales, presentarán el próximo martes, 24 de septiembre de 2019, el balance de la primera temporada del Proyecto Ganar, al tiempo que anunciarán las novedades que se implementarán en la presente temporada 2019-2020.El acto se iniciará a las 11.00 horas de la mañana, en la Casa de la Cultura de Santa Cruz de Tenerife (calle Comodoro Rolín núm. 1.) y constituye el primer acto público en el que comparece el director general de Deportes, persona que en su etapa de futbolista en activo militó en las filas de los dos equipos representativos del Archipiélago.\nAdemás de Juan Padrón y Manuel López, en la rueda de prensa también estarán los responsables técnicos del Proyecto Ganar.: Miguel Tomé (psicólogo y coordinador) y Pedro Eulogio Pulido (director).El \"Proyecto Ganar/#vive como juegas\" nació del interés de las administraciones públicas y de las dos federaciones interinsulares de fútbol de articular soluciones entre los distintos agentes del deporte canario (jugadores, entrenadores, árbitros, directivos y padres) a los episodios de tensión emocional que cada vez con mayor frecuencia se registran en las competiciones oficiales.\nBajo esta premisa, en la temporada 2018-2019 se ejecutaron diferentes líneas de actuación, caso del Punto de Oro o Punto de Convivencia; la promoción de la parentalidad positiva a través de Familia 3.0 o las jornadas Capitanes en positivo, que buscaban el liderazgo entre iguales y la ética del vestuario.Los máximos responsables de las dos entidades convocantes aprovecharán la cita del martes para revelar las novedades programadas para la presente temporada, entre las que cabe destacar el programa \"Valores\", una iniciativa que resalta la labor educativa de los distintos estamentos que confluyen en el fútbol.",
  "fecha": "20 Sep 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52353/proyecto-ganar-01001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132134654180000000"
  ]
}