{
  "titulo": "Delegado de equipo: Modificación de las normas reguladoras de la competición",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha publicado en la jornada de este lunes la circular 18 de la presente temporada en donde da traslado de la modificación de las Normas Reguladoras de las Competiciones de ámbito Interinsular e Insular en relación con la obligada presentación en los partidos deldelegado de equipo.\nEn tal sentido, la circular de referencia, y tras la aprobación de la Comisión Permanente de la junta directiva de la FIFLP, traslada la modificación del punto 3 del artículo 32.1 de las normas reguladoras.\nTextualmente indica este punto que\"En cuanto al Delegado de Equipo, todos los equipos de los clubs, tanto en la modalidad de fútbol como fútbol sala, y con el objeto de cumplir la obligación prevista en el art. 153.1 del Reglamento General Deportivo de la FCF, podrán hacer uso de las licencias de delegados de equipos inscritos en cualquier otra categoría, sin distingos de ninguna clase e independientemente de que aquéllas pudieran estar identificadas con el sello o distintivo de Fútbol Base\".\nEsta medida se adopta teniendo en cuenta que para las categorías llamadas inferiores o de fútbol base (cadetes, infantiles, alevines, benjamines y prebenjamines), el Reglamento General Deportivo de la FCF (art. 32.2) permite que los equipos puedan inscribir delegados de otras categorías distintas.\nTal circunstancia abre el abanico de posibilidades para un club de cumplir con la previsión reglamentaria de carácter obligatorio de presentar en los partidos la licencia de delegado de equipo.\nEl problema es que esta previsión reglamentaria, extendida no sólo a la licencia de delegado (sino también a la de encargado de material, ayudante sanitario o ATS/fisioterapeuta), no alcanza a las categorías de Aficionado y/o Juvenil, de manera que los equipos en estas categorías no tienen otra opción más que la de presentar al delegado inscrito en ese equipo concreto.\nAnte la urgente necesidad de dar respuesta a la confusión generalizada en el inicio de la presente temporada, con esta medida la FIFLP permitirá que los equipos de Aficionado y/o Juvenil, en aras a cumplir con sus obligaciones reglamentarias, puedan presentar la licencia de delegado de cualquier otra categoría.\nEl contenido integro de la circular se encuentra disponible en el apartado correspondiente de nuestra página web.",
  "fecha": "23 Sep 2019",
  "imagenes": [
    "https://www.fiflp.com/media/1726/img_0016.jpg?center=0.33714285714285713,0.49236641221374045&mode=crop&width=900&height=450&rnd=131197239750000000"
  ]
}