{
  "titulo": "La Federación Canaria y la Dirección General de Deportes refrendan la continuidad del \"Proyecto Ganar\"",
  "contenido": "El director general de Deportes, Manuel López, y el presidente de la Federación Canaria de Fútbol, Juan Padrón, refrendaron hoy la continuidad del \"Proyecto Ganar - vive como juegas\" en el transcurso de un acto en el que se hizo balance del primer año de vida de esta iniciativa y en el que también se adelantaron las medidas que se pondrán en marcha en el nuevo curso deportivo.\nEl acto, desarrollado en la Casa de la Cultura de Santa Cruz, también tuvo como ponentes a Pedro Eulogio Pulido, director técnico, y el picólogo Miguel Tomé, coordinador. Una nutrida representación de distintos estamentos futbolísticos de las dos federaciones territoriales acudió a la presentación.\n\"Con esta iniciativa pretendemos formar a mejores personas para el futuro\", indicó el director general de Deportes en su alocución antes de exponer que este proyecto \"se convertirá en un referente a nivel nacional en el futuro\". Manuel López expuso que además de trabajar conjuntamente con las dos federaciones territoriales, \"mi deseo es que el mensaje, y la obra, de esta iniciativa también se traslade a la Federación Canaria de Municipios (FECAM) y a la Federación Canaria de Islas (FECAI)\".\nEl máximo responsable de la Federación Canaria de Fútbol, Juan Padrón Morales, resaltó que en la sociedad actual \"se han perdido los valores\" y valoró positivamente el interés de este proyecto de proceder a su rescate.\nPadrón Morales también tuvo palabras de elogio para los directivos del fútbol base, \"que es lo más importante del fútbol español\", así como a los responsables del proyecto de quienes dijo \"tienen ideas extraordinarias\".\nEl proyecto \"Ganar, vive como juegas\" nació de la necesidad de ofertar diferentes instrumentos de trabajo a la comunidad futbolística inspirados en el fin último de lograr unos mejores niveles de convivencia y, de este modo reducir los episodios de violencia. En Canarias, el fútbol contabiliza un total de 49.325 licencias integradas en más de medio millar de clubes.En la primera temporada, este proyecto se centró en tres líneas de trabajo: punto de oro, capitanes en positivo y familia 3.0. Según aseguraron sus responsables, para la temporada 2019-2020 no sólo se profundizará y reforzará estas tres áreas, sino que se implementarán nuevas medidas, \"tras el profundo proceso de evaluación desarrollado en los meses de descanso de la actividad futbolística, donde incluso se ha desarrollado una encuesta en la que han participado dos centenares de árbitros del Archipiélago\".\n\"Valores\", un conjunto de videos divulgativos con mensajes de importantes personajes del fútbol, se convertirá en uno de los nuevos pilares del \"Ganar, vive como juegas\". Esta iniciativa busca un doble objetivo: dignificar la imagen del árbitro y captar nuevas voluntades.\nSu presentación pública se ha programado para el próximo 9 de octubre, en el teatro Guiniguada de la capital grancanaria, en el transcurso de un evento en donde se espera la presencia de Carlos Velasco Carballo, presidente del Comité Nacional, así como de los árbitros canarios que militan en las distintas categorías nacionales.\nTras esta presentación en sociedad, Valores tiene programadas otras dos actividades en el que los padres/madres serán los destinatarios de los mensajes contenidos en los tres videos elaborados. En Tenerife, la cita será el 19 de octubre, mientras que el 26 del mismo mes se celebrará la concentración de Gran Canaria. Por otra parte, los futbolistas, representados a través de la figura de sus capitanes, tienen una cita en las fechas del 1 y 2 de noviembre, momento que se aprovechará para la realización de sendas concentraciones en las dos capitales de provincia.\nPor otra parte, el proyecto \"Ganar, vive como juegas\" quiere abrirse a otras aportaciones externas. En esta línea, para los días 27 y 28 de noviembre tiene programadas la celebración de unas jornadas técnicas en Gran Canaria donde especialistas de distintas áreas y deportistas analizarán el fenómeno de la violencia en el mundo del fútbol.",
  "fecha": "24 Sep 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52384/14.jpg?center=0.41449275362318838,0.48305084745762711&mode=crop&width=900&height=450&rnd=132138072320000000"
  ]
}