{
  "titulo": "El grancanario Raul González Francés arbitrará el Mundial de fútbol playa",
  "contenido": "El árbitro grancanario Raúl González Francés (Las Palmas de Gran Canaria, 11 octubre de 1988) ha logrado el máximo objetivo de cualquier colegiado, el de estar en un Mundial. González Francés también está adscrito a la Segunda División B de fútbol campo desde la temporada 2014-15.\n\"Pitar un Mundial es uno de los principales anhelos para cualquier árbitro. Ha sido brutal. Tanto en el terreno personal como arbitral estoy muy contento\", indicó el colegiado grancanario, que tras esta elección se coloca en el primer puesto del arbitraje nacional de la modalidad. \"En la anterior edición me quedé a las puertas y en esta ocasión he logrado el objetivo\", agrega.\nEn la trayectoria arbitral de González Francés hay que resaltar las temporadas 2015-16 y 2018-19 en donde pitó encuentros de la promoción de ascenso a Segunda División.Raúl Martín ya se encuentra en la selecta nómina de los veinticuatro árbitros que han sido elegidos para configurar la plantilla que arbitrará la décima edición de la Copa Mundial de Beach Soccer que se disputará en Paraguay desde el 21 de noviembre al 1 de diciembre; el grancanario es el único español de los ocho árbitros aportados por la UEFA.\nEn la presente edición del Mundial de playa participarán las siguientes selecciones nacional: Paraguay, Brasil, Rusia, Tahití, Italia, Portugal, Japón, Senegal, Suiza, México, Nigeria, Emiratos Arabes Unidos, Omán, Estados Unidos, Uruguay y Bielorrusia.\nLa última edición del Mundial se celebró en el año 2017 en Bahamas y el campeón fue Brasil, que venció en la final (0-6) a Tahití. En esta ocasión, el anfitrión será Paraguay, el primer país sin salida directa al mar en organizar una competición a naciones con litoral.",
  "fecha": "25 Sep 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52394/whatsapp-image-2019-09-25-at-153715.jpeg?center=0.48510638297872338,0.68465909090909094&mode=crop&width=900&height=450&rnd=132139020690000000"
  ]
}