{
  "titulo": "El claustro de profesores de la Escuela de Entrenadores conoce el nuevo plan de estudios",
  "contenido": "El claustro de profesores de la Escuela Canaria de Entrenadores conoció el nuevo plan de estudios que se impartirá en los futuros cursos que se impartarán en el transcurso de un encuentro desarrollado este sábado en su sede de la calle Matias Padrón.\nEsta cita contó con la presencia de Antonio Suárez Santana, presidente de la Federación Interinsular; José Antonio Ruiz Caballero, director de la Escuela y Ramón Medina, presidente del Comité de Entrenadores.\nSuárez Santana aprovechó su intervención para resaltar la incorporación de nuevos profesores al claustro, además de destacar los cursos impartidos en la temporada pasada, \"un récord que será dificil de superar\".\nRuiz Caballero destacó el alto nivel de asistencia, al tiempo que resaltaba la dedicación docente que habían venido demostrando en los últimos cursos impartidos. En la temporada pasada se convocaron casi una veintena de cursos de distinto nivel.\nRamón Medina, en su condición de subdirector de la Escuela, fue el encargado de exponer al casi medio centenar de asistentes las principales características de los cursos, siguiendo las directrices emanadas de la Real Federación Española de Fútbol.\nSegún indicó Medina González, los nuevos cursos pasarán a denominarse Nacional C, el más básico y que ya se puso en marcha en la temporada 2019-2020; licencia UEFA B; licencia UEFA C.\nEl de más alto nivel se denominará UEFA PRO, que se impartirá únicamente en Madrid y cada dos años (sólo podrán participar dos técnicos por territorial). Los que obtengan esta titulación tienen la posibilidad de entrenar fuera de España.\nSin embargo, las escuelas territoriales también tendrán la oportunidad de organizar un curso de máximo nivel, que se denominará Nacional Expertus. Por el contrario, estos titulados sólo podrán entrenar en España.\nEn otro punto de su alocución, Medina González reveló la necesidad de que los profesores que vayan a impartir las nuevas enseñanzas tengan que realizar un curso de formador de formadores que será impartido por profesores de la Escuela Nacional de Entrenadores.\nPor otra parte, el profesor Juan Germán Jiménez fue el encargado de explicar, de manera exhaustiva y pormenorizada, el uso de una nueva plataforma didáctica digital.\n",
  "fecha": "28 Sep 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52428/img_0016.jpg?center=0.3383838383838384,0.48579545454545453&mode=crop&width=900&height=450&rnd=132141504580000000"
  ]
}