{
  "titulo": "Celebrado el IV Seminario de Arbitraje CITAF en La Palma",
  "contenido": "Este fin de semana tuvo lugar una nueva edición del seminario de arbitraje en La Palma, organizado por el Comité Técnico de Árbitros de la FIFT (CITAF) y que contó con la colaboración del Cabildo Insular de La Palma y el Ayuntamiento de Breña Baja. Durante tres días se citaron árbitros y formadores en el Hotel H10 Taburiente La Palma, en Los Cancajos, para actualizar conocimientos y fortalecer la comunidad arbitral.\nEntre las actividades que realizaron, destacaron las de formación teórica y práctica para los árbitros y asistentes de las categorías Tercera RFEF y Preferente de fútbol, con el objetivo de transmitir la labor del CITAF como formadores de árbitros, visualización del valor humano de hombres y mujeres que forman el colectivo y dejar patente una imagen integradora y la figura del árbitro como deportista.\nEste seminario, que alcanzó este año su cuarta edición, estuvo activo durante los tres días del fin de semana y contó con la presencia de 42 colegiados de la provincia que combinaron la formación teórica con la formación práctica, destacando además un entrenamiento específico en el campo municipal de Breña Baja.\nPara el desarrollo del seminario durante el sábado y el domingo, el CITAF contó con la presencia de Atlantic Emergency que impartió el curso del DESA, enseñando a los colegiados a solucionar problemas de atragantamiento de los deportistas, así como el uso del desfibrilador semiautomático; Fabián Rivero, entrenador del CD Mensajero; Francisco Javier Vázquez, Marcos Carballo y Antonio Pérez Riverol, miembros del CITAF, impartieron charlas sobre las reglas de juego, actualizaciones, utilización de los dispositivos técnicos para la realización de actas y el informe arbitral.\nLa FIFT y el CITAF agradecen la colaboración del área de deportes del Cabildo Insular de La Palma y del Ayuntamiento de Breña Baja para la celebración del IV Seminario de Arbitraje en La Palma",
  "fecha": "01 octubre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11318/citaf-seminario-la-palma.jpeg?crop=0,0.18344798832603706,0.0000000000000001263187085796,0.044640995860508181&cropmode=percentage&width=700&height=360&rnd=133722490360000000"
  ]
}