{
  "titulo": "La FIFT, presente en la presentación del programa “Unidos X el Tenerife” 2024/25",
  "contenido": "En la tarde de este lunes, la Ciudad Deportiva Javier Pérez  acogió la presentación del programa \"Unidos X el Tenerife\" de la temporada 2024/25 que desarrollará el CD Tenerife y la Fundación del CD Tenerife, y que tiene como objetivo acercarse más a todos los equipos bases no sólo de Tenerife sino del resto de islas.\nEn el acto, estuvo presente el presidente de la FIFT, Alejandro Morales Mansito. Durante la presentación, el máximo responsable federativo inició su intervención felicitando \"al CD Tenerife por iniciar este proyecto que sin duda va a favorecer al fútbol de Tenerife y al fútbol canario\" y quiso resaltar \"la labor de todas las personas vinculadas a los clubes base por su incansable labor diaria para desarrollar el trabajo de cantera y formar a los jóvenes futbolistas\".\nTambién acudió al acto el presidente de la entidad blanquiazul, Paulino Rivero, así como diversas autoridades políticas como la Consejera de Deportes del Cabildo de Tenerife, Yolanda Moliné, y el Director General de Deportes y la Actividad Física del Gobierno de Canarias, José Francisco Pérez.\nLa entidad blanquiazul hizo un balance a todos los asistentes, entre los que se encontraba una amplia representación de equipos de la islas, sobre todos los acuerdos alcanzados con los clubes conveniados con los que se ha establecido un marco de cooperación para promover la práctica deportiva entre la juventud, basándose no solo en aspectos estrictamente deportivos, sino también en la dimensión lúdica y formativa.\nEn este sentido, se detallaron los pormenores de las actividades del programa \"Unidos X el Tenerife\" de la temporada 2024/25 con la que el CD Tenerife quiere seguir ampliando la vinculación con los clubes de canarias e impulsar el trabajo de cantera.",
  "fecha": "02 octubre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11320/unidos-por-el-tenerife.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133723293120000000"
  ]
}