{
  "titulo": "Los árbitros de Tercera RFEF y Preferente del CITAF, aptos para realizar primeros auxilios y el uso del DESA",
  "contenido": "Los árbitros y árbitras de Tercera RFEF y categoría Preferente adscritos al Comité Técnico de Árbitros de la FIFT (FIFT),que asistieron al IV Seminario de Arbitraje del CITAF en la isla de La Palma, han superado un curso de soporte vital básico y DESA (desfibrilador semiautomático) que les capacita para actuar como primeros intervinientes en situaciones de emergencia que puedan darse durante los partidos de fútbol.\nSe trata de la primera ocasión en la que el CITAF y la FIFT impulsan una medida de esta naturaleza, con la que los árbitros han sido formados para intervenir en situación de urgencia hasta que lleguen los servicios sanitarios. El curso ha sido impartido por Atlantic Emergency y ha formado a los árbitros en esos primeros minutos cruciales en caso de alguna emergencia en un partido.\nEn este sentido, desde este fin de semana, todos los árbitros y árbitras de Tercera RFEF y Preferente aptos en este curso de soporte vital básico y DESA, lucirán un distintivo de color verde que los identificará ante todos los asistentes a un encuentro de fútbol.\nJaime Yanes, presidente del CITAF, ha destacado que “hemos vivido muchas situaciones difíciles en los campos de fútbol y hasta ahora, solo quedaba esperar a que llegara la ambulancia, perdiendo un tiempo crucial ante cualquier situación. Con esta formación, nuestros colegiados estarán preparados para saber cómo actuar en caso de emergencia”.\nPor su parte, Alejandro Morales Mansito, presidente de la FIFT, ha señalado que “por primera vez hemos formado a nuestros árbitros y árbitras para que sepan actuar en caso de emergencia a través de un curso homologado. Estos árbitros portarán además el distintivo verde “DESA”, así que estarán claramente identificados”.\nEl Desfibrilador Externo Semiautomático (DESA) es un dispositivo portátil que analiza el ritmo cardíaco de una persona y, si detecta una anomalía, administra una descarga eléctrica controlada. Este equipo está diseñado para ser usado por personas sin formación médica, lo que lo convierte en un salvavidas de emergencia.\nLa FIFT y el CITAF continuarán con estas formaciones con el propósito de que se incremente el número de árbitros y árbitras formadas para que sepan intervenir en caso de cualquier urgencia en un campo de fútbol, fútbol sala y fútbol playa.",
  "fecha": "03 octubre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11325/citaf-desa.jpeg?crop=0,0.21346675005211588,0.0000000000000001263187085796,0.014622234134429389&cropmode=percentage&width=700&height=360&rnd=133724229090000000"
  ]
}