{
  "titulo": "La FIFT, presente en el acto de presentación de la Liga Norticod Fútbol Sala 2024/25",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha participado en el acto de presentación de la Liga Norticod Fútbol Sala de la temporada 2024/25, asociación que aglutina diversos clubes y ligas aficionadas en la zona norte de Tenerife.\nEl acto contó con la presencia de Juan Manuel Garcia Hernandez “Nel” -responsable de fútbol sala de la FIFT y del CITAF-, y Sergio Aguilar Reyes -responsable de comunicación y proyectos de la FIFT- quienes estuvieron acompañados por Javier Sierra -Alcalde de Icod de Los Vinos-, Sonia Martin -Concejala de Deportes- y Adrián -representante de la asociación Norticod Fútbol Sala-.\nDurante la presentación de la Liga Norticod Fútbol Sala 2024/25, donde se realizó el sorteo de la Copa que ha empezado esta misma semana, Nel García destacó que “estamos muy contentos en la FIFT de seguir colaborando con esta competición y con toda la comarca ya que es fundamental que el fútbol sala federado se visibilice en esta zona norte de la isla”, agradeciendo “especialmente al Ayuntamiento de Icod de los Vinos por su implicación en el desarrollo de estos acuerdos”.\nDesde la temporada 2023/24, el Comité de Fútbol Sala de la FIFT ha impulsado diversos acuerdos con el municipio de Icod de los Vinos con el propósito de impulsar el desarrollo de competiciones federadas en toda la zona comarcal del norte de la isla de Tenerife, que permitió, entre otras actividades, que el municipio acogiera la organización de la Final de la Supercopa masculina o que el campeón de liga (San Antonio FS) jugara un encuentro contra una selección de jugadores del Grupo 2 de Preferente Futsal (Grupo La Palma).\nEn esta nueva temporada 2024/25, la FIFT, el Ayuntamiento de Icod de los Vinos y la asociación Norticod Fútbol Sala han ampliado los acuerdos de colaboración, siendo el primer acuerdo de esta naturaleza que la FIFT coordina con una Liga Aficionada de fútbol sala, destacando el aumento de la cobertura sanitaria a través de la Mutualidad de Futbolistas, y con los que se espera continuar con el impulso del fútbol sala en toda la zona norte de la isla de Tenerife.",
  "fecha": "04 octubre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11332/liga-norticod.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133725059540000000"
  ]
}