{
  "titulo": "Pedri y Yeremi Pino en la lista de convocados de Luis de La Fuente",
  "contenido": "La selección absoluta regresará a casa en este mes de octubre para disputar los dos primeros partidos en suelo español, tras conquistar la Eurocopa el pasado verano y en la lista definitiva figuran dos jugadores canarios: Pedri y Yeremi Pino.\nLa selección está encuadrada en el grupo A4 de la UEFA Nations League e intentará conseguir el liderato el próximo sábado, 12 de octubre, frente a la selección de Dinamarca, sobre el verde del estadio Enrique Roca de Murcia, para tres días después recibir a Serbia en el Municipal Nuevo Arcángel de Córdoba.\nEntre estos 25 jugadores figuran el tinerfeño que milita en el FC Barcelona, Pedro González “Pedri” y el grancanario del Villarreal CF, Yeremi Pino, quien tras superar la lesión que le impidió estar en la Eurocopa, sigue contando con la confianza del seleccionador Luis de La Fuente.\nQuien se pierde esta convocatoria por lesión es el delantero tinerfeño del Villarreal, Ayoze Pérez, que desde hace unas semanas arrastra molestias musculares, aunque se le espera ver en el encuentro que España disputará en el Heliodoro Rodríguez López (Tenerife) el próximo 18 de noviembre ante Suiza.\nEl seleccionador Luis de la Fuente ha convocado a25 jugadores que iniciaron su concentración desde este lunes 7 de octubre en la Ciudad del Fútbol.\nYeremay Hernández sustituye a Moleiro en la Sub-21El jugador canario Yeremay Hernández (RC Deportivo de La Coruña) se une a la convocatoria en sustitución de Alberto Moleiro, que finalmente causa baja por problemas físicos después del último partido liguero de la UD Las Palmas ante el Celta de Vigo.\nDe esta manera, Javier López (Real Sociedad) y Yeremay Hernández (RC Deportivo de La Coruña) serán la representación canaria en la Selección Española Sub-21 del seleccionador, Santi Denia, para los próximos compromisos internacionales.\nLos jugadores convocados se concentraron este lunes, 7 de octubre, y hoy viajarán a la provincia de Cádiz por la tarde para la disputa de los dos encuentros.\nEl jueves 10 de octubre a las 20:30 horas se enfrentará a Kazajistán en el Estadio Municipal de La Línea de la Concepción y cinco días después, el martes 15 de octubre a las 17:00 horas recibirá a Malta en el Estadio Nuevo Mirador de Algeciras.",
  "fecha": "08 octubre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11339/01_convo_absmasc_nationsleague_oct24_1600x900.png?crop=0,0.077777777777777779,0,0.0079365079365079829&cropmode=percentage&width=700&height=360&rnd=133728490750000000"
  ]
}