{
  "titulo": "La FIFT comienza el programa UEFA Playmakers 2024/25",
  "contenido": "La tercera edición del curso de formación‘UEFA Playmakers’ya está en marcha en la Ciudad del Fútbol de las Rozas, con la presencia de representantes de 18 representantes de las federaciones de ámbito autonómico de la Real Federación Española de Fútbol (RFEF), entre ellas, Andrea y Hanna, dos de las monitoras pertenecientes a la Federación Interinsular de Fútbol de Tenerife (FIFT).\nEste programa de UEFA de Grassroots tiene, entre sus objetivos, introducir a las niñas de entre 5 y 8 años al mundo del fútbol a través del movimiento, del juego y de la magia de las historias de Disney. “Para que las niñas se sientan cómodas, se motiven y les guste el fútbol necesitan un entorno y unos estímulos diferentes, como les ofrece este programa”. No nos basamos en la técnica ni en la táctica, la idea es que puedan jugar con la imaginación, afirmó Joana Soares en la presentación de las primeras sesiones, antes de reconocer que los datos indican que “el éxito de este programa es indiscutible”.\nEn las dos temporadas anteriores, han sidomás de 1.200 niñas las que han participado en este programa que ofrece una experiencia única a las niñas que quieren disfrutar jugando al fútbol desde muy pequeñas, siendo el punto de partida para que luego continúen, bien de forma recreativa o competitiva hasta el final de sus vidas con otros formatos que se adapten a su capacidad y estilo de vida.\nEn la formación presencial que se ha llevado a cabo en Las Rozas, tanto de forma teórica como con sesiones prácticas contó con la participación deJoana Soares, Grassroots Manager; Israel López, director Académico del Área de Formación de la RFEF; y Paula López, docente. Durante todo el fin de semana, se ha hecho especial hincapié sobre cómo crear un ambiente divertido y positivo usando el juego, cómo desarrollar habilidades para la vida a través de la narración de historias y los personajes de Disney, así como trabajar las habilidades fundamentales de movimiento y básicas de fútbol, todo ello con un enfoque para las niñas de entre 5 y 8 años.\nEn la edición de la temporada 2023/24,la FIFT sumó un total de seis colegiosdonde se han venido desarrollando de manera recurrente las actividades del programa UEFA PLAYMAKERS con un gran éxito: Colegio La Salle San Ildefonso (Tenerife), Colegio Cisneros Alter (Tenerife), Colegio Liceo Frances (Tenerife), Colegio Santo Domingo - Nazaret (Tenerife), Colegio Todoque (La Palma) y Colegio El Roque (La Palma).\nDurante la temporada 2022/2023,en el programa UEFA PLAYMARKERS participaron más de 150 niñasy en la segunda edición se han superado las 180 participantes, superando de esta manera las expectativas iniciales de crecimiento y reafirmando la demanda creciente en esta actividad, consolidando el trabajo realizado desde la temporada 2022/23.\nDel mismo modo, a través del programa UEFA PLAYMAKERS, el Comité de Fútbol Sala de la FIFT ha celebrado multitudinarias jornadas de fútbol sala femenino de base entre las participantes del programa con el claro objetivo de desarrollar el fútbol sala femenino federado en categorías benjamin y alevin.",
  "fecha": "23 octubre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11374/copia_de_fotos_web_rfef_4.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133741599160000000"
  ]
}