{
  "titulo": "El tinerfeño Tote Sierra, con la Sub-18 de España en el Torneo 4 Naciones",
  "contenido": "La Selección Española Sub-18 masculina participó en el Torneo 4 Naciones, disputado en Portugal este mes de octubre y donde los de David Tenorio finalizaron segundos, tras ganar dos partidos y empatar ante Portugal en el último encuentro. La selección Lusa se proclamó campeona finalizando invicta, al igual que España, revalidando el título conseguido en el 2023 en Tenerife.\nEntre el cuerpo técnico se encontraba un tinerfeño, Tote Sierra, quien acudió como preparador físico. El técnico canario se ha convertido en persona de confianza para las tareas de scouting de la Real Federación Española de Fútbol (RFEF) y ahora añade una nueva función de preparador físico en la Selección Española Sub-18 masculina.\nEn el plano deportivo, la Selección Española Sub-18 realizó un gran campeonato que finaliza sin conocer la derrota. España comenzó con buen pie el Torneo 4 naciones con una clara victoria ante Rumania (4-0); en el segundo encuentro, la Sub-18 remontó a Turquía para conseguir su segundo triunfo (2-1).\nFinalmente, España y Portugal se enfrentaban en el último partido del Torneo amistoso '4 Naciones' con el objetivo de proclamarse campeones. Los goles de Sydney Osazuwa y Diego Aguado dieron el empate a la selección española que acaba el torneo invicta. Con este resultado ambos conjuntos finalizaron el Torneo 4 Naciones invictos, pero el conjunto luso gana el torneo gracias a un tanto de diferencia.\nLa FIFT felicita a Tote Sierra por esta nueva función en la Selección Española Sub-18 masculina durante el Torneo 4 Naciones.\nPortugal triunfa en el Torneo 4 Naciones Tenerife 2023El Torneo 4 Naciones Tenerife 2023 en categoría sub-18, organizado por la Real Federación Española de Fútbol (RFEF) y la Federación Interinsular de Fútbol de Tenerife (FIFT), dejaron una gran actuación en los 6 partidos disputados, repartidos en 3 jornadas, y que ha coronado a la selección portuguesa como campeona.\nEl primer día de la competición se celebró en la Ciudad Deportiva Javier Pérez en el encuentro entre la Selección Española y Turquía, quienes firmaron el empate a uno al final de los 90 minutos, mientras que, en el segundo partido, Portugal goleó a Rumanía (5-0).\nEl segundo día fue turno para el Estadio de Los Cuartos en La Orotava, donde España logró imponerse por dos goles a uno a la selección de Rumanía. En el cierre de la jornada 2, Portugal volvió a golear, esta vez a Turquía, por 4 tantos a 1, para colocarse con 6 puntos en lo más alto de la tabla.\nCon Portugal con 6 puntos y España con 4, se llegaba a la última jornada para conocer qué selección sería campeona del Torneo 4 Naciones Tenerife 2023. Abró la jornada el encuentro entre Rumanía y Turquía, con victoria para los turcos por 1 gol a 2. Por la tarde, llegó otro de los grandes encuentros donde España y Portugal iban a luchar por ser campeones del torneo.\nEl partido estuvo muy igualado, pero un tanto en el minuto 11 de partido de Olivio Tomé, tras rematar un segundo saque de esquina en el palo, fue suficiente para que la selección lusa firmase 3 victorias en sus 3 encuentros.",
  "fecha": "24 octubre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11382/tote-sierra-sub18.jpeg?crop=0,0.03998750390502967,0.0000000000000001263187085796,0.18882492078368376&cropmode=percentage&width=700&height=360&rnd=133742727020000000"
  ]
}