{
  "titulo": "El Cabildo de Tenerife ultima los trabajos de adecuación del Heliodoro Rodríguez López para el partido España-Suiza",
  "contenido": "El Cabildo de Tenerife, a través del área de Deportes e Ideco, está ultimando los trabajos de adecuación del Estado Heliodoro Rodríguez López para la disputa del partido oficial de la Liga de Naciones de la UEFA entre las selecciones absolutas masculinas de España y Suiza, que se celebrará el próximo día 18 de noviembre.\nLa consejera insular de Deportes, Yolanda Moliné, destaca que los preparativos para esta gran cita deportiva afrontan ya su recta final, “lo que nos permitirá tener para ese día un estadio funcionalmente apto para albergar un partido internacional de esta categoría que no vivíamos en Tenerife desde hace casi tres décadas”.\nYolanda Moliné explica que el Cabildo, en coordinación con la Real Federación Española de Fútbol, la Federación Interinsular de Fútbol (FIFT) y el CD Tenerife, “está haciendo un gran esfuerzo para acelerar todos los trabajos necesarios para adaptar distintos espacios a los requerimientos de la UEFA, como sucede con la sala de prensa, la adecuación de los vestuarios u otras instalaciones complementarias, entre otros”.\nLa consejera insular recuerda que “entre todos hemos logrado un hito para la isla puesto que en pocos meses han jugado en Tenerife las campeonas del mundo y ahora lo harán los campeones de Europa, con los tinerfeños Pedri y Ayoze defendiendo los colores de la selección española”.\nAdemás de la puesta a punto del Heliodoro Rodríguez López para el partido oficial de la Liga de Naciones de la UEFA, el Cabildo trabaja en la elaboración de un plan director que recoja todas las actuaciones necesarias para acometer una reforma integral del recinto. Paralelamente, también se ejecutan otra serie de trabajos como la colocación de nuevos asientos autoabatibles, la reforma de los aseos o la restauración de algunos elementos estructurales y están en marcha la redacción de otros proyectos para los vestuarios, sala de prensa, acceso al campo o para mejorar la imagen exterior del estadio incluidos en el plan director.\n“El Helidoro requiere de obras de modernización constantes porque hay trabajos que se realizaron en los años 80, lo que requiere de un programa de mantenimiento periódico y de una planificación y previsión de actuaciones como las que venimos realizando”, concluye la consejera insular.",
  "fecha": "24 octubre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11378/heliodoro-rodríguez-lópez.jpg?center=0.68222222222222217,0.505&mode=crop&width=700&height=360&rnd=133742277880000000"
  ]
}