{
  "titulo": "Comienzan las actividades del Programa Talento Femenino 2024/25 en Tenerife",
  "contenido": "Ya están en marcha las actividades del Programa Talento Femenino 2024/25 en la isla de Tenerife que, por tercera temporada consecutiva, tiene como propósitoimpulsar el fútbol femenino desde la base. La temporada 2023/24 acabó con registros históricos en el fútbol femenino para la FIFT.\nEl campo de fútbol de Granadilla, las instalaciones de Montaña Pacho en La Laguna y el estadio de los Cuartos en La Orotava albergaron los 3 primeros entrenamientos de la escuela de formación del Programa Talento Femenino 2024/25 en Tenerife con la participación de las jugadoras infantiles federadas, actividades que se irán desarrollando de manera semanal.\nEl fútbol femenino de la FIFT vivió registros históricos en la temporada 2023/24 gracias al impulso y desarrollo del Programa Talento Femenino, permitiendo crear 3 nuevas competiciones de fútbol base femenina (Liga Junior FutFem y Liga Sub-14 FutFem), un incremento de licencias federativas en las edades formativas y aumento de la participación de equipos en categoría senior.\nLa FIFT ha desarrollado el Programa Talento Femenino en Tenerife durante la temporada 2023/24 gracias al patrocinio principal del área de Deportes del Cabildo de Tenerife así como con la colaboración de los Ayuntamientos de San Cristóbal de La Laguna, Arona, Granadilla de Abona y La Orotava, municipios que han acogido semanalmente las diferentes actividades desarrolladas, municipios que seguirán acogiendo las actividades en esta temporada 2024/25.\nCampus de verano de fútbol femenino de la FIFT en TenerifeConcluida la temporada 2023/24, la FIFT desarrolló el Campus de verano de Fútbol Femenino que se celebró en tenerife en el mes de julio. En esta ocasión, el Campus de fútbol femenino de la FIFT en Tenerife se desarrolló en Adeje y en Santa Cruz de Tenerife (8 al 12 de julio). Una nueva oportunidad con la que la FIFT quiere potenciar la participación femenina en el fútbol desde la base.\nExpansión internacional del Programa Talento FemeninoLa Escuela de Formación del Programa Talento Femenino continuó desarrollando actividades veraniegas para potenciar la participación femenina en el fútbol desde la base, habiéndose concluido en este verano el primer campus internacional de la Escuela de Formación.\nToronto (Canadá) ha sido el lugar donde se ha desarrollado, durante este mes de julio, el Primer Campus Internacional del Programa Talento Femenino de la FIFT. Santi Lemus -responsable del Fútbol Femenino de la FIFT- ha sido el encargado de la coordinación de esta nueva actividad internacional con la que el Programa Talento Femenino, un programa de éxito nacional, traspasa por primera vez fronteras.\nSanti Lemus ha destacado que “estamos muy contentos de haber concluido el primer campus internacional del Programa Talento Femenino. La novedad es que en el 2025 ya podrán participar nuestras jugadoras para practicar fútbol y vivir una experiencia completa”. Lo que representa esta actividad, Santi destaca que “hemos enseñado a los técnicos locales lo que es el Programa Talento Femenino y como implementarlo, pero además las jugadoras participantes del Campus han vivido durante varias semanas una formación específica para potenciar su desarrollo en el fútbol”.\nPor su parte, Alejandro Morales Mansito, presidente de la FIFT, ha indicado que “es un paso más en nuestra apuesta por el desarrollo del fútbol femenino puesto que en el año 2025 podrán participar nuestras jugadoras en este campus que se volverá a celebrar en Toronto, Canadá, con lo que podrán practicar fútbol y también aprender o mejorar el idioma o convivir en otro país, una experiencia única”.",
  "fecha": "25 octubre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11384/talento-femenino-2425.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133743346780000000"
  ]
}