{
  "titulo": "Las entradas para el partido España-Suiza en Tenerife se ponen a la venta mañana jueves 31 de octubre",
  "contenido": "El próximo lunes, 18 de noviembre, la Selección Española afrontará el sexto y último partido de la fase de grupos de la UEFA Nations League ante Suiza (19:45 hora local). España puede llegar a dicho encuentro con la primera posición asegurada, por lo que en el Heliodoro Rodríguez López de Santa Cruz de Tenerife podría vivir una auténtica fiesta.\nLas entradas para el encuentro saldrán a la venta mañana jueves, 31 de octubre, a partir de las 12:00 hora canaria. Como es habitual, las localidades solo podrán adquirirse a través de la plataforma online deTickets.rfef.es. Los precios de las entradas oscilarán entre los 25 y los 90 euros (gastos de gestión no incluidos). Además, las personas con movilidad reducida podrán adquirir su entrada (más la de su acompañante) a un precio de 25 euros.¡No te quedes sin tu entrada!\nLos precios son los siguientes: Tribuna Alta (70 €), Tribuna Baja (60 €), Tribuna Premium (90 €), San Sebastián Alta (50 €), San Sebastián Baja (40 €), Herradura Alta (30 €), Herradura Baja (25 €), Popular Alta (30 €) y Popular Baja (20 €).\nENTRADAS PARA EL ESPAÑA - SUIZA EN TENERIFE\nEl vicepresidente y consejero de Turismo del Cabildo de Tenerife, Lope Afonso, señala que “la celebración de este encuentro de la Selección Absoluta Masculina en el Heliodoro es un hito deportivo para la Isla. Esta oportunidad sitúa nuevamente a Tenerife en el mapa deportivo internacional. Es un orgullo recibir a la Selección Absoluta Masculina por primera vez en casi tres décadas, y la oportunidad de ver a los futbolistas tinerfeños Pedri y Ayoze Pérez jugar ante su afición en un evento de tal magnitud”. Afonso recordó que “el Cabildo de Tenerife, a través de diversas adecuaciones, se comprometió a que el Heliodoro esté en las mejores condiciones posibles para recibir a ambos equipos, cumpliendo con los estándares de la UEFA. Este partido es de clasificación para la fase final de la Nations Cup, y viene a Tenerife tras la disputa del encuentro de la Selección Femenina, y la próxima celebración en diciembre de la Kings y la Queens League, también en el Heliodoro Rodríguez López”.\nEl presidente de la Federación Interinsular de Fútbol de Tenerife (FIFT), Alejandro Morales Mansito, comenta que es “un orgullo para Tenerife y Canarias que recibamos a los flamantes campeones de Europa el próximo 18 de noviembre en Tenerife. Agradecer al Cabildo de Tenerife y al Gobierno de Canarias la apuesta firme y decidida, una vez más, de convertir a Tenerife en referente nacional de la organización de partidos internacionales de primer nivel, así como a la RFEF que confíe en la FIFT en esta nueva designación. Hemos logrado un hito puesto que en unos pocos meses jugarán en Tenerife las Campeonas del Mundo y los recientes Campeones de Europa”.\nLa consejera insular de Deportes, Yolanda Moliné, indica que “el próximo 18 de noviembre viviremos otro momento histórico en nuestro Estadio, recibiendo a los campeones de Europa, la Selección Absoluta Masculina disputará un partido oficial de la Liga de Naciones de la UEFA, y con la presencia de dos jugadores tinerfeños Pedro González y Ayoze Pérez. Este encuentro será el regreso de la Selección Masculina veintiocho años después. Nuestro Heliodoro Rodríguez López se volverá a vestir de gala tal y como lo hizo el pasado mes de junio con las Campeonas del Mundo”.\nSerá la cuarta vez que España juegue en Tenerife. Lo hizo por primera vez en 1989, el 13 de diciembre de 1989 en la que España derrotó a Suiza (2-1); el segundo partido fue en 1994, un amistoso de preparación para el Mundial de Estados Unidos en la que empató 1-1 ante Polonia. Finalmente, en 1996 jugó ante Eslovaquia y venció claramente por el resultado de 4-1.\nENTRADAS PARA EL ESPAÑA - SUIZA EN TENERIFE",
  "fecha": "30 octubre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11398/estadio-heliodoro-españa-dinamarca.jpg?center=0.70222222222222219,0.5033333333333333&mode=crop&width=700&height=360&rnd=133747640910000000"
  ]
}