{
  "titulo": "Reunión técnica de los árbitros y asistentes de Tercera División y Regional Preferente",
  "contenido": "Los árbitros y asistentes de Tercera División y Regional Preferente de la isla de Gran Canaria mantuvieron en la noche del martes, 8 de agosto de 2017, una reunión técnica con el objetivo de ser informados de las distintas modificaciones en las Reglas de Juego que se aplicarán en la presente temporada y que se recogen en la circular número 3 publicada por el Comité Técnico Nacional.\nAl coincidir la presentación de la temporada en Gran Canaria (19 de agosto en Teror) con el comienzo de liga en Tercera División, la presidencia del CTA de Las Palmas consideró conveniente la celebración de este encuentro técnico con el fin de que los colegiados dispusieran del tiempo suficiente de interiorizar las modificaciones y criterios con la antelación suficiente a la competición.\nEsta cita contó con la presencia del máximo responsable del CTA de Las Palmas, Pedro Juan Díaz Batista, actuando como ponente el director técnico del estamento, Alexander Alemán.\nLa circular número 3 tiene como objetivo trasladar las innovaciones de las reglas de juego más relevantes y los criterios establecidos con los árbitros y asistentes de las categorías superiores (Primera y Segunda División) en su concentración de Santander.\nEn el preámbulo de la circular se expone que \"el trabajo realizado y practicado lo hemos basado en tres conceptos de interpretación en el fútbol: las manos deliberadas, el off-side y la ocasión manifiesta de gol\".\nPor otra parte, este jueves (19.30 horas), los instructores del Comité Técnico mantendrán una primera reunión de trabajo en el que se afrontará el procedimiento a seguir en las clases quincenales. Los instructores aprovecharán la reunión para comentar las propuestas que consideren oportunas, las cuales deberán ser estudiadas posteriormente por la dirección técnica y la vicepresidencia deportiva.",
  "fecha": "09 Aug 2017",
  "imagenes": [
    "https://www.fiflp.com/media/24080/arb01.jpg?center=0.61269841269841274,0.51666666666666672&mode=crop&width=900&height=450&rnd=131467476390000000"
  ]
}