{
  "titulo": "La Villa de Teror acoge este sábado a los árbitros de Gran Canaria",
  "contenido": "Los más de 400 árbitros de la isla de Gran Canaria se concentrarán durante la mañana de este sábado en la villa mariana de Teror con la doble finalidad de celebrar la primera reunón técnica de la temporada y, posteriormente, realizar una ofrenda ante la patrona de la isla de Gran Canaria, la imagen religiosa de la Virgen del Pino, a la que se ofertarán diferentes productos alimenticios con el fin de atender las demandas de las familias más necesitadas.\nEl encuentro técnico arbitral se iniciará a las 10.30 horas del sábado, 19 de agosto, en el auditorio de Teror, espacio que ha sido cedido gratuitamente por la corporación municipal al Comité Técnico de Árbitros de Las Palmas. Las acreditaciones para el acceso al salón se efectuarán desde una hora antes.\nTras el acto de inauguración, donde se espera la presencia de los máximos responsables de la vida pública de la localidad, los colegiados de la modalidad de fútbol sala se trasladarán hasta las casas consistoriales con el fin de continuar escuchando la información preparada por el director técnico de la especialidad, y árbitro de Primera División, Vicente Díaz Rodríguez.\nPosteriormente, en torno al mediodía, los árbitros se concentrarán ante el frontis de la basílica de Teror con el objetivo de realizar la ofrenda a la patrona de la diócesis. Como ya viene siendo una tradición, además de la propia aportación de la directiva del Comité, cada colegiado aportará en torno a dos kilos de alimentos.\nAtendiendo a la recomendación efectuada por Cáritas Diocesana, se recomienda que los colegiados, y aquellos familiares que les acompañen, aporten prioritariamente los siguientes productos: conservas cárnicas o de pescado (sardinas, atún, etc...), latas de salchichas, sobres de sopa, paquetes de café, botellas o latas de aceite de cualquier tipo, galletas y piezas de embutidos (salchicón, chorizos).\nPero la actividad arbitral de comienzos de temporada no sólo se desarrollará en Gran Canaria, sino que también se hace extensiva a las de Lanzarote y Fuerteventura con la visita del director técnico de fútbol campo Alexandre Alemán Pérez, quien también estará acompañado del presidente del Comité, Pedro J. Diaz, y de los respectivos delegados insulares federativos.\nEl primero de estos encuentros se ha programado para el 28 de agosto, a partir de las 19.00 horas, en la sede de la delegación de Lanzarote (19.00 horas). El segundo está programado para el lunes, 4 de septiembre, en Fuerteventura (19.30 horas).\nEste mismo lunes, la delegación en Lanzarote del CTA ha anunciado que en la misma jornada del 28 de agosto se realizará, como ya viene siendo costumbre, la tradicional ofrenda floral y entrega de alimentos en la ermita de Nuestra Señora de los Dolores (Mancha Blanca, Tinajo), a las 18.00 horas.",
  "fecha": "14 Aug 2017",
  "imagenes": [
    "https://www.fiflp.com/media/24085/arbitros-teror.jpg?center=0.76190476190476186,0.48571428571428571&mode=crop&width=900&height=450&rnd=131471804510000000"
  ]
}