{
  "titulo": "Comienza la distribución de tablets para la redacción de actas digitales",
  "contenido": "Un total de 250 colegiados de las tres islas de la provincia de Las Palmas serán los pioneros en la redacción digital de las actas. Con esta novedosa iniciativa, en la que se deja atrás las \"sabanas\" de papel en tres cuerpos, el Comité Técnico de Las Palmas se pone a la vanguardia en el uso de las nuevas tecnologías aplicadas al deporte con la utilización de \"tablets\" de última generación que aportarán una mayor eficacia en el servicio que se presta a los clubes afiliados desde la Federación Interinsular de Fútbol de Las Palmas.\nEl material informático se entregó entre las jornadas entre el miércoles y el viernes en la sede central del Comité, aprovechando que los colegiados también debían acudir a recoger el material deportivo de la presente temporada. En las próximas fechas se hará lo mismo en las delegaciones insulares de Lanzarote y Fuerteventura, respectivamente. Los árbitros que han recogido la correspondiente tablet, el teclado y el puntero son los que militarán en Tercera División, Interinsular Preferente y Primera y Segunda Territorial de fútbol campo, así como los árbitros asistentes de la modalidad de sala.\nEs propósito de la Federación que en el transcurso de las próximas temporadas, la totalidad del casi millar de partidos que se disputan semanalmente se tramiten por el mismo sistema.\nLas \"tablets\", que comenzaron a distribuirse en la segunda quincena del mes de agosto de 2017, se aplicarán en las categorías de Preferente, Primera y Seguda Regional, así como en todas las categorías de juveniles de la modalidad de fútbol campo. Para la especialidad de sala se han reservado más de una veintena de unidades y también se aplicará su uso en aquellas categorías más altas, si bien en función de los nombramientos podría usarse en competiciones de base. Se estima que cada semana se puedan realizar dos centenares de actas.\nCon el fin de que los colegiados que van a utilizar las \"tablets\" puedan conocer el funcionamiento del programa diseñado por la empresa Karonte (con más de 20 años de experiencia en desarrollos informáticos para el mundo empresarial), el propio Comité Técnico de Árbitros ha elaborado diferentes video tutoriales.\nAdemás, también se programaron diferentes encuentros presenciales con los árbitros con el fin de responder a las dudas que puedan tener.\nCon la entrada en funcionamiento de las actas digitales se dejará de utilizar totalmente el papel. Sólo se recurrirá a este método cuando por causas de fuerza mayor, el colegiado no porte la correspondiente unidad (se le hubiera quedado en casa, por ejemplo). En su defecto, una vez que tenta acceso a la misma estará obligado a realizarla en formato digital.\nEl uso de las actas digitales facilita la labor arbitral desde el mismo momento en el que se produce su nombramiento, ya que semanalmente, y a través de conexión wifi podrá conocer los partidos que tiene que arbitrar.\nEsta comodidad también se traslada, en una doble vertienete, a los clubes. Se acabaron los tiempos en que había que estar reclamando un acta a tal o cual delegado o esta se quedaba traspapelada en cualquier lugar. A partir de ahora, todas llegan al área del club en la intranet federativa para el correspondiente control de qué jugadores han sido amonestados o quienes han marcado los goles (por poner dos ejemplos).\nDe otro lado, todos los pagos también estarán controlados con la posibilidad añadir de emitir los correspondientes recibos. Eso sí, los abonos de los arbitrajes deberán realizarse \"in situ\", o sea, en el mismo terreno de juego.\nEn el caso de que un equipo no abonara los honorarios arbitrales, el colegiado lo hace constar en el acta y esta notificación es advertida al Comité de Competición y Disciplina Deportiva con el fin de que adopte las sanciones pertinentes.\nHay que advertir, y al contrario de lo que venía sucediendo con el uso del papel, que el acta no llega a los clubes una vez que concluye el encuentro, sino una vez transcurrido un tiempo prudencial (el que lleva desde que se cierra el documento digital hasta que nos conectamos a una red wifi y efectúamos la correspondiente sincronización con el servidor de la Federación Interinsular).\nUna vez efectuada la sincronización se producen dos procesos (uno privado y el otro público). Los clubes que han participado en el encuentro reciben en su área privada de la intranet el correspondiente acta con el objetivo, si lo consideran conveniente, de realizar las alegaciones preceptivas en los plazos establecidos. Hay que recordar que las actas no tienen carácter público y que una copia de las mismas también se remite a los comités disciplinarios de la Federación.\nPor otra parte, en la parte pública de la web se produce la publicación de los resultados y se genera la correspondiente clasificación provisional, circunstancias éstas que servirán de sumo interés tanto para los afiliados como los aficionados.\nLOS DELEGADOS DE CAMPO, FUNDAMENTALESLos delegados de campo de cada partido, o aquellas personas que estos designen, van a jugar un importate papel en el uso de las \"tablets\" (que vienen dotadas de teclado y de puntero, este último para realizar firmas), ya que estos serán los encargados de su custodia (evitar robos, roturas, etc...) durante el tiempo en el que el árbitro esté dirigiendo el partido.De hecho, en la aplicación informática se dedica una de las pantallas a este menester con el fin de identificar a la persona que se encargará de \"cuidar\" este valioso instrumento de trabajo. La aplicación contempla tal posibilidad en el caso de que el árbitro precisara coger la \"tablet\" durante el tiempo de descanso con el fin de cumplimentar algún aspecto del acta.",
  "fecha": "17 Aug 2017",
  "imagenes": [
    "https://www.fiflp.com/media/24086/img_1263.jpg?center=0.40317460317460319,0.50476190476190474&mode=crop&width=900&height=450&rnd=131474375520000000"
  ]
}