{
  "titulo": "Primera reunión técnica de los árbitros en Teror",
  "contenido": "Los 400 árbitros de Gran Canaria, los más numerosos del colectivo de la provincia de Las Palmas, han vuelto a demostrar, una temporada más, su solidaridad con los más necesitados al hacer entrega de más de 2.500 kilos de alimentos no perecederos en su tradicional ofrenda a la Virgen del Pino, acto que se hace coincidir con el desarrollo de la primera reunión técnica de la temporada. Esta importante donación alimenticia, siguiendo los criterios de Cáritas Diocesana, es el fruto de la aportación voluntaria de dos kilos de alimentos por parte de cada uno de los colegiados, además de los alimentos ofertados por la propia organización de sus fondos.\nLa concentración arbitral se inició a primera hora de la mañana. A las 10.30 horas, los colegiados de fútbol campo y sala se concentraron en el auditorio de Teror. Allí fueron recibidos por el alcalde de la villa mariana, Gonzalo Rosario, y el presidente del Comité de Árbitros, Pedro Juan Díaz Batista.\nEl primer edil terorense aludió a su vinculo con el mundo arbitral, no sólo en mi etapa como concejal y alcalde, sino en \"mi vida particular, cuando jugaba al fútbol o entrenaba\". \"Les deseo a todos que tengan una buena temporada\", terminó diciendo Gonzalo Rosario a su alocución.\nPosteriormente tomó la palabra el presidente del Comité, quien, además de marcar las directrices de su política para los próximos meses, también hizo referencia a los atentados registrados pocos días antes en Cataluña. Después de leer un pequeño texto poético de Antonio Machado en el que se dibuja el paisaje y el ambiente de las Ramblas pidió a todos los asistentes que guardaran un minuto de silencio en memoria de las víctimas.\nTras ello, los colegiados de fútbol sala se trasladaron hasta el cercano palacio episcopal para escuchar a su director técnico Vicente Díaz Rodríguez, mientras que los de campo permanecieron en el audiotrio escuchando a Alexandre Alemán, su homónimo de fútbol 11-8.\nLas modificaciones introducidas en las Reglas de Juego 3, 11 y 12, asi como de aquellos cambios que experimentarán los reglamentos de la Federación Canaria de Fútbol tras la entrada en funcionamiento del programa C Futbol Actas; éste permitirá la redacción digital de las actas a través de uso de tablets fueron algunos de los asuntos tratados por Alexander Alemán.\nAdemás, también se informó a los asistentes de los ligeros cambios que se registrarán en las licencias, con la inclusión de un nuevo tipo en benjamines, así como determinadas normas adoptadas para la categoría pre benjamín con el fin de que la participación de los equipos tenga un carácter más lúdico que competitivo.\n\"Las modificaciones no han sido tantas como ocurrió en la temporada anterior, pero si que han sufrido un profundo calado para que el arbitraje pueda fluir de una mejor forma esta temporada\", indicó Alexander Alemán.\nPor su parte, el director técnico de fútbol sala, Vicente Díaz Rodríguez, que tambien ostenta la categoría de árbitro de Primera División, dedicó su tiempo a analizar con sus compañeros aquellos temas que los árbitros de la élite ya vieron en la concentración de la semana pasada en Las Rozas. Concretamente su alocución se basó en el análisis de algunas jugadas y en la interpretación de algunas reglas de juego.\nEl encuentro de los colegiados de fútbol sala fue aprovechado para que muchos de ellos pudieran conocer, o consultar dudas, sobre la aplicación C Futbol Actas que se pondrá en marcha en la presente temporada. Según se informó, los responsables del manejo de las tablets serán los cronometradores.\nTras la reunión técnica, los árbitros se trasladaron ante el frontis de la basílica de Teror y, posteriormente, efectuaron la donación de alimentos solicitada por Cáritas Diocesana. En el altar mayor fueron recibidos por el párroco, quien expresó su agradecimiento por la donación, al tiempo que por parte del vicepresidente del Comité Técnico, Antonio Hernández Saavedra, también se recordaba la figura del jugador del Huracán que pocos días antes había fallecido en un trágico accidente en Firgas.",
  "fecha": "20 Aug 2017",
  "imagenes": [
    "https://www.fiflp.com/media/24087/img_0076.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131477245700000000"
  ]
}