{
  "titulo": "Los informadores arbitrales preparan la nueva temporada",
  "contenido": "Un notable número de miembros del cuerpo de informadores arbitrales de Gran Canaria, aquel que se encarga de evaluar el trabajo de los colegiados en los terrenos de juego, también ha preparado la próxima temporada en el transcurso de una reunión que se desarrolló en la tarde del martes, 22 de agosto, en uno de los salones del Comité Técnico de Árbitros.En este acto se contó con la presencia de su presidente, Pedro Juan Díaz Batista; del vicepresidente deportivo, Ladislado Velasco; el vocal de Informes, Sergio Rodríguez Báez y el director técnico de la modalidad de fútbol campo, Alexandre Alemán.El primero en tomar la palabra fue Díaz Batista, quien dió a conocer las nuevas pautas de acción de su comité para la presente temporada, al tiempo que hacía alusión al necesario compromiso de la organización con el colectivo y de ellos con la organización.Entre los asuntos tratados, el presidente aludió a la necesidad de la formación continua de los informadores con la asistencia a clases quincenales, en unión de los árbitros, además de la ejecución de test virtuales en la web del Comité.\"Ustedes son los que nos vana ayudar a detectar al árbitro con proyección desde sus comienzos. Deben saber lo importante que son ustedes para nosotros y la labor tan generosa que aportan al colectivo. Ustedes son nuestros ojos y tienen toda nuestra confianza\", comentó Díaz Batista en otro punto de su alocución.Por su parte, el vocal de Informes, Sergio Rodríguez Báez, avanzó detalles sobre el nuevo formato de informes, que será idéntico al que se utiliza en las categorías nacionales (de Primera a Segunda B), pero con ligeras adaptaciones con el fin de cumplir con los objetivos que pretende el Comité de Las Palmas.En otro orden de asuntos se recalcó en la necesidad de que los informes estuvieran en poder de los responsables en las 48 horas siguientes a la finalización de un partido con el fin de que los mismos puedan estar en el aula privada de cada colegiado con suficiente margen de tiempo.Las categorías en las que actuarán los informadores serán las de Tercera División, Interinsular Preferente, Primera y Segunda Territorial. \"Estamos para ayudar a los árbitros, al Comité y hacer que el fútbol gane en calidad arbitral\", indicó Rodríguez Báez en su alocución, antes de informar que las designaciones se comunicarán a través de correo electrónico.El último en tomar la palabra fue el director técnico de fútbol campo, Alexandre Alemán, quien hizo hincapié en la primera reunión técnica de la temporada celebrada el pasado fin de semana en Teror, y a la que también acudieron los informadores.",
  "fecha": "23 Aug 2017",
  "imagenes": [
    "https://www.fiflp.com/media/24090/img_1596.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131479915590000000"
  ]
}