{
  "titulo": "Intensa actividad didáctica sobre las nuevas actas en formato digital",
  "contenido": "Aunque los árbitros y auxiliares han disfrutado de sendos manuales en formato videográfico y de texto, el Comité Técnico de Las Palmas desplegará durante la presente semana una intensa actividad didáctica con el objetivo de que sus colegiados se familiaricen sobre el nuevo sistema de redacción de actas que se implementará a partir de la presente temporada con el uso de tablets.Estas sesiones informativas, que en muchos casos también servirán para despejar aquellas dudas surgidas en las prácticas realizadas a través del simulador creado por el propio Comité, se pusieron en marcha en la jornada del lunes, 28 de agosto, en el aula Nabetse de la sede central.\nAnte el alto número de asistentes y el limitado aforo de la sala, este lunes se desarrollaron dos sesiones. A las seis de la tarde se dieron cita los árbitros de Tercera División y Preferente, mientras que a partir de las siete y media los protagonistas fueron los de Primera y Segunda Territorial, juveniles y auxiliares.\nEstas sesiones didácticas se extenderán, durante la presente semana, a la delegación de Gáldar, a partir de las 20.00 horas del martes; Sureste, a partir de las 19.30 horas del miércoles, 30 de agosto y Arucas, a las 18.30 horas del jueves, 31 de agosto. En las convocatorias realizadas para las delegaciones están obligados a acudir los colegiados de todas las categorías.\nEn el caso de las islas de Lanzarote y Fuerteventura, el Comité Técnico ha decidido que los encuentros informativos se desarrollen en el mes de septiembre. La convocatoria de los árbitros de Fuerteventura se ha confirmado para el miércoles, 20 de septiembre a partir de las 19.30 horas, mientras que la sesión de Lanzarote se ha programado para el jueves, 21 de septiembre, también a las siete y media de la tarde.",
  "fecha": "29 Aug 2017",
  "imagenes": [
    "https://www.fiflp.com/media/24094/img_1730.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131484762900000000"
  ]
}