{
  "titulo": "Comunicado de prensa de 14 presidentes de federaciones territoriales de fútbol",
  "contenido": "Los presidentes de 14 federaciones territoriales de fútbol han hecho público, en la tarde de este viernes (25 de agosto de 2017), un comunicado en el que anuncian su dimisión como miembros de la junta directiva de la RFEF argumentando diferentes motivos. El texto integro es el siguiente:\nEn relación a la noticia aparecida hoy en diversos medios de comunicación relativa a la dimisión con carácter irrevocable de 14 presidentes de federaciones territoriales adscritas a la RFEF como miembros de la junta directiva de la RFEF confirmamos que dicha noticia es veraz y que entre los días 23 de agosto y el actual diferentes presidentes federativos han presentado la dimisión como miembros de la junta directiva de la RFEF por diferentes motivos. Los presidentes territoriales que han presentado su dimisión son los presidentes de Asturias, Canarias, Cantabria, Castilla y León, Cataluña, Ceuta, Extremeña, Islas Baleares, La Rioja, Madrid, Melilla, Navarra, Región de Murcia y Valencia.\nSe ha procedido igualmente a remitir una carta solicitando la dimisión de don Ángel María Villar como Presidente electo de la RFEF, al igual que se requiere al Presidente en funciones don Juan Luis Larrea la convocatoria de una asamblea general extraordinaria en la cual se tendrían que discutir dos puntos concretos, el cese de don Ángel María Villar como presidente de la RFEF y como consecuencia la convocatoria de elecciones a Presidente. En caso de no producirse dicha convocatoria por parte del Presidente en funciones, instaremos a los Asambleistas de la RFEF a solicitar la misma tal y como viene previsto en los citados Estatutos al objeto de tratar exclusivamente los mismos puntos anterior reseñados con el apoyo de al menos el 20% de los Asambleistas de la RFEF.\nTodo ello buscando la normalización de la institución después de lo sucedido el pasado mes de julio y que se convoquen elecciones a la presidencia de la Real Federación Española de Fútbol para poder seguir caminando hacia delante.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/1274/escudo-sel-espan-ola.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536890000000"
  ]
}