{
  "titulo": "Tino García y Cristo Matos en las Jornadas de Actualización y Reciclaje en Galicia",
  "contenido": "La Real Federación Gallega de Fútbol, a través del Comité Gallego de Entrenadores, organizó la pasada semana unas Jornadas de Actualización y Reciclaje que acreditarán las horas de formación que cada entrenador tendrá que justificar a partir de la temporada 2025/2026 para poder tramitar una licencia de entrenador en España Para obtener el Certificado de Actualización y Reciclaje que exige la RFEF y así poder tramitar una licencia de entrenador en España, cada técnico tendrá que justificar la asistencia a 15 horas de entrenamiento cada tres años a partir de la temporada 2025/2026 para tener el certificado en vigor.\nBurela fue el lugar elegido por el cuerpo técnico de la RFGF para celebrar las II Jornadas de Actualización y Reciclaje de entrenadores de fútbol sala el 28 de diciembre, coincidiendo con la celebración del Campeonato de España de Selecciones Autonómicas Sub-16 y Sub-19. La actividad se desarrolló en el Auditorio Municipal de Burela, la parte práctica, y en el pabellón Vista Alegre, la parte práctica.\nLos ponentes de las jornadas fueron: Tulio García, fisioterapeuta de Pescados Rubén Burela; Alfonso Mera, preparador físico de Pescados Rubén Burela; Adri Paz, segundo entrenador de la Selección Española Absoluta Femenina, y Mon Barreiro, segundo entrenador de la Selección Española Absoluta Masculina y seleccionador nacional Sub-21 y Sub-19\nAprovechando su estancia en tierras gallegas, asistieron a estas Jornadas de Actualización y Reciclaje el seleccionador autonómico Sub-19 Tino García y Cristo Matos, uno de los técnicos asistentes del combinado juvenil canario.",
  "fecha": "02 Jan 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67528/414479866_334255116200446_7021886604608975440_n.jpg?crop=0.081258727789281074,0.076650786168999688,0.46730389560360186,0.58518398073247224&cropmode=percentage&width=900&height=450&rnd=133486822240000000"
  ]
}