{
  "titulo": "Los clubes de Gran Canaria tienen hasta el día 12 para confirmar su participación en la colección de cromos para la categorías alevines de fútbol",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas y la empresa Cromos Base S.L mantuvieron una reunión informativa con los clubes de Gran Canaria con el fin de dar cumplida información respecto al proyecto de poner en marcha una colección de cromos relativa a la competición oficial de categoría Alevín Preferente de fútbol y Alevín Primera de fútbol de la isla de Gran Canaria.\nEl secretario general Daniel Pita, el director del Departamento Jurídico de la FIFLP Javier Sosa y el responsable de Comunicación Mario García de la Santa, junto a responsables de la empresa Cromos Base S.L., fueron los encargados de desgranar este proyecto y aclarar las dudas planteadas por los clubes asistentes a la reunión.\nEste proyecto de carácter voluntario va a acelerar su proceso en próximas semanas con el fin de que la colección pueda estar a disposición lo antes posible. En este sentido, desde la empresa Cromos Base S.L., que será la encargada de gestionar y desarrollar este proyecto, se ha fijado como plazo el próximo día 12 de enero para que los clubes confirmen su interés en participar en la misma. En este sentido, deben contactar con la empresa a través del correo electrónico soporte@cromosbase.es o el teléfono 614 184 553 (horario 10:00 -13:00 y 17:00 – 19:00) para manifestar su conformidad.\nEn la reunión, los responsables de Cromos Base S.L. informaron que en próximos días facilitarán los diferentes formularios de autorizaciones de cesión de derechos de imagen y/o protección de datos para que los clubes puedan distribuirlo entre los padres o madres de los niños protagonistas de la colección de cromos.\nPara mayor aclaración de todos los clubes, se facilita junto a esta información el acuerdo firmado entre la Federación Interinsular de Fútbol de Las Palmas y la empresa Cromos Base S.L, por el que se instrumentaliza el compromiso, desinteresado y sin contraprestación económica alguna, de la FIFLP de difundir entre sus clubes asociados el proyecto de colección de cromos que ejecutará la ya mencionada empresa.",
  "fecha": "04 Jan 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67530/reunion-cromos.jpeg?crop=0.18746150344125759,0.25664372494934079,0.059344955946546721,0.24122724797586206&cropmode=percentage&width=900&height=450&rnd=133488386810000000"
  ]
}