{
  "titulo": "Resultado de la votación de la Comisión de Seguimiento de la categoría Benjamín de Gran Canaria",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha publicado este martes, 9 de enero de 2024, la circular número 30 de la presente temporada, para informar del resultado de la votación para la elección de miembros de la Comisión de Seguimiento de la categoría Benjamín de Gran Canaria.\nFinalizado el plazo establecido, la totalidad de los clubes participantes en la categoría formalizaron su derecho a participar, lo que de muestra el alto interés despertado por esta iniciativa que es la primera vez que se lleva a cabo en la FIFLP. Nunca antes, los clubes habían elegido directamente a los miembros de una comisión deportiva.\nEl resultado de la votación ha sido el siguiente:Grupo I: UD Barrial y Arucas CFGrupo II: CD Cardones y CD BañaderosGrupo III: UD Piletas y UD TamaraceiteGrupo IV: UD San Antonio y EMPATE (CD Lomo Blanco, CF Panadería Pulido San Mateo, Acodetti CF y Atlético Isleta)Grupo V: CD Daniel Carnevali y EMPATE (UD San Lázaro y UD Villa Santa Brígida)Grupo VI: CF Unión Viera y AD Siete PalmasGrupo VII: UD Muelle Grande y CF HeidelbergGrupo VIII: UD Valsequillo y EMPATE (CD Las Longueras y FC La Garita)Grupo IX: CD Arena Futboltec y UD Las HuesasGrupo X: UD Balos y EMPATE (Estrella CF y CD Doramas)Grupo XI: CD Maspalomas y EMPATE (La Unión de Vecindario y CD Doramas)Grupo XII: CD Maspa Training y CD Arguineguín\nConforme a las Normas de Procedimiento establecidas para la elección de los miembros de la Comisión de Seguimiento de la Categoría Benjamín de Gran Canaria, deberán realizarse sorteo para dirimir el empate en el resultado de la votación y elegir a uno de los dos miembros de la Comisión, en los grupos reseñados. Dicho sorteo se realizará en la sede central de la FIFLP el próximo jueves 11 de enero de 2024, a las 12.00 horas.\nEl fin de esta Comisión de Seguimiento es analizar en próximas semanas el novedoso formato llevado a cabo esta temporada en esta categoría. Dividido en dos fases y equiparando en la segunda fase en base a la clasificación de la primera fase. En este sentido, desde el Departamento de Competiciones, dependiente de la Vicepresidencia de Asuntos Deportivos que lidera Fran Reyes, ya se está trabajando en el formato de esa segunda fase, que está previsto que arranque una vez concluya la primera fase en todos los grupos.",
  "fecha": "09 Jan 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67539/copia-de-copia-de-copia-de-copia-de-fiflp-32.png?crop=0,0.17542652329749103,0,0.1197347670250897&cropmode=percentage&width=900&height=450&rnd=133492713730000000"
  ]
}