{
  "titulo": "Cuarenta árbitros y árbitras, pasan a formar parte de la plantilla arbitral de Gran Canaria",
  "contenido": "En la tarde ayer, tuvo lugar en el Gran Canaria Arena, la entrega de diplomas a más de cuarenta de árbitros y árbitras, que han obtenido la calificación de apto en el reciente Curso de Iniciación al Arbitraje, llevado a cabo en la provincia de Las Palmas. En esta ocasión fueron los colegiados y colegiadas de la isla de Gran Canaria, quienes recibieron dicho diploma, mientras que en las islas de Fuerteventura y Lanzarote lo recibirán próximamente.\nEl acto fue presidido por el presidente del Comité, Pedro Juan Díaz Batista, donde dio la bienvenida a los más de cien asistentes que llenaron la sala de dicho recinto, y donde estuvieron presentes los recientes árbitros y árbitras, así como sus familiares que no quisieron perderse un acto tan importante.\nEn las primeras intervenciones tomaron la palabra el Vicepresidente en Asuntos Deportivos, Fran Reyes, donde dieron la enhorabuena a todos los árbitros y árbitras que lograron superar dicho curso, y les animaron a seguir formando parte de la formación y participación en este colectivo.\nNo podía faltar la intervención de los instructores José Cupeiro, responsable de dicho curso e instructor en la isla de Gran Canaria, Pedro Baute Director de Escuela del Comité, donde en todo momento son los que han estado en el día a día de los cursillistas. Todos trasladaron su emoción y alegría en el día de hoy.\nEl punto emotivo en el acto lo pusieron los colegiados y colegiadas que intervinieron para hablar en nombre de todos sus compañeros y compañeras, sobre la ilusión y ganas que traen, así como agradecer a los diferentes instructores la formación recibida, y contar que vinieron de ser futbolistas, o de no saber nada de este deporte, y que están con muchas ganas actualmente. Seguidamente, sus familiares también tomaron la palabra, donde un padre y una madre en representación de todos, expresaron su apoyo a sus hijos e hijas en esta nueva faceta, desconocida para algunos, pero que en estos meses, han descubierto, agradeciendo el trabajo realizado. Incluso una abuela también tomó la palabra para expresar su emoción y orgullo porque su nieto sea árbitro.\nEn dicho acto también estuvieron presentes los delegados de Las Palmas de Gran Canaria y de Gáldar, así como el secretario del Comité Orlando Hernández, que participaron en la entrega de los diplomas, junto con Reinaldo Montesdeoca, vocal de la Federación Interinsular de Fútbol de Las Palmas y Claudio Morera, presidente de Comité Técnico de Entrenadores.",
  "fecha": "11 Jan 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67547/dsc04982.jpg?crop=0,0.19555555555555557,0,0.13777777777777778&cropmode=percentage&width=900&height=450&rnd=133494666040000000"
  ]
}