{
  "titulo": "Valsefutsal, campeón de la Preferente Femenina de Fútbol Sala",
  "contenido": "El Valsefutsal se ha proclamado campeón de liga en la categoría Preferente Femenina de Fútbol Sala tras empatar a tres tantos en casa del Barahúnda, rival directo en la lucha por el título, en la penúltima jornada liguera. El conjunto que preside Juan Vicente Melian consigue un título en su segunda temporada en competición y está a la espera de rival para luchar por la fase de ascenso a la Segunda División Femenina.\nEl partido tuvo todos los ingredientes propios de una final. Seis goles, todos ellos en la primera mitad y algunos muy bonitos, intensidad, buen juego e incertidumbre hasta el pitido final en el marcador, sin un claro dominador del partido. Eso lo hizo vistoso y entretenido para el espectador.\nHechas las cuentas, las de Valsequillo eran conocedoras de que les valía el empate, pero no especularon. Las de Ingenio buscaron la victoria desde el primer minuto y siempre llevaron la iniciativa en el luminoso.\nLos dos equipos pudieron sentenciar durante el encuentro, pero el último minuto fue de infarto. El Valsefutsal lo disputó con una jugadora menos, por expulsión, y el Barahúnda se llenó de ocasiones para marcar. Tres muy claras a puerta vacía con algunas compañeras cantando el gol. La última de ellas fue a falta de un segundo con la portera vencida y el balón rozando el palo.\nLa lucha de las grancanarias por el ascenso de categoría pasa por Tenerife, un escollo complicado. Las jugadoras de Yurena Suárez seguirán trabajando por una categoría, la Segunda División, que se presenta como un reto interesante para una plantilla muy joven.\nEl presidente del Comité de Fútbol Sala de la Federación Interinsular de Fútbol de Las Palmas, Manolo Hernández, estuvo presente en el encuentro y felicitó a las primeras campeonas de la temporada. También disfrutó de partido la concejala de Deportes del Ayuntamiento de Valsequillo Natalia Ramírez.",
  "fecha": "13 Jan 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67551/photo1705142390.jpeg?crop=0,0.21037037037037037,0,0.12296296296296297&cropmode=percentage&width=900&height=450&rnd=133496161150000000"
  ]
}