{
  "titulo": "Ya se conocen los ganadores de los premios Golsmedia 2023 de Tercera Federación",
  "contenido": "Tras conocer este lunes los ganadores en División de Honor Juvenil este martes llegaba el momento más esperado por cientos de jugadores y entrenadores: descubrir a los vencedores de la Tercera Federación. 18 grupos con casi 300 equipos en total el curso pasado 2022/23 los cuales lucharon por alcanzar sus sueños, ahora el sacrificio de cada jugador y entrenador tenía su recompensa tras la valoración de entrenadores, aficionados y prensa especializada. Esta tercera edición nacional de los Premios Golsmedia cuenta con el respaldo de la Real Federación Española de Fútbol y con el prestigioso diario Marca como “partner” oficial.\nLos reconocidos periodistas Ricardo Reyes y Cristina Bea son los encargados de desvelar los ganadores de un galardón Premios Golsmedia 2023 en cada una de las 18 ligas. En cada una de ellas se encumbra al Mejor Portero, Mejor Jugador y Mejor Entrenador. Estos galardones cuentan con un gran prestigio ya que son fruto de la decisión de expertos en estas categorías: el 50% del promedio total corresponde a las votaciones de los y las entrenadores/as de cada liga, el otro 25% proceden de los votos de los lectores de Golsmedia.com, diario especializado en información del fútbol nacional pre élite, mientras el restante 25% es el promedio de las votaciones de periodistas especialistas en estas categorías.\nEn el grupo canario de Tercera Federación los premiados han sido :\n- Mejor portero: Fermín Alemán (UD San Fernando). Nominados: Juanje González (CD Santa Úrsula) y Jonay Quintana (UD Villa Santa Brígida)\n- Mejor jugador: Gonzalo Di Renzo (UD Lanzarote). Nominados: Fabricio De Souza (UD Lanzarote) y Josemi García (UD Villa Santa Brígida)\n- Mejor entrenador: Juan Carlos Socorro (UD San Fernando). Nominados: Leandro Cabrera 'Mazinho' (CD Tenerife B) y Josu Uribe (CD Mensajero)",
  "fecha": "16 Jan 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67553/golsmedia-tercera-22-23.jpg?crop=0,0.050080409356725149,0,0.0831432748538011&cropmode=percentage&width=900&height=450&rnd=133498934480000000"
  ]
}