{
  "titulo": "Presentada la Copa José Antonio Ruiz Caballero en el Estadio de Gran Canaria",
  "contenido": "La I edición de la Copa José Antonio Ruiz Caballero fue presentada en sociedad esta tarde en un escenario impresionante. El Estadio de Gran Canaria acogió esta fiesta del fútbol regional de la provincia en la que se realizó también el sorteo de emparejamientos de la primera eliminatoria de las respectivas Fases Sector de las respectivas islas de Gran Canaria, Lanzarote y Fuerteventura.\nEl presidente de la Federación Interinsular de Fútbol de Las Palmas José Juan Arencibia destacó la importancia y relevancia de una nueva competición que llega al fútbol canario para quedarse y realzar la figura de una persona ilustre para este deporte y para el ente federativo, donde ejerció una impagable labor durante cerca de medio siglo hasta su fallecimiento en febrero de 2020.\nDiferentes invitados intervinieron para destacar a José Antonio Ruiz Caballero y felicitar a la Federación por la puesta en marcha de esta competición. El ex futbolista Manolo López, el periodista José Hernández, así como diferentes autoridades como Aridany Romero (Consejero de Deportes del Cabildo de Gran Canaria), Luis González (Consejero de Deportes del Cabildo de Fuerteventura), Juan Monzón (Consejero de Deportes del Cabildo de Lanzarote), Ángel Sabroso (Viceconsejero de Deportes del Gobierno de Canarias) y Lluis Serra (Rector de la Universidad de Las Palmas de Gran Canaria). También intervino en representación de la familia de Ruiz Caballero, su sobrina Romina Ojeda.\nTras la presentación de esta primera edición de la Copa José Antonio Ruiz Caballero se realizó el sorteo de la primera eliminatoria de la Fase Sector que se realizará en cada una de las islas de la provincia de Las Palmas. En Gran Canaria y Fuerteventura se disputarán tres rondas eliminatorias a partido único en el campo del equipo de inferior categoría. En Lanzarote, se formarán tres grupos de tres equipos que jugarán una liga a una vuelta (2 partidos) y accederán a semifinales el primer clasificado de cada grupo y el mejor segundo, pasando después al mismo formato competicional que las otras dos Fases Sector. Una vez finalice dará lugar a la Fase Final, en la que participarán 6 equipos de Gran Canaria, 1 de Lanzarote y 1 de Fuerteventura.\nGalería de Fotos en Facebook\nEl sorteo determinó estos emparejamientos:\nFuerteventuraExento: Breñamen Las PlayitasVillaverde Norte-HerbaniaTarajalejo-Unión PuertoJandía-Atco. Balompédica\nLanzaroteGrupo I: Unión Sur Yaiza, Arrecife y ValterraGrupo II: Orientación Marítima, Haría y TeguiseGrupo III: Lanzarote B, La Tiñosa y Altavista\nGran CanariaExento: Atlético FomentoSaucillo-UD San FernandoTejeda-ArucasSardina-TerorSan Nicolás B-San MateoJovero Las Rosas-TamaraceiteSanta Lucía-Las Palmas AtléticoSporting San José B-Villa de Santa BrígidaArinaga-BecerrilCasa Pastores-U. Viera AMoya-MaspalomasBarrial B-TeldeTalleres Canary-Atlçetico Gran CanariaMogán-EstrellaBañaderos-Los NidillosCastillo-FirgasU. Viera B-CardonesCerruda-GuayarminaBarrial-AtalayaJuan Grande-Guiniguada ApolinarioArtenara-San AntonioSporting San José A-La Unión VecindarioTablero-Arucas BGáldar-Goleta\nLa alegría y satisfacción de todos los presentes, la familia de José Antonio, autoridades o de los propios representantes de los los clubes, que conocieron en directo sus rivales e incluso participaron en el sorteo de esta nueva competición, especialmente de equipos humildes que por primera vez se enfrentarán a equipos de categorías superiores, como el presidente del CD Saucillo, de 2ª Regional, Óscar González, al que tocó el 'premio gordo' de enfrentarse a un rival que está cuatro categorías por encima, la UD San Fernando de Segunda Federación.\nLa competición arrancará la próxima semana, con partidos en las jornadas de martes o miércoles y antes de cada eliminatoria se realizará un sorteo para conocer los emparejamientos. La previsión es fijar una eliminatoria al mes, hasta la Fase Final prevista a partir del mes de abril. Los derechos arbitrales de los partidos serán abonados por los clubes que actúen como locales, tendrán un coste de 120 euros (igual que 2ª Regional) y los árbitros serán, en la medida de lo posible, de la misma categoría que el equipo de mayor división participante en cada eliminatoria.\n",
  "fecha": "17 Jan 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67556/sorteo-copa-jose-antonio-ruiz-caballero70.jpg?crop=0,0.17004151404151405,0,0.079775335775335771&cropmode=percentage&width=900&height=450&rnd=133500021900000000"
  ]
}