{
  "titulo": "La FIFLP adapta la normativa antes del comienzo de la Copa José Antonio Ruiz Caballero",
  "contenido": "En la jornada de ayer, la Federación Interinsular de Fútbol de Las Palmas publicó la circular número 33 de la presente temporada para dar cuenta de los acuerdos adoptados en la reunión extraordinaria de la Junta de Gobierno celebrada el mismo día. En la misma se acordaron diferentes modificaciones de normativa de cara al inminente comienzo de la primera fase de la Copa José Antonio Ruiz Caballero.\nLa FIFLP ha considerado necesario modificar las Bases de Competición de la Copa José Antonio Ruíz Caballero, a razón de las propuestas elevadas por la Comisión Organizadora del mencionado Torneo.\nSe modifica el artículo 6, mediante el cual se eliminan los ciclos de amonestaciones en las Fases de Ascenso por sistema de eliminatorias y en las competiciones de Copa. También el artículo 14, para permitir hasta siete sustituciones en la Copa José Antonio Ruíz Caballero de entre un máximo de 18 jugadores inscritos.\nRespecto a las Bases de Competición de la Copa José Antonio Ruíz Caballero, se modifica la Disposición Cuarta para facultar al Comité de Fútbol Aficionado para que al respecto de cada eliminatoria, determine la fecha máxima en la que cabría disputarse los partidos correspondientes. Las eliminatorias serán a partido único, enfrentando el de mayo categoría con el de menor, siempre que sea posible, y en campo de este último. Este formato se mantendrá hasta semifinales (inclusive).\nAdemás, se incluye el nuevo formato de la primera eliminatoria de la Fase Sector de Lanzarote, se recuerda el modo de cumplimiento de las sanciones y se confirma que los equipos (también los de categoría nacional) deberán identificarse ante los árbitros con la 'hoja de alineaciones'.",
  "fecha": "23 Jan 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67572/img20240122130533.jpg?crop=0.096663342718598472,0.217894572188331,0.023468050993273887,0&cropmode=percentage&width=900&height=450&rnd=133504928320000000"
  ]
}