{
  "titulo": "Las Selecciones Canarias masculinas entrenan esta tarde en Gran Canaria",
  "contenido": "Las Selecciones Canarias Sub-14 y Sub-16 masculinas realizarán esta tarde una doble sesión preparatoria en la isla de Gran Canaria como preparación de la segunda fase del Campeonato de España de Selecciones Autonómicas, que se disputará entre el 8 y el 11 de febrero en Cádiz.\nEl combinado autonómico Infantil formará parte del grupo B de la Fase Oro, teniendo como rivales a Aragón, País Vasco y La Rioja. El seleccionador Iván López ha convocado para esta tarde en el estadio Adolfo Gopar - Las Palmitas a una veintena de jugadores de nueve clubes de Gran Canaria, Fuerteventura y Tenerife. Los seleccionados disputarán un partido preparatorio frente al equipo Cadete del Estrella CF.\nLa convocatoria, según su club de procedencia, es la siguiente:ACODETTI CF: Juan David Ruiz CastroFC LA GARITA: Hugo Hernández CruzAD HURACÁN: Alejandro Navarro Santana y Javier Cardona HerreraCD MASPALOMAS: Óliver Fabelo Bueno, Aythami Rodríguez Suarez y Rubén Matos MarreroFUNDACION UDLP: Fabio Domínguez Cutie y Acoidán DíazUD LAS PALMAS: Fran Cubillo, Yubai González, Aitor Pérez Montesdeoca, Remy Cisse Bocande y Adrián Díaz BerneteCHARCO ATLETICO: Yeo IssaCD TENERIFE: Óscar Bonilla Diaz, Oriol Karl Chinea, Sebastián Torrealba Gorrín y Darlinton Eloghosa IzekorFUNDACION CD TENERIFE: Bame Tom Miller Morovia\nPor su parte, el seleccionador autonómico cadete Sergio Alonso se desplaza hoy a Gran Canaria para trabajar con más de una veintena de jugadores que optan a formar parte de la Selección Canaria Sub-16 que participará el grupo A de la Fase Oro, teniendo como rivales a Cataluña, Navarra y Madrid. El entrenamiento se desarrollará a las 16:00 horas en el campo de Ojos de Garza.\nLa convocatoria, según su club de procedencia, es la siguiente:UD LAS PALMAS: Jasiel Arbelo Méndez, Ricardo Falla Palomeque, Darío Castellano, Yarey Pérez González y Jeredian José López MéndezATLETICO GC: Alberto Cabrera Alemán y Carlos Juanatey GallegoFUNDACION UDLP: Luis Hidalgo Falcón, Rubén Armas Morales, Abdou Azize Fall y Pablo  Sánchez ValerónAD HURACÁN: Javier Acosta Alonso, Javián Escalante, Jorge Velasco Rivero y Dylan SilvaCD MASPALOMAS: Nils León Westin BryhnARUCAS CF: Narel Pestana Pérez y Néstor Mederos MedinaCD VETERANOS DEL PILAR: Jorge Lorenzo Quintana, Nabil Mbaye Santana, Aray González Santana, Rayco Kassen Hernández, Noah Suarez González y Antonio Juan Márquez Santana",
  "fecha": "23 Jan 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67570/dsc05099.jpg?crop=0,0.16,0,0.17333333333333334&cropmode=percentage&width=900&height=450&rnd=133504905610000000"
  ]
}