{
  "titulo": "Arranca el trabajo de las Selecciones de Lanzarote",
  "contenido": "La Delegación de Lanzarote de la Federación Interinsular de Fútbol de Las Palmas ha retomado el trabajo de las selecciones insulares, que cuentan con el patrocinio del Servicio Insular de Deportes del Cabildo de Lanzarote. La directiva Lourdes Morera será la máxima responsable de los combinados lanzaroteños, junto al vicepresidente José León.\nEl grupo de trabajo de las selecciones de Lanzarote estará formado por Gustavo Díaz, como seleccionador Sub-16 y Sub-14; Juan Cabrera Suárez, Sub-10 y Sub-12; Lourdes Morera Aparicio, en categorías Femeninas, y Fabio Russo, para la modalidad de Fútbol Sala.\nDesde hace semanas se han retomado los entrenamientos en las categorías Sub-16 y Sub-14, a los que este martes se sumó el combinado insular Sub-12. Un entrenamiento al que asistió el seleccionador autonómico de esta categoría, Borja Martín, que tomó buena nota de los alevines lanzaroteños con el fin de estudiar su posible incorporación a los entrenamientos de la Selección Canaria Sub-12 que disputará próximamente el Campeonato de España de Selecciones Autonómicas.\nLos jugadores alevines que participaron en el entrenamiento, según su club de procedencia fueron los siguientes:UD LANZAROTE: Hugo Machado Ramos, Yesel Martín Fernández, Iker Sánchez Rosa, Raúl Fernández Arrocha y Romero Javier Peralta GilCD TAHICHE: Diego Navarro Rodríguez, Álvaro Rocío Morales, Iru Sebastián Romero Beato y Matías Ruiz MuelaCD. ORIENTACIÓN MARÍTIMA: Jonathan Macía Heredia, Agustino Caropitche Méndez, Martín Cabrera Pérez, Carlos Coronas Doreste, Almane Nanque y Matías Gutiérrez VillafañeSAN BARTOLOMÉ CF: Carlota Noda Sánchez, Alejandro Martín Santiago y Ariel Hermo SánchezCD TINAJO: Florián Adriaan SillónCF SPORTING TÍAS: Álvaro Socorro ÁlvarezCD TEGUISE: Aitor Martín PerazaINTER PLAYA HONDA: Iker Medina Molina, Kai Pérez Higueruela y Sara Perestelo Saavedra",
  "fecha": "25 Jan 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67575/sele-lz.jpg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133506629810000000"
  ]
}