{
  "titulo": "El seleccionador de Fútbol Playa asistió a las jornadas de tecnificación de la RFEF",
  "contenido": "El Comité Nacional de Fútbol Playa de la RFEF que preside Diego Martínez reunió en la Ciudad del Fútbol de Las Rozas a todos los los seleccionadores de las Federaciones Territoriales, así como a lo entrenadores de los equipos que militan en la Primera División Nacional Masculina y Primera División Nacional Femenina, para explicar las novedades implementadas en la presente temporada, realizar el sorteo del calendario y mantener un encuentro con los árbitros, que explicaron de forma didáctica las modificaciones en las reglas del juego. A estas jornadas asistió el seleccionador autonómico de esta modalidad de la FIFLP, Alexander Pérez.\nDavid Gutiérrez, presidente del Comité de Entrenadores de la RFEF, también participó en la reunión para explicar, entre otros aspectos, temas relacionados con la tramitación de licencias o en qué consiste el ‘Certificado de Actualización y Reciclaje’ para los entrenadores, un requisito necesario para tramitar la Licencia de Especialista de Fútbol Playa a partir de la temporada 2025-26, y que consiste en la realización de 15 horas de actualización de Fútbol Playa o de 10 horas de Fútbol + 5 horas de la especialidad de Fútbol Playa.\nEn su intervención, David Gutiérrez aludió a la importancia de, como entrenadores, tener respeto a los compañeros, al colectivo arbitral, al rival, al público teniendo en cuenta la particularidad de que las competiciones nacionales se disputan en instalaciones abiertas, transmitiendo una buena imagen en todos los sentidos al ser los líderes del equipo. Además, el presidente del Comité de Entrenadores de la RFEF, invitó a todos a plantear sugerencias que ayuden a seguir mejorando el colectivo de entrenadores que unen a todos, teniendo en cuenta las particularidades de cada disciplina.\nEl encuentro también contó con la participación de Christian Méndez (seleccionador nacional masculino y femenino de Fútbol Playa), José Manuel Fernández (concejal de Deportes del Ayuntamiento de Torrox) y Raúl Sus (Director de Fútbol Playa y vocal del Comité Nacional de Fútbol Playa).",
  "fecha": "28 Jan 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67583/alexander-perez-rfef.jpeg?crop=0,0.16592592592592592,0,0.16740740740740739&cropmode=percentage&width=900&height=450&rnd=133509116200000000"
  ]
}