{
  "titulo": "Lanzarote distinguió a los entrenadores más destacados de la pasada temporada",
  "contenido": "El Comité Técnico de Entrenadores de la FIFLP celebró en la noche del sábado, 27 de enero de 2024, el acto de entrega de distinciones y cena anual del entrenador en la isla de Lanzarote.\nUna veintena de técnicos fueron reconocidos por sus logros en la última temporada, en un acto que se desarrolló en el Castillo San José (Arrecife) y al que estuvieron invitados todos los entrenadores de la isla. También se contó con la presencia del presidente de la FIFLP, José Juan Arencibia, que estuvo acompañado por los vicepresidentes José Antonio Valido, Jacob Vázquez, y José León Hernández, así como el presidente del Comité Técnico de Entrenadores, Claudio Morera y el Delegado del Comité Técnico de Árbitros en Lanzarote, Domingo Abad. Estuvo presente, así mismo, el consejero de Deportes del Cabildo Insular de Lanzarote, Juan Monzón.\nRoberto González, entrenador del Campos Lanzarote FS y periodista de Lancelot Medios y Radio Marca Lanzarote fue el presentador de un acto en el que se entregó el Trofeo Julián Medina Betancort al entrenador David Machín Bernal, por dilatada trayectoria como monitor y entrenador, destacado por sus valores humanos y deportivos.\nGalería de fotos en Facebook\nPremiadosTemporada 2021/2022LIGA PREFERENTE ALEVÍN F-8 LANZAROTEErnesto González Núñez - U. D. LANZAROTE \"A\"\nLIGA PRIMERA ALEVÍN F-8 LANZAROTECarlos Coronas Soria - U.D. LANZAROTE \"A\"\nTemporada 2022/2023LIGA PRIMERA AFICIONADO LANZAROTEOctavio Díaz Sánchez - C.D. TITE\nFASE DE ASCENSO A PREFERENTE AFICIONADO LANZAROTE/FUERTEVENTURAGustavo García Eugenio - C.D. ORIENTACION MARITIMA\nFINAL COPA CABILDO DE LANZAROTE PRIMERA AFICIONADOJosé Manuel Corujo Martín - U. D. LANZAROTE \"B\"\nFINAL COPA JUVENIL SALA LANZAROTEGinés Bentenjúi Leal Márquez - C.D. TINACHE F.S.\nLIGA JUVENIL PREFERENTE DE LANZAROTEDavid Castellano Díaz - C.D. ESTEFUT\nFASE DE ASCENSO A JUVENIL INTERINSULAR LANZAROTE/FUERTEVENTURAJosé Antonio Rial Cebreiro - C.D. ORIENTACION MARITIMA \"B\"LIGA FEMENINA F-8 LANZAROTE/FUERTEVENTURASergio Pérez Rojas - C.D. TINAJO\nFINAL COPA FEMENINA F8 LANZAROTESergio Pérez Rojas - C.D. TINAJO\nELIMINATORIAS DE ASCENSO A CADETE INTERINSULARMaciot Dévora García - C.D. TAHICHE \"A\"\nFINAL COPA CADETE INSULAR LANZAROTEDavid Machín Bernal - C.F. SPORTING TIAS\nLIGA PREFERENTE INFANTIL LANZAROTEDaniel Páez Romero - C.D. ORIENTACION MARITIMA \"A\"\nFINAL LIGA PRIMERA INFANTIL LANZAROTEErnesto González Núñez - C.D. ORIENTACION MARITIMA \"B\"\nFINAL COPA CABILDO DE LANZAROTE INFANTILErnesto González Núñez - C.D. ORIENTACION MARITIMA \"B\"\nLIGA PREFERENTE ALEVIN F-8 DE LANZAROTEAlejandro Pedra Curado - C.D. ORIENTACION MARITIMA \"A\"\nFINAL LIGA PRIMERA ALEVIN F-8 LANZAROTECarlos Coronas Soria - C.D. ORIENTACION MARITIMA \"C\"\nLIGA PREFERENTE BENJAMIN F-8 DE LANZAROTEDavid Rodríguez González - C.F. SAN BARTOLOME \"A\"\nFINAL LIGA PRIMERA BENJAMIN F-8 LANZAROTEBasilio Coco-Bassey Eyanga - C.D. ORIENTACIÓN MARITIMA \"A\"",
  "fecha": "29 Jan 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67585/dsc_0102.jpg?crop=0,0.0076715379262352126,0,0.12928044537230335&cropmode=percentage&width=900&height=450&rnd=133510006070000000"
  ]
}