{
  "titulo": "Reunión informativa de los directores de las Escuelas de las Federaciones Territoriales de la RFEF",
  "contenido": "La Ciudad del Fútbol de Las Rozas ha albergado una reunión informativa con los directores de las Escuelas de Entrenadores de las Federaciones Territoriales de la Real Federación Española de Fútbol, en la que Israel López, director de la Escuela Nacional de Entrenadores, trasladó a los asistentes las novedades que van a implementarse en el ‘Pathway educativo’ a partir de la temporada 2024-2025. El director de la Escuela Canaria de Entrenadores, dependiente de la Federación Interinsular de Fútbol de Las Palmas, Ancor Arencibia, estuvo presente en la misma.\nCon una amplia representación de directores, tanto presencial como telemática, se expusieron los nuevos cursos que van a realizarse para adaptarse al ‘Pathway educativo’ de UEFA siguiendo las directrices de la última ‘Conferencia de Educación de Entrenadores de la UEFA’ realizada en Nyon en septiembre de 2023, entre los que están el ‘UEFA Youth Élite A’, el ‘UEFA Youth Élite B’, el ‘UEFA Fitness A’ y el ‘UEFA Fitness B’, además de impulsar otros cursos propios con un ámbito de actuación nacional.\nOtro de los aspectos abordados en el encuentro hizo referencia a continuar incentivando la formación de entrenadoras de fútbol, para lo que también se podrá contará con subvenciones de UEFA para los cursos ‘UEFA B’ realizados exclusivamente para alumnas, siempre que cuenten con un mínimo de 12 alumnas y cumplan con todos los requisitos de acceso. En esta línea, también se aludió a ajustar algunos contenidos a las nuevas demandas y necesidades de la mujer en su preparación para jugar al fútbol.\nLa Escuela Canaria de Entrenadores mantiene abierta la inscripción de tres cursos:- Curso de Especialista en Entrenamientos de Porteros de fútbol Nacional C >Más información- Curso de Coordinador >Más información- Curso de Entrenador Nacional B de Fútbol Playa >Más información",
  "fecha": "30 Jan 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67589/ancor-rfef.jpeg?crop=0.0705178295755589,0.18045879366968962,0.071832891802778881,0.057709887408137865&cropmode=percentage&width=900&height=450&rnd=133510848320000000"
  ]
}