{
  "titulo": "La FIFT y el Costa Adeje Tenerife activan el acceso gratuito para el Talento Femenino",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y la UD Tenerife han presentado un acuerdo de colaboración que permitirá que todas las jugadoras federadas participantes delPrograma Talento Femenino en la isla de Tenerife, accedan gratuitamente a los partidos que el representativo juegue de local en la temporada 2023/24.\nEn el acto de presentación, que ha tenido lugar en el Campo Municipal de Adeje, ha estado presentes Sergio Batista -presidente de la UD Tenerife-, Alejandro Morales Mansito -presidente de la FIFT-, Adolfo Alonso -concejal de Deportes del Ayuntamiento de Adeje-, Alejandro Pérez Nava -CEO deTomaTicket.es- y una representación de jugadoras del primer equipo, quienes han destacado la importancia de este acuerdo con el que se quiere acercar el fútbol femenino de élite a las más jóvenes.\nAlejandro Morales Mansito ha destacado en la presentación del acuerdo que “estamos muy contentos de seguir dando pasos para impulsar el fútbol femenino desde la base. Es un orgullo poder anunciar en el día de hoy esta alianza con el Costa Adeje Tenerife yTomaTicket.esque permite que las jugadoras del Programa Talento Femenino puedan disfrutar gratuitamente de nuestro representativo en la máxima categoría. Estoy seguro de que algunas de las jugadoras que disfrutarán en la grada, estarán en el césped dentro de unos años”.\nSergio Batista, ha indicado que “la esencia de nuestro club se basa en apoyar e impulsar el talento de nuestro archipiélago. Siempre ha sido una prioridad, por lo que sumarnos a este proyecto nos ha parecido indispensable, ya que las jugadoras de Talento Femenino serán las beneficiadas de este acuerdo, que no solo les aportará la posibilidad de disfrutar de la élite del fútbol en cada partido, sino que además ofrece una cercanía con el equipo que probablemente afianzará sus ilusiones para cumplir su sueño.”\nPor su parte, el concejal de Deportes del Ayuntamiento de Adeje Adolfo Alonso también se congratula por un acuerdo “que se traduce en una apuesta interesante para todas las partes, dado que el Costa Adeje Tenerife es una potencia nacional, un referente. Que las integrantes del programa Talento Femenino puedan disfrutar del fútbol de élite en nuestro municipio es definitivamente una gran noticia para todos”.\nEste acuerdo cuenta además con la colaboración deTomaTicket.es, empresa tinerfeña especializada en la venta de entradas por internet.TomaTicket.es es el partner digital de la FIFTy del Costa Adeje Tenerife Egatesa para la gestión de la venta de entradas y abonos en sus eventos deportivos, y se ha sumado también al acuerdo donde se beneficiarán más de 600 jugadoras federadas.\nAlejandro Pérez Nava, CEO deTomaTicket.es, también ha querido destacar que “como partner digital de la FIFTy del Costa Adeje Tenerife, estamos muy contentos de este acuerdo y de contribuir para que las jóvenes jugadoras de la FIFT puedan disfrutar gratuitamente de cada partido, formando parte de la transformación digital de la federación y sus equipos impulsando la igualdad”.\nEl acto de presentación contó con varias jugadoras canarias del primer equipo de la UD Tenerife, el responsable del Fútbol Femenino de la FIFT -Santi Lemus- y la mascota del Programa Talento Femenino. Durante el mismo, se indicó que el primer partido donde las jugadoras delPrograma Talento Femeninopodrán beneficiarse de este acuerdo, será en el encuentro que enfrentará este próximo sábado 9 de diciembre, a las 11:00h, al UD Costa Adeje Tenerife frente al Granada CF Femenino.\nDe esa forma,todas las jugadoras federadas que participan en el Programa Talento Femenino en Tenerife, ya pueden acceder gratuitamente a los partidos que el Costa Adeje Tenerife dispute de local en la temporada 2023/24. Para ello, tendrán que solicitar y reservar cada semana su entrada por email a la dirección del Comité de Fútbol Femenino de la FIFT (futbolfemenino@ftf.es) para poder beneficiarse de este acuerdo, siempre antes de las 23:59h del jueves de cada semana.",
  "fecha": "05 diciembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10395/fift-ud-tenerife.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133541379670000000"
  ]
}