{
  "titulo": "El CD Tenerife supera la segunda ronda de la Copa del Rey ante el Dépor",
  "contenido": "El CD Tenerife ha superado la segunda eliminatoria de la Copa del Rey tras derrotar al RC Deportivo de la Coruña en Riazor. Los tinerfeños buscaban el pase a la siguiente ronda para asegurarse la visita de un equipo de primera división al Heliodoro.\nPara el único representante de la Federación Interinsular de Fútbol de Tenerife (FIFT), en la Copa del Rey, no fue un partido fácil ya que incluso los blanquiazules comenzaron por detrás en el marcador, muy pronto. Corría el minuto 10 de choque cuando David Mella ponía a los gallegos por delante. El Tenerife intentó resarcirse del tanto del conjunto local, pero no iba a encontrar portería en la primera mitad.\nTras el paso por vestuarios el conjunto de Asier Garitano reaccionó, gracias al tanto de Nacho Martínez que equilibró la balanza e iba a dar mejores minutos a los blanquiazules. Sin embargo, el Dépor iba a estirarse y a buscar la victoria, pero no encontró la portería de Tomeu Nadal y se llegaría a la prórroga.\nEn el tiempo extra pasó de todo. Álvaro Romero ponía por delante al Tenerife en el minuto 102, justo antes del descanso tras un disparo desde la frontal. Al descanso, los blanquiazules partieron con el 1-2. Sin embargo, supo rehacerse el conjunto gallego quién lograba el empate, nada más comenzar la segunda mitad, con un sutil testarazo de cabeza de Kevin Sánchez.\nLos locales se quedaban con un futbolista menos tras la expulsión del ex blanquiazul José Ángel Jurado. Aún así el Deportivo no se rindió y dispuso de alguna llegada para ponerse por delante. La suerte iba a sonreír al Tenerife, ya que en el descuento de la prórroga iba a conseguir el definitivo 2-3 tras enviar a la red, Sergio González, el rechace del guardameta en el primer disparo.\nLos blanquiazules se han clasificado para la siguiente eliminatoria de la Copa del Rey, asegurándose, prácticamente, a un rival de Primera División que deberá visitar el Heliodoro Rodríguez López el primer fin de semana de enero.",
  "fecha": "06 diciembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10398/dépor-tenerife.jpg?crop=0,0.11950401167031362,0.0000000000000001263187085796,0.016225903928311077&cropmode=percentage&width=700&height=360&rnd=133463513080000000"
  ]
}