{
  "titulo": "El Paso recibe al Talento Femenino y realiza actos de igualdad y prevención de la violencia de género",
  "contenido": "El municipio de El Paso acogió por primera vez el Programa Talento Femenino en La Palma y celebró una nueva jornada de la Liga Sub-14 de fútbol femenino. El evento realizado en el Campo de Fútbol Municipal sirvió, además, para desarrollar actos del Plan estratégico de igualdad y prevención de la violencia de género de La Palma.\nEl Cabildo de La Palma, a través del Servicio de Acción Social, que dirige Ángeles Fernández, entregó camisetas con el lemaLa violencia de género no es un juegoa más de un centenar de jugadoras, participantes en la Liga Sub-14 de fútbol de la Isla. Se trata de una de las acciones que lleva a cabo el Cabildo insular en el marco de trabajo del Plan estratégico de igualdad y prevención de la violencia de género de La Palma.\n“Seguimos trabajando para promover la igualdad en todos los ámbitos de la Isla, especialmente en el deporte, donde este debe ser un valor clave, junto al compañerismo, la tolerancia, la constancia o el trabajo en equipo, entre otros”, señala Ángeles Fernández, que añade que “es clave incidir en estos valores desde edades tempranas para educar a las generaciones del futuro y conseguir una igualdad efectiva y real entre hombres y mujeres”.\nPor su parte, Santi Lemus -responsable del Comité del Fútbol Femenino de la FIFT- ha indicado que “Talento Femenino es un proyecto social, educativo y deportivo donde no sólo formamos a las niñas en habilidades deportivas, sino que estos eventos también nos ayudan a formarlas en valores”.\nFinalizado este acto en pro de la igualdad y prevención de la violencia de género, se desarrolló la jornada de la Liga Sub-14 enmarcada en el proyecto Talento Femenino La Palma. Durante la temporada 2023/24, la isla de La Palma no sólo celebrará entrenamientos de la Escuela de Formación del programa Talento Femenino, sino que además se ha creado una competición de fútbol 8 femenina para las categorías alevín e infantil (10 a 14 años), compaginando ambas actividades cada lunes.\nEl Ayuntamiento de El Paso aprovechó igualmente el evento para entregar a todas las participantes un detalle de bienvenida de la Marca Ciudad \"Hola El Paso\" aprovechando la primera ocasión que este municipio acoge un evento del Programa Talento Femenino.\nSanta Cruz de La Palma, Breña Baja y El Paso son los municipios adscritos al programa impulsado por la Federación Interinsular de Fútbol de Tenerife (FIFT) que también cuenta con la colaboración del área de Deportes del Cabildo de La Palma.",
  "fecha": "06 diciembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10396/talento-el-paso.jpeg?center=0.5357142857142857,0.5014925373134328&mode=crop&width=700&height=360&rnd=133463298070000000"
  ]
}