{
  "titulo": "La Palma conoce los primeros vencedores de la Copa Apertura",
  "contenido": "La isla de La Palma ya conoce a los primeros vencedores al haber concluido ya las finales de la Copa Apertura en las categorías Alevín, Cadete Preferente y Juvenil Preferente. Las finales fueron televisadas en elcanal de Youtube de la FIFT.\nEn la categoría Juvenil Preferente, el CD Victoria de Tazacorte se proclamó campeón tras clasificarse para la final como líder del grupo 2. Su rival fue el CD Fomento Mensajero, primer clasificado del grupo 1.  La final, disputada en el Municipal Adelino Torres (Fuencaliente), dio el trofeo al CD Victoria de Tazacorte quien se impuso por un resultado final de 2-0.\nLa Categoría Cadete Preferente también conoce el vencedor de la Copa Apertura. En esta edición, se clasificaron para la final el CD Atlético Paso y la UD La Palma Breñas. El encuentro, disputado en Tijarafe, terminó con el resultado 1-1, por lo que se tuvo que llegar a la tanda de penaltis donde el CD Atlético Paso logró alzarse con la Copa tras vencer 5-4.\nPor último, también se ha disputado la final de la Copa Apertura en la Categoría Alevín que se celebró en el Municipal de la Villa de Mazo. Los equipos clasificados fueron el CD Atlético Paso y la UD La Palma Breñas. Al término de los minutos reglamentarios se llegó con empate a 1, por lo que se tuvo que disputar la tanda de penaltis. En ella, el CD Atlético Paso fue el vencedor gracias a un marcador final de 7-6.\nLa FIFT felicita a todos los clubes participantes de la Copa Apertura por el éxito en la disputa de la misma, así como a los finalistas y vencedores en sus diferentes categorías.\nFINAL COPA APERTURA - JUVENIL PREFERENTE - CD VICTORIA DE TAZACORTE VS CD FOMENTO MENSAJERO:\n\nFINAL COPA APERTURA - CADETE - CD ATLETICO PASO VS UD LA PALMA BREÑAS:\n\nFINAL COPA APERTURA - ALEVIN - CD ATLETICO PASO VS UD LA PALMA BREÑAS:\n",
  "fecha": "12 diciembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10408/victoria-juvenil.png?anchor=center&mode=crop&width=700&height=360&rnd=133468795640000000"
  ]
}