{
  "titulo": "La FIFT, presente en las jornadas para la promoción de la igualdad en el deporte del Gobierno de Canarias",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha estado presente en las jornadas de trabajo conjunto y presentación de proyectos en materia de promoción de la igualdad en el deporte de Canarias, organizadas por la Consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias.\nDichas jornadas, que se celebran este 13 y 14 de diciembre en Tenerife y Gran Canaria, respectivamente, realzan lo “fundamental que resulta la coordinación entre las administraciones públicas y las federaciones deportivas para lograr un impacto positivo y duradero en las políticas deportivas del Archipiélago”, explica el director general de la Actividad Física y el Deporte del Gobierno de Canarias, José Francisco Pérez.\nSiendo una de las líneas estratégicas de la actual Consejería, estos encuentros ponen a disposición del sector de la actividad física en Canarias espacios de intercambio de conocimientos y experiencias en el ámbito de la igualdad en el deporte, tanto desde el prisma de la igualdad de género como el de la plena inclusión de las personas con discapacidad.\nEl principal objetivo es proporcionar a directivos de las federaciones y a todo su personal técnico (entrenadores, directores técnicos, responsables de formación…) un foro para compartir ideas y vivencias relacionados con la equidad en el sector, así como proyectos que permitan seguir dando pasos en la buena dirección.\nEn este sentido, las jornadas sirvieron para que la FIFT expusiera las principales actuaciones que se vienen desarrollando dentro del plan estratégico federativo para impulsar la presencia de la mujer en el fútbol y fútbol sala de la FIFT y evitar el abandono en la práctica deportiva. Así, los representantes de la FIFT pudieron explicar las actuaciones que se desarrollan actualmente en(i)elPrograma Talento Femenino,(ii)las nuevas competiciones de fútbol base (Liga Junior)y(iii)elPrograma UEFA PLAYMAKERS, unos programas de éxito con los que se ha conseguido uncrecimiento histórico del fútbol femenino en la FIFT en la temporada 2023/24.",
  "fecha": "14 diciembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10411/fift-gobcan-igualdad.jpeg?center=0.606508875739645,0.50666666666666671&mode=crop&width=700&height=360&rnd=133470357580000000"
  ]
}