{
  "titulo": "Campeonato de España: Cara y cruz para las Selecciones Canarias Sub-15 y Sub 17 femenina",
  "contenido": "Las Selecciones Canarias Sub-15 y Sub-17 afrontaban la tercera y última jornada de los Campeonatos de España en Palencia con todas las opciones para la clasificación para la Fase de Oro, sin embargo, sólo la Selección Canaria Sub-15 femenina ha podido lograr la victoria frente a Castilla y León.\nEl primer partido del día lo disputaban las selecciones Sub-15 femeninas de Canarias y Castilla y León. Pronto se adelantaron las locales en el marcador (min 2, 0-1), sin embargo, con el paso de los minutos la Selección Canaria consiguió reponerse para empatar en el primer cuarto de hora gracias a un tanto de Adriana (min 14, 1-1), marcador con el que se alcanzaba el descanso. En la segunda mitad, un tempranero gol de Adriana permitió a la Selección Canaria ponerse por delante en el marcador (min 45, 2-1) y lograr el triunfo final.\nPor su parte, la Selección Sub-17 de Canarias afrontaba el encuentro con el reto de lograr la victoria que le diera opciones de clasificación para la Fase Oro. El encuentro no podía empezar peor ya que dos errores garrafales de canarias dieron una ventaja en el marcador que a la postre fue clave para la victoria local (min 3, 0-1 y min 10, 0-2). A pesar del mazazo, la Selección Canaria lo intentó pero no pudo recortar la distancia hasta los minutos finales gracias a un golazo de Sheila que no fue suficiente para alcanzar el objetivo (min 85, 1-2).\nLa Selección Canaria Sub-15 femenina ha logrado clasificarse para la Fase Oro como mejor segunda de grupo, gracias a sus 4 puntos (empate ante Euskadi y victoria ante Castilla y León). La Selección Canaria Sub-17 participará en la Fase Plata al despedir esta fase inicial sin lograr la victoria.",
  "fecha": "17 diciembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10421/fcf-15-castilla-y-león.jpg?center=0.58888888888888891,0.5&mode=crop&width=700&height=360&rnd=133473193620000000"
  ]
}