{
  "titulo": "Definido el calendario del grupo 2 de Preferente Futsal de la temporada 2023/24",
  "contenido": "El Comité Técnico de Fútbol sala de la Federación Interinsular de Fútbol de Tenerife (FIFT) ha publicado en el día de hoy el calendario del grupo II de la categoría de Preferente Futsal para la temporada 2023/24. Por primera vez en la historia, La Palma contará con una competición federada de fútbol sala con un total de 10 equipos inscritos en esta primera temporada.\nEsta nueva competición contará con el apoyo y patrocinio principal del área de Deportes del Cabildo de La Palma. El máximo responsable de esta área, Yurguen Hernández, una vez confirmada la creación del grupo palmero, ha destacado que “al fin damos respuesta a una demanda histórica, ya que por primera vez se consolidaría una liga de fútbol sala federada en la Isla”.\nTal y como ha destacado, Juan Manuel Garcia \"Nel\", presidente del Comité Técnico de Fútbol Sala de la FIFT, “todos los equipos del Grupo 2 de Preferente Futsal tendrán los mismos derechos que cualquier otro equipo de fútbol sala de la FIFT, por lo que a partir de la temporada 2024/25 optarán a plazas de ascenso. Esta Liga no hubiera sido posible sin el apoyo de Yurguen Hernández, por lo que no podemos sino darle las gracias de la apuesta firme y decidida”.\nLa temporada comenzará este fin de semana y finalizará el 26 de mayo de 2024 después de 18 jornadas. Posteriormente, un play-off decidirá el primer campeón de la historia del Grupo II de Preferente Futsal en La Palma.\nEl calendario de la Jornada 1 queda definido con los siguientes partidos:LLANOS DE ARIDANE F.S. - C.D. ARGUALC.D. TIJARTAVA - C.D. FLYFOX TAZACORTEVELOSUR F.S. - C.D. BREÑATIVEC.D. FÚTBOL SALA ONICE- ALTAHA MAZOU.D. NORTE F.S. - C.D. MENSAJERO FUTSAL\nConsulta el calendario completo del Grupo II de la Preferente Futsal para la temporada 2023/24:AQUÍ.",
  "fecha": "19 diciembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10426/calendarios-la-palma.jpg?center=0.5439739413680782,0.5033333333333333&mode=crop&width=700&height=360&rnd=133474862440000000"
  ]
}