{
  "titulo": "El Talento Femenino realiza sus últimas sesiones de 2023 en Tenerife",
  "contenido": "La Escuela de Formación del Programa Talento Femenino, impulsado por la Federación Interinsular de Fútbol de Tenerife (FIFT), ha realizado una de las últimas sesiones de entrenamientos en Tenerife en este año 2023. El próximo 30 de diciembre se celebrará un gran evento como colofón al primer año del Programa.\nEl Complejo Federativo “El Mundialito” (Santa Cruz de Tenerife) recibió a las jugadoras del área metropolitana en una nueva sesión formativa, continuando de esta manera los entrenamientos semanales dentro del programa de formación. Esta semana se celebrará una nueva sesión de la Escuela de Formación en la zona norte de Tenerife.\nAdemás, el próximo 30 de diciembre se organizará un gran evento del Programa Talento Femenino en los campos de fútbol de Montaña Pacho (La Laguna), con el que se cerrarán las actividades del año 2023. Un evento donde se espera congregar a más de 200 jugadoras de Tenerife y en la que se pondrá el punto y final al año 2023 histórico para el fútbol femenino de la FIFT.\nEl fútbol femenino de la FIFT está viviendo registros históricos en la temporada 2023/24. La puesta en marcha delPrograma Talento Femeninoha permitido crear3 nuevas competicionesde fútbol base femenina, unincremento de licencias federativasen las edades formativas yaumento de la participación de equipos en categoría senior.\nEl Programa Talento Femenino ha supuesto el primer plan estratégico elaborado por la FIFT para el desarrollo del fútbol femenino. Iniciado a comienzos del año 2023 en Tenerife, y ahora también en La Palma, su desarrollo y crecimiento ha supuesto un cambio radical en la composición del fútbol femenino en la FIFT para beneficio de los clubes:Escuela de Formación, entrenamiento de porteras, Campus, UEFA Playmakers en los Colegios, entre otras actividades.\nEl área de Fútbol Femenino de la FIFT está trabajando para completar la expansión de este Programa a las islas de La Gomera y El Hierro, permitiendo impulsar el fútbol femenino en todas las islas pertenecientes a la FIFT.",
  "fecha": "20 diciembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10428/talenfo-femenino-santa-cruz.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133475601940000000"
  ]
}