{
  "titulo": "Liga Junior FutFem 2023/24, un comienzo ilusionante",
  "contenido": "La Liga Junior FutFem está viviendo en esta temporada 2023/24 su estreno como competición federada de la Federación Interinsular de Fútbol de Tenerife (FIFT), respondiendo a la necesidad de que todas las jugadoras puedan continuar jugando en todas las etapas formativas.\nLos 9 equipos participantes de esta primera edición -A.D. Teide; C.D. Alenes; Real Unión Tenerife S/C; C.D. AFB. Tegueste; At. Perdoma; C.D. Aldea Blanca; C.D. Laguna; E.M.F. Esmugran; C.D. Llamoro- ya han disputado las primeras 5 jornadas de liga y llegan al parón de navidad con las primeras vivencias de esta competición.\nLos equipos y las jugadoras nos cuentan como están viviendo este debut en la categoría:\n\nLa nueva Liga Junior FutFem es clave en el desarrollo de las futbolistas, puesto que abarca las edades donde suelen abandonar mayoritariamente la práctica del fútbol, a consecuencia del salto al fútbol senior con la elevada diferencia de edad. Esta categoría ha logrado su objetivo principal -evitar el abandono de las chicas- y ha provocado un incremento de las licencias federativas en esta temporada que alcanza ya el 29% en las categorías cadete y juvenil femeninas.\nEsta nueva competición (Liga Junior FutFem) nace con expectativa de crecimiento, como lo demuestra el hecho de que el Comité de Fútbol Femenino de la FIFT -cuyo responsable es Santi Lemus- ya haya recibido las primeras solicitudes de participación de nuevos equipos para la temporada 2024/25 donde se espera un incremento notable de equipos participantes.\nEn estas próximas temporadas, la FIFT tendrá como objetivo impulsar la creación de las categorías de base cadete y juvenil que culmine toda la estructura de base en el fútbol femenino, tal y como sucede ya en las competiciones masculinas.\nEl fútbol femenino de la FIFT está viviendo registros históricos en la temporada 2023/24. La puesta en marcha delPrograma Talento Femeninoha permitido crear3 nuevas competicionesde fútbol base femenina, unincremento de licencias federativasen las edades formativas yaumento de la participación de equipos en categoría senior.\nEl Programa Talento Femenino ha supuesto el primer plan estratégico elaborado por la FIFT para el desarrollo del fútbol femenino. Iniciado a comienzos del año 2023 en Tenerife, y ahora también en La Palma, su desarrollo y crecimiento ha supuesto un cambio radical en la composición del fútbol femenino en la FIFT para beneficio de los clubes:Escuela de Formación, entrenamiento de porteras, Campus, UEFA Playmakers en los Colegios, entre otras actividades.",
  "fecha": "21 diciembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10430/liga-junior-futfem-2324.jpg?crop=0.03372368498705848,0.13535063941629202,0.017797674751921587,0&cropmode=percentage&width=700&height=360&rnd=133476372450000000"
  ]
}