{
  "titulo": "Acuerdo de colaboración de la FIFT con los Ayuntamientos de Puntagorda y Garafía para la temporada 2023/24",
  "contenido": "El salón de plenos del Ilustre Ayuntamiento de Puntagorda fue testigo de la firma del acuerdo de colaboración entre la Federación Interinsular de Fútbol de Tenerife (FIFT) y los Ayuntamientos de Puntagorda y Garafía respecto al proyecto \"Fomentar el Fútbol Base de La Palma 2023/24\".\nCon este acuerdo se consigue continuar con la transmisión de partidos en directo a través del canal de YouTube de la FIFT de los clubes pertenecientes a los municipios de Puntagorda y Garafía, con el propósito de continuar consolidando a los clubes de la Isla y llegar a cada rincón de las familias palmeras.\nEn la rueda de prensa estuvieron presentes, Estefani Michelle Márquez Hernández -concejala de deportes del Ayuntamiento de Puntagorda-, María Yessica Bonilla Santana -concejala de deportes del Ayuntamiento de Garafía-, Alejandro Hernández -Presidente de la Escuela de Fútbol Hiscaguán-, y Carlos Martín -delegado insular de la FIFT en La Palma-.\nTras la presentación de la firma del convenio, tomó la palabra la concejala de deportes del municipio de Puntagorda, Estefani Michelle Márquez Hernández, quien se mostró “encantada con la renovación del acuerdo con la FIFT para continuar en la línea de visibilidad a los deportistas del municipio”.\nEn la misma línea continuó la concejala de deportes de Garafía, María Yessica Bonilla: “Damos las gracias por contar con la comarca noroeste. Es un orgullo que los chicos vean que apostamos por ellos para transmitir sus encuentros y que sus familiares puedan disfrutarlos. Agradecidos a la FIFT por el esfuerzo en el proyecto”.\nAlejandro Hernández, Presidente de la Escuela de Fútbol Hiscaguán, agradeció las palabras de ambas concejalas de deportes: “Agradecemos a ambos consistorios que se hayan vuelto a sumar a esta iniciativa de la FIFT por que es una alegría inmensa que los niños puedan continuar con este proyecto de visibilidad al fútbol base palmero”.\nPor último, tomó la palabra el delegado de la FIFT en La Palma, Carlos Martín. “Este convenio nos sirve para seguir apostando por la visibilidad del fútbol base en esta comarca. Muchos familiares no pueden desplazarse a los municipios y es vital el apoyo de los consistorios para poder llegar a cada hogar palmero”.\n\n",
  "fecha": "27 diciembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10443/7300400_10_08_48imagen-fija045.bmp?crop=0,0,0,0.085714285714285757&cropmode=percentage&width=700&height=360&rnd=133541380130000000"
  ]
}