{
  "titulo": "La FIFT y el Ayuntamiento de Granadilla de Abona acuerdan la renovación del campo de fútbol de Charco del Pino",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de Granadilla de Abona han formalizado el acuerdo para la reforma integral del campo de fútbol de Charco del Pino. Las obras se dividirán en varias fases, siendo la más urgente la renovación del césped artificial. La alcaldesa, Jennifer Miranda Barrera, y el presidente de la FIFT, Alejandro Morales Mansito, han mantenido un encuentro institucional donde han plasmado el acuerdo que permitirá ejecutar las obras de rehabilitación y modernización de la instalación federativa. También estuvieron presentes en el acto el concejal de Deportes, Caín Franco Gómez, y el delegado FIFT en el Sur de Tenerife, Jordan Abreu Dorta, entre otros.\nDe esta manera, el campo de fútbol de Charco del Pino será objeto de una renovación integral a través de la ejecución de unos trabajos que se dividirán en varias fases. Entre otras actuaciones a realizar en la instalación federativa, se encuentran la renovación del césped artificial y sistema de riego, nuevo alumbrado exterior del campo, reforma de los vestuarios, reparación del vallado perimetral y actuaciones en el edificio principal.\nEn estos próximos meses, el Ayuntamiento espera culminar todo el trabajo administrativo que permitirá la adjudicación del contrato e inicio de las obras en el campo de fútbol de Charco del Pino con la urgente renovación del césped artificial. De igual forma, durante la reunión, la FIFT y el Ayuntamiento han acordado otras vías colaboración para desarrollar diversos proyectos federativos en el municipio como el Programa Talento Femenino, la Liga Territorial de Fútbol Playa o la Liga Inclusiva de la FIFT.\nJennifer Miranda Barrera destaca que se trata de una muy buena noticia para finalizar este año, pues con este acuerdo “se logra dar el primer paso para acometer unas obras muy necesarias y esperadas por todos los usuarios del campo de fútbol de Charco del Pino, así como del club de atletismo que entrena en estas instalaciones.” Además, la alcaldesa afirma que se seguirá apostando por la mejora del resto de instalaciones deportivas municipales, en aras de garantizar la práctica deportiva a través de la implantación de un plan de mantenimiento y mejora de las instalaciones.\nAlejandro Morales Mansito indicó que “es un día muy importante y esperado porque por fin hemos suscrito el acuerdo que permitirá la renovación integral del campo de fútbol de Charco del Pino, una instalación federativa que necesitaba urgentemente esta obra. Agradezco a la alcaldesa y al concejal todo el trabajo y esfuerzo de estos últimos meses que han permitido que podamos anunciar este importante acuerdo y se sienten las bases para otras vías de colaboración con otros proyectos federativos en el municipio”.\nPor su parte, Caín Franco explicó que \"desde la Concejalía de Deportes hemos trabajado e insistido para que se pudiese firmar el convenio de cesión de uso y disfrute del campo de fútbol de Charco del Pino con la RFEF a través de la Federación Interinsular de Fútbol de Tenerife, ya que este procedimiento no se había realizado y es la primera parte y de carácter obligatorio para empezar a desarrollar el proyecto y posterior ejecución de las obras a realizar en dichas instalaciones deportivas\".\nLos representantes municipales explican que ya se han mantenido varias reuniones con la junta directiva del C.D. Charco del Pino para exponer y tratar las necesidades de las instalaciones, y también de forma conjunta con los técnicos municipales, para el inicio del expediente de redacción de proyecto integral, que posteriormente se ejecutará por distintas fases.",
  "fecha": "29 diciembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10446/acuerdo-fift-granadilla.jpeg?center=0.58666666666666667,0.5&mode=crop&width=700&height=360&rnd=133541380330000000"
  ]
}