{
  "titulo": "Balance FIFT 2023: Una Federación moderna que crece y avanza",
  "contenido": "Se termina el año 2023 y damos la bienvenida al 2024, pero antes de afrontar los desafíos y retos que el nuevo año presenta, es el momento de hacer balance, al menos de forma sintética, de los objetivos y logros que la Federación Interinsular de Fútbol de Tenerife (FIFT) ha logrado en este año 2023.\nAsí, en relación con los objetivos marcados, este año 2023 ha servido para ir consolidando los grandes cambios implementados en la FIFT desde la llegada a la presidencia de Alejandro Morales Mansito y su junta directiva hace tan sólo una temporada y media. Cambios basados en la necesaria modernización, trasparencia y crecimiento que desde hace años necesitaba y demandaba el fútbol de nuestra provincia.\nFruto del trabajo realizado, este año ha supuesto la consecución de algunos logros nunca antes conseguidos en la FIFT, tales como:\n1) La creación de una nuevaimagen corporativa de FIFT, mucho más moderna y completa, toda vez que viene acompañada de la creación por primera vez de los logos de todos los comités que integran la estructura federativa (Fútbol Sala; Fútbol Playa; Fútbol Femenino; Comité y Escuela de Entrenadores; Comité de Árbitros; FIFT TV), dando así mayor visibilidad y fuerza al equipo que integra la FIFT con unanueva identidad e imagen moderna.\n2) La cercanía y trabajo conjunto con las principalesAdministraciones Públicas-Gobierno de Canarias, Cabildos Insulares y Ayuntamientos- ha permitido superar, por primera vez, laveintena de acuerdos y conveniosde formación y promoción deportiva formalizados en un solo año.\n3) La renovación delProtocolo de desplazamientoscon el Gobierno de Canarias para la temporada 2023/24 ha sido uno de los logros más importantes, agilizando y mejorando la gestión diaria del actual documento, incluyendo además la implementación de un nuevo software a medida, a disposición de las agencias de viajes designadas por los clubes. Este nuevo protocolo ha permitido adelantar hasta en dos meses el cobro de las facturas de los viajes iniciales, existiendo ya el compromiso del Gobierno de Canarias para idear un mecanismo jurídico por el que este acuerdo tenga una duración plurianual que garanticen los pagos desde la jornada 1.\n4) En elapartado económico, han sido varias las acciones encaminadas a mejorar y liberar la economía de los clubes. Destaca en primer lugar elincremento de un 10% de las ayudas económicaspara los clubes por losderechos audiovisualesa través de un proceso público de reparto más justo y equitativo. Asimismo, se ha conseguido por primera vez unfraccionamiento de las cuotas de la mutualidaden la temporada 2023/24, consiguiendo que los clubes se beneficiaran de una importante liberación económica al inicio de la temporada. Igualmente destacable ha sido el incremento de lospremios económicos de la Copa Heliodoro, fijando incentivos económicos desde los Cuartos de Final de la competición 2023/24. Todo ello unido a lacongelación de los gastos federativos(gastos por gestión de licencias, arbitrajes, etc.), cuyos precios se han mantenido inalterados para evitar mayores costes a nuestros federados.\n5) Por primera vez, la FIFT ha iniciado un plan estratégico para el desarrollo delfútbol femeninoa través delPrograma Talento Femenino, un programa de éxitoúnico para ellas, donde se promueve la igualdad y se impulsa el fútbol femenino desde la base. Tenerife y La Palma han sido las sedes iniciales donde se han realizado múltiples actividades como la Escuela de Formación, entrenamiento de porteras, Campus de Verano, programa de ayudas, el programa UEFA PLAYMAKERS, etc.\n6)Crecimiento históricodelfútbol femeninode la FIFT en el año 2023. La puesta en marcha del Programa Talento Femenino ha permitido:(i)Crear 3nuevas competiciones de fútbol base femenina(Liga Junior FutFem -Tenerife-, Liga Sub14 FutFem -La Palma- y la Liga Alevín FutFem -Tenerife-);(ii)Unincremento del 20% de licenciasfederativas en las edades formativas, superando por primera vez la cifra de 1.133 licencias; y(iii)Aumento del 30% de equipos participantesen la Primera División Regional FutFem.\n7) Han sido varios loseventos nacionales e internacionalesorganizados por primera vez por la FIFT en este año, destacando especialmente elTorneo 4 Naciones Tenerife 2023. Los eventos deportivos son un eje importante en el nuevo modelo de gestión por ser la mejor manera de dar visibilidad a las maravillas de nuestro territorio en deporte y turismo. Circunstancia esta última que redunda en un mayor crecimiento de la Federación y, por ende, de sus asociados.\n8) ElFútbol Salaha vivido un gran proceso de expansión y crecimiento en número de equipos y competiciones, destacando especialmente el inicio de la primera competición federada senior en La Palma.\n9) ElFútbol Playaya es una realidad en la FIFT en este año 2023. La creación del Comité, la organización del I Torneo de fútbol playa de la FIFT en Adeje y el desarrollo de la Liga Territorial en Tenerife, ha sentado las bases para el nacimiento de esta modalidad en la FIFT.\n10) ElCanal de Youtube de la FIFTha sido una apuesta clara para dar visibilidad a muchos partidos cada fin de semana. Durante este año 2023, la FIFT ha retransmitidomás de 130 partidos en directosy se ha conseguido superar las230.000 visualizaciones, cifras nunca antes alcanzadas.\n11) Las actividades y cursos formativos han sido una preocupación diaria delComité y la Escuela de Entrenadores. De esta manera, se han alcanzado en este año 2023cifras récord de inscripciónen todos los cursos de entrenadores y entrenadoras de fútbol y fútbol sala, muchos de los cuales ni se impartían previamente, y han sido continuos loseventos formativospara que los entrenadores y las entrenadoras tengan mejores herramientas para la gestión de sus equipos.\n12) Finalmente, elcompromiso social y la inclusiónson valores que han formado parte de la gestión diaria. El año 2023 ha puesto en marcha una FIFT más comprometida con la sociedad, desarrollando actividades deportivas y formativas en elCentro Penitenciario Tenerife IIdespués de más de una década sin hacerse; la primeraCampaña IGUALESen el Día Internacional de la Mujer; o laI Liga Inclusiva de la FIFTpara personas con discapacidad intelectual de fútbol sala y fútbol playa que culminó con la participación de la Selección Canaria en el Primer Campeonato Nacional de Fútbol Playa Adaptado de la RFEF.\nEl 2024 traerá 366 días de oportunidades para seguir poniendo en marcha acciones que beneficien a todo el fútbol de la FIFT (fútbol – fútbol sala – fútbol playa). Quedan muchos objetivos que afrontar y retos que superar, pero los resultados alcanzados en el 2023 han sentado las bases del cambio en el modelo de gestión que está haciendo crecer a todos los estamentos que integran la FIFT.",
  "fecha": "31 diciembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10448/balance-fift-2023.png?anchor=center&mode=crop&width=700&height=360&rnd=133485103810000000"
  ]
}