{
  "titulo": "Circular de la RFEF sobre la inscripción formal en las competiciones de ámbito estatal",
  "contenido": "La Real Federación Española de Fútbol ha publicado la circular 102 de la presente temporada en donde informa a sus afiliados de la obligatoriedad de inscribir formalmente a los equipos que participarán en las competiciones oficiales de ámbito estatal. Este plazo permanecerá abierto hasta el próximo 17 de agosto; además, se informa que el periodo de inscripción de jugadores estará habilitado a partir del martes 4 de agosto, siempre que se haya cumplimentado la obligatoriedad de inscripción.\nEsta inscripción, que debe ser explicita y formal, se convierte en un requisito previo e ineludible antes de proceder a la tramitación de las licencias correspondientes.\nA estos efectos, y en el entorno web de la RFEF, se ha diseñado el \"Portal del club\", un espacio en el que las distintas entidades futbolísticas deberán cumplimentar aquellos aspectos básicos. Junto a estos datos existirá un campo donde el club deberá inscribir a cada uno de sus equipos con derecho a participar en las competiciones oficiales de ámbito estatal.\nEnlace del Portal del Club:https://fenix.rfef.es\nDicha inscripción se realizará mediante la cumplimentación de una hoja de inscripción que se deberá relenar con los datos suficientes y que será firmada e incorporada a la misma plataforma digital.\nEn el momento en que se formalice la inscrpción, y una vez verificada la misma, se procederá a la apertura de la opción en Fenix con el fin de poder inscribir a jugadores y la correspondiente emisión de las licencias federadas.\nTodos aquellos clubes que en 17 de agosto no hayan inscrito a uno de sus equipos en la competición oficial de ámbito estatal que le correspondiere por méritos deportivos se entenderá que han renunciado a la participación en la misma.",
  "fecha": "01 Aug 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55239/captura-de-pantalla-2020-05-07-a-las-183120.png?anchor=center&mode=crop&width=900&height=450&rnd=132334046370000000"
  ]
}