{
  "titulo": "La RFEF suspende los partidos de la fase adicional de ascenso de Tercera por tres positivos de coronavirus",
  "contenido": "La Real Federación Española de Fútbol ha decidido suspender los encuentros que se iban a disputar este fin de semana en la Ciudad del Fútbol tras detectarse casos positivos en COVID en uno de los equipos participantes, concretamente en el conjunto tinerfeño del Marino.\nTras la llegada de los equipos que participaban en la Fase Adicional de Ascenso de Tercera División a la Ciudad del Fútbol, la Real Federación Española de Fútbol procedió a los pertinentes controles médicos que han arrojado tres casos positivos en el CD Marino.\nTodos los equipos dieron negativo en origen y por eso se realizaron los viajes hasta Madrid. En concreto, el CD Marino, se realizó los tests el jueves, día 30 de julio, siendo remitidos a la RFEF el viernes, 31 de julio, con resultados todos negativos, motivo por el cual viajaron hasta la Ciudad del Fútbol.\nLa Federación ha informado de manera inmediata a las autoridades sanitarias, en este caso a la Comunidad de Madrid, así como a las autoridades deportivas del Gobierno de España y del Gobierno madrileño.\nTras los casos positivos, la Real Federación Española de Fútbol ha tomado la decisión de suspender los partidos que se iban a jugar en la Ciudad del Fútbol y que enfrentaban a CD Lealtad frente al CD Alcoyano, este sábado, 1 de agosto; y CD Marino frente a Linares Deportivo, mañana domingo, 2 de agosto.\nFrancisco Santamaría, presidente del CD Marino ha explicado cómo actuó el club durante estos días: \"Hemos cumplido con todos los protocolos de seguridad que se nos indicaron. Hicimos los test el jueves, antes de salir para Madrid, y fueron negativos. Al llegar a Madrid repetimos los tests y se detectaron tres positivos, con lo que en las próximas horas vamos a realizar los tests PCR para ratificar o no los positivos\".\nPor otro lado, Francisco Santamaría ha expresado: \"El equipo es una piña y no tenemos más que palabras de agradecimiento para el área de competiciones de la RFEF, que no están dando todas las facilidades para gestionar la situación\".",
  "fecha": "01 Aug 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55705/captura-de-pantalla-2020-08-01-a-las-195756.png?anchor=center&mode=crop&width=900&height=450&rnd=132407855520000000"
  ]
}