{
  "titulo": "Falso positivo en coronavirus de los tres futbolistas del Marino",
  "contenido": "La Real Federación Española de Fútbol ha cumplido en todo momento los protocolos anti-COVID durante los play-offs disputados en las últimas semanas, tanto el de ascenso a Segunda División como la fase adicional de los play-offs de ascenso a Segunda División B, prevista para este fin de semana en la Ciudad del Fútbol de Las Rozas (Madrid), sede de la RFEF.\nAsí lo ha revelado la RFEF en un comunicado hecho público este mediodía, horas después de que los tres futbolistas del Marino dieran negativo en los test PCR (de mayor nivel de fiabilidad) que se les practicaron tras el positivo de las pruebas serológicas efectuadas el sábado.\n\"El objetivo de la Federación ha sido siempre la salud de los jugadores, de los miembros de los clubes y de todo el personal implicado en la celebración de los partidos, buscando alcanzar el riesgo cero, como finalmente ha ocurrido\", indica la RFEF en su comunicación.\nEn el caso de la fase adicional de los play-offs de ascenso a Segunda División B, el protocolo anti-COVID se puso en marcha para la llegada de los equipos a la sede federativa, como establecen la legislación y las autoridades sanitarias. Nada más presentarse en la Ciudad del Fútbol, todos los jugadores de los clubes participantes fueron sometidos a los test previos, en los que tres jugadores del CD Marino dieron positivo.\nTras detectar esos positivos, la RFEF tomó la decisión de suspender los dos encuentros previstos para este fin de semana: el CD Lealtad - CD Alcoyano que se iba a jugar ayer sábado y el CD Marino - Linares Deportivo que se iba a disputar hoy domingo.\nAdemás, de inmediato, la Federación informó a las autoridades sanitarias de la Comunidad de Madrid y del Gobierno (CSD) y puso a disposición del club afectado todos los medios para seguir con las medidas de aislamiento y confirmación de los resultados.\nEn la noche del sábado, todos los miembros de la delegación canaria fueron sometidos por parte de la Comunidad de Madrid a pruebas PCR y analítica molecular, y los resultados de dichas pruebas han sido en todos los casos negativos.\nLa Real Federación Española de Fútbol agradece la disposición de los directivos, cuerpo técnico y jugadores de los clubes y el despliegue realizado por la Consejería de Sanidad de la Comunidad de Madrid, que dio una respuesta eficaz e inmediata ante la llamada de la RFEF.",
  "fecha": "02 Aug 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55239/captura-de-pantalla-2020-05-07-a-las-183120.png?anchor=center&mode=crop&width=900&height=450&rnd=132334046370000000"
  ]
}