{
  "titulo": "Suárez Castellano: Despedida tras 19  temporadas en Tercera División",
  "contenido": "Suárez Castellano, colegiado de Tercera División, abandona el arbitraje al cumplir la edad reglamentaria. Tras 24 temporadas, se trata de una despedida a medias. La próxima volverá a vestir su equipación deportiva, pero en Primera Regional. Lo suyo es pasión por el arbitraje.\nMiguel Ireneo Suárez Castellano, integrado en la delegación de Arucas, llegó al arbitraje de la mano de su padre, que también fue árbitro. \"Llevo desde 1996 hasta el día de hoy, que me retiro en Tercera División\". En este tiempo ha permanecido 19 temporadas en Tercera, dos en Preferente, una en Primera, otra en SegundaRegional y una inicial como auxiliar.\nDe este tiempo en el árbitraje, Suárez Castellano se lleva una sensación, la del deber cumplido. \"Creo que lo he hecho bien. Siempre he estado a la altura de la categoría en la que me encontraba. Siempre he intentado esforzarme\".\nMiguel Ireneo tiene la intención de seguir vinculado al arbitraje. De hecho, ya tiene la intención de renovar para la próxima temporada, aunque ahora sólo podrá arbitrar encuentros de Primera Categoría e inferiores. \"Con 40 años me considero joven y seguiré arbitrando hasta que el cuerpo aguante\", agrega.\nEn el baúl de sus recuerdos, Miguel Ireneo guarda con mimo aquellas jornadas en las que ha debutado en distintas categorías. Especialmente entrañable fue su ascenso a Tercera, que coincidió con el estreno de categoría del Agaete. \"Han sido muchos momentos agradables\", señala.\nAfortunadamente, en su dilatada trayectoria deportiva no ha sufrido en sus carnes la experiencia de la violencia, aunque si muchos \"momentos angustiosos cuando entramos al vestuario\".\nEn el siguienteenlacepuedes visionar el video completo de las declaraciones de Miguel Ireneo\n",
  "fecha": "03 Jul 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55462/captura-de-pantalla-2020-07-03-a-las-180649.png?anchor=center&mode=crop&width=900&height=450&rnd=132382743190000000"
  ]
}