{
  "titulo": "Encuentro informativo de la Escuela de Entrenadores con los alumnos de tres cursos",
  "contenido": "Una primera remesa de alumnos que siguen los cursos que imparte la Escuela Canaria de Entrenadores participaron este martes en un encuentro informativo celebrado en la sala polivalente del Gran Canaria Arena. Para este jueves, y en el mismo espacio y hora (19.00 h.), se ha programado un encuentro de idénticas características con el fin de mantener las medidas higiénicas recomendadas para evitar la propagación del Covid 19.\nA la primera cita acudieron más de medio centenar de alumnos de los cursos Nacional C (el de mayor número de inscritos), UEFA A y Avanzado, quienes fueron atendidos por el director de la Escuela, Ramón Medina; el nuevo jefe de estudios, Juan Germán Jiménez y el secretario, Ancor Arencibia.\nEncuentros de idéntica naturaleza también se han programado en las islas de Fuerteventura (en la tarde del miércoles) y Lanzarote (viernes), además de la cita ya programada para el jueves en el Gran Canaria Arena.\nEl director de la Escuela aprovechó este encuentro, el primero que se realizaba de manera presencial tras el levantamiento del estado de alarma, para valorar positivamente la predisposición del alumnado ante los problemas puntuales que habían surgido en el uso de la nueva plataforma informática utilizada para el desarrollo de las clases.\nAdemás les animó a que tras este primer paso docente se inscribieran en el próximo curso UEFA B, cuyas clases se iniciarían entre los meses de septiembre y octubre. En este punto les hizo participes del firme compromiso realizado al inicio del Nacional C de ofertar un precio especial a los interesados.\nEn el plano docente, Medina González informó a los asistentes que, tras distintas gestiones con la Escuela Nacional, se había conseguido que el último tramo de las enseñanzas, el de prácticas o ABR (aprendizaje basado en la realidad) fuera de sólo un mes, cuando inicialmente el plan de estudios había programado tres meses. También dio detalles de la fórmula que se emplearía para realizar esta prueba.\nEl director de la Escuela de Entrenadores animó a los asistentes a que se inscribieran en la Bolsa de Empleo creada en la temporada 2019-2020 \"ya que permitió a más de 170 entrenadores conseguir un equipo al que entrenar\".\nEn el caso de los alumnos de los cursos Avanzado y UEFA A, Medina González les anunció la programación propuesta para las asignaturas que se impartirán presencialmente durante las próximas semanas, tanto en las aulas de la Escuela o el Comité de Árbitros, como en el campo de fútbol de Piletas (Las Palmas de Gran Canaria).\nEl director y el jefe de estudios de la Escuela de Entrenadores se interesaron por los problemas que habían tenido los alumnos en algunas asignaturas con el uso de la plataforma didáctica.\n",
  "fecha": "08 Jul 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55489/img_8461.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132387027310000000"
  ]
}