{
  "titulo": "Evaluación de cinco colegiados de Las Palmas con aspiraciones de ascenso",
  "contenido": "Intenso fin de semana para cinco de los seis colegiados de la provincia de Las Palmas que participan en el programa Talentos y Mentores en busca del ascenso de categoría para la próxima temporada en las modalidades de campo y sala.\nLa colegiada lanzaroteña Agata López García, que optaba a estar en Primera División femenina, no pudo participar en las pruebas físicas al sufrir una lesión muscular y, por lo tanto, quedó descartada de realizar el resto de las pruebas de evaluación.\nLa primera sesión de trabajo se desarrolló en la tarde del viernes en las instalaciones futbolísticas de Las Rehoyas y en el pabellón municipal Félix Santana, ambos cedidos por el Instituto Municipal de Deportes. Ambos controles físicos fueron inspeccionados por Francisco Javier Vázquez, director técnico del CITAF (Comité Técnico de Árbitros de Tenerife); los efectuados en Tenerife con los aspirantes de aquella provincia los realizó Alexandre Alemán, director del CTA de Las Palmas.\nEn las pruebas físicas de Las Rehoyas, que fueron superadas con alta puntuación por los tres colegiados, participaron los colegiados de Tercera División Héctor Bouzas Lacanti y Gamaliel Escobar, además del asistente Christian Valverde Monsalve, asistente de Segunda División B.\nPosteriormente, el pabellón Félix Santana fue el escenario de la evaluación de los colegiados de fútbol sala Raul Santana y Romén Medina, quienes no tuvieron problemas para superar las dos pruebas físicas incluidas en el programa de evaluación.\nLa jornada del sábado, y ahora en la sede central del Comité Técnico de Las Palmas, se dedicó al resto de pruebas de evaluación técnica (reglamentos, reglas de juego, idiomas, etc.). Por la mañana fue el turno de los colegiados de campo y por la tarde se examinaron los de sala.\nTanto el viernes como el sábado, los colegiados contaron con el apoyo moral y presencial del presidente del Comité, Pedro Juan Díaz Batista; de su vicepresidente deportivo, Ladislao Velasco; del delegado de fútbol sala, Antonio Rodríguez y del director técnico, Jesús Almeida y el delegado de Las Palmas, Blas Herrera.\nComo si se tratara de un examen, todos los evaluados salieron satisfechos de sus respuestas y confiados en alcanzar una notable puntuación que les permita superar el último reto en el ascenso de categoría, el arbitrar los encuentros de play off programados por la RFEF en el colofón de una temporada que pasará a la historia del fútbol español por haberse tenido de interrumpir bruscamente por la expansión del coronavirus.",
  "fecha": "11 Jul 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55521/img_7208.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132389742160000000"
  ]
}