{
  "titulo": "Los veteranos regresan, con novedades, a las competiciones federativas",
  "contenido": "LOS VETERANOS REGRESAN A LAS COMPETICIONES FEDERATIVAS\nTras el paréntesis de la presente temporada, la categoría de veteranos regresa, con ansias y renovado espíritu, al plan de competiciones de la Federación Interinsular de Fútbol. El comité presidido por Reinaldo Montesdeoca se muestra confiado en contar con el suficiente número de equipos, cuyo plazo de admisión ya se encuentra abierto, para la temporada 2020-2021.\nMontesdeoca y su equipo de trabajo ya ha comenzado la campaña de captación de nuevos equipos. El primer paso ha sido el de contactar con aquellos clubes de la isla de Gran Canaria que disponen de equipos de categoria regional, o aficionados, que se encuentren en disposición de seguir ofertando a sus jugadores la posibilidad de jugar en veteranos una vez cerrada su etapa deportiva. Algunos de ellos han mostrado interés.\nAdemás, Montesdeoca, que dispone de amplia experiencia en este terreno, también ha establecido contacto con aquellas otras entidades, especialmente grupos de amigos, que han organizado equipos de veteranos.\nPara la nueva temporada, la categoría de veteranos presenta otras novedades, algunas de ellas especialmente atractivas, como la posibilidad de competir en fútbol 8 además de fútbol 11. También se baraja la posibilidad, y atendiendo a las condiciones físicas de los jugadores, que estos puedan entrar y salir del terreno de juego cuantas veces sea necesaria con el fin de refrescarse y recargar fuerzas. Estas dos novedosas medidas deberán refrendarse por la asamblea general de la Interinsular en su reunión del próximo día 27 de julio.\nLa competición de veteranos organizada por la Federación Interinsular de Fútbol está avalada por un seguro médico que cubre asistencia sanitaria y quirúrgica para los lesionados, además de que todos los encuentros son arbitrados por colegiados del Comité Técnico de Las Palmas.\nLos interesados en inscribirse pueden consultar los trámites en la circular 36 de la FIFLP (www.fiflp.com) o remitiendo un correo electrónico a federación@fiflp.com.\n",
  "fecha": "12 Jul 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55538/97090f08-479e-41cc-8b1e-a87b6d2c4fc5.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132390307800000000"
  ]
}