{
  "titulo": "El Comité Nacional designa a los árbitros del \"play off\" de Tercera",
  "contenido": "El Comité Nacional de Árbitros de la RFEF ha publicado en la tarde de este martes los nombres de los dos colegiados de Tercera División, incluidos en el programa Talentos y Mentores, que han sido elegidos para arbitrar las semifinales de los partidos del play off de ascenso a Segunda División B que se disputarán este fin de semana en el campo de La Frontera (isla de El Hierro).\nEl colegiado grancanario Gamaliel Escobar López será el encargado de pitar el enfrentamiento CD Marino - UD Tamaraceite, programado para el sábado (18 de julio) a partir de las once de la mañana. Este estará acompañado por los asistentes Elihu Castellano Quintana y Emilio Manrique Hernando, ambos del Comité de Las Palmas. Alexis Carlos Pulido Santana actuará como cuarto árbitro.\nEl enfrentamiento del domingo (19 de julio, a las 11.00 horas), donde medirán sus fuerzas las formaciones del SD Tenisca y San Fernando será arbitrado por el colegiado tinerfeño Johan González Rodríguez, quien tendrá como asistentes a Marcos Carballo Ceballos y José Nauzet Rodríguez Exposito, ambos del CITAT. El cuarto árbitro será Jovanny Ossa Hernández. Este partido será informado por un miembro del Comité de Las Palmas.\nEste enfrentamiento tendrá como informador a una representante del Comité Tinerfeño. Los resultados de las pruebas físicas y técnicas celebradas el pasado fin de semana en Gran Canaria, en unión de la evaluación de su arbitraje en El Hierro, resultará determinante en la calificación final que obtengan los colegiados canarios que optan al ascenso de categoría para la próxima temporada.\nACCESO DEL PÚBLICO\nAnte la solicitud presentado por el Excelentísimo Cabildo Insular de El Hierro y el Ilustre Ayuntamiento de La Frontera, para que los partidos del Play Off de Ascenso a Segunda División Nacional B se celebren con el 50% del aforo de público, a la cual acompaña el protocolo de sanidad y seguridad donde se cumplen todos los requisitos exigidos por el Gobierno de Canarias y la Real Federación Española de Fútbol, la Federación Canaria, dentro de las potestades conferidas por la Real Federación Española, acuerda acceder a dicha solicitud.",
  "fecha": "14 Jul 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55541/play-off001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132392335210000000"
  ]
}