{
  "titulo": "Play off ascenso Segunda B: Empieza la cuenta atrás con los test del Covid-19",
  "contenido": "Algo más de medio centenar de futbolistas, cuerpo técnico y oficiales del San Fernando y Tamaraceite iniciaron este jueves la cuenta atrás del \"play off expres\" organizado por la RFEF para conocer el equipo que la próxima temporada jugará en Segunda División B. Las delegaciones deportivas se sometieron al preceptivo test del Covid-19, pruebas realizados por los servicios médicos en la sede de la Mutualidad de Futbolistas.\nJunto con las formaciones de la provincia de Las Palmas, en la promoción de ascenso competirán los equipos del Marino y Tenisca. Los cuatro equipos ocupaban las primeras posiciones en el grupo 12 de la Tercera División en el momento de la suspensión de las competiciones tras decretarse el estado de alerta sanitaria por la pandemia del Covid.\nEste play off se disputará en dos fines de semana consecutivos en el campo municipal de La Frontera, en la isla de El Hierro. El 18 y 19 de julio se jugarán las semifinales con los enfrentamientos CD Marino-UD Tamaraceite y SD Tenisca-UD San Fernando. Los vencedores se enfrentarán a la semana siguiente en el mismo escenario en busca de la plaza en Segunda División B.\nAmbos partidos se disputarán a las once de la mañana, un hecho inusual en el que se atiende a las benignas condiciones meteorológicas de Canarias, ya que el resto de los enfrentamientos se han programado en horario de noche para evitar las altas temperaturas diurnas.\nTanto el Tamaraceite como el Marino arribarán a El Hierro en la jornada del viernes. Junto con la expedición grancanaria también viajará el equipo arbitral que pitará este enfrentamiento, encabezado por el colegiado Gamaliel Escobar López.\nPor acuerdo de la Federación Canaria, y después de obtener diferentes permisos oficiales, se permitirá el acceso de público. De un aforo de 680 plazas, se ocuparán 282 con el fin de mantener la distancia de seguridad. Estas plazas, que no tendrán coste económico, se distribuirán entre el Ayuntamiento de La Frontera, el Cabildo de El Hierro y los equipos participantes en cada eliminatoria.\nCon el fin de garantizar las medidas sanitarias, todas las personas que accedan al recinto deportivo deberán suscribir un documento en el que se responsabilizan de su estado de salud y someterse a la toma de temperatura corporal, que no debe ser superior a 37.3 grados centígrados.\nAdemás, será preciso portar gel hidroalcohólico y llevar puesta la mascarilla durante todo el partido. Ya en el interior de la instalación, los aficionados deberán utilizar sólo los asientos habilitados por la organización.\nEnlace video:https://youtu.be/WPBl8wG37AQ",
  "fecha": "16 Jul 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55543/img_6324.jpg?center=0.32962962962962961,0.48888888888888887&mode=crop&width=900&height=450&rnd=132393742890000000"
  ]
}