{
  "titulo": "Play off Tercera: Rivalidad en el terreno de juego y máxima seguridad",
  "contenido": "Máxima rivalidad en el terreno de juego y en la seguridad eran las dos sensaciones que se palpaban en la localidad herreña de La Frontera a menos de 24 horas de la celebración del primer partido de semifinales del play off entre las formaciones del Marino y el Tamaraceite. El domingo, también a partir de las once de la mañana y en el mismo escenario, se jugará el segundo partido entre los equipos del Tenisca y el San Fernando.\nEl primer club en llegar a la isla del meridiano fue el Marino. Lo hizo poco después del mediodía y su plantilla, en distintos coches de alquiler, se desplazó hasta el campo municipal de La Frontera para realizar una ligera sesión de entrenamiento y de primera toma de contacto con la superficie de césped artificial.\nLos grancanarios del Tamaraceite, que se alojaron en la localidad de El Pinar, llegaron a media tarde. Esta vez en guagua, los grancanarios también inspeccionaron el terreno de juego y se ejercitaron sobre el mismo. Los futbolistas grancanarios tardaron un poco más en llegar al campo porque la guagua en la que viajaban sufrió una avería.\nEn el mismo vuelo de Gran Canaria también llegaron a El Hierro los miembros del equipo arbitral, formado por Gamaliel Escobar López (principal), Elihú Castellano Quintana, Emilio Manrique Hernando (asistentes) y Alexis Carlos Pulido Santana.\nDespués de que la RFEF autorizara que el partido se jugará a mediodía gracias a las benignas condiciones meteorológicas del Archipiélago (el resto de los play off en tierras peninsulares se disputan por la noche), los enfrentamientos de Canarias son los primeros en los que el público podrá acceder a las gradas.\nEl Cabildo de El Hierro y el ayuntamiento de La Frontera, y en menor medida los clubes, se beneficiarán de los casi tres centenares de invitaciones que se repartirán. La organización ha establecido un estricto protocolo en el que se deberán superar distintos \"filtros\", tanto de seguridad como sanitarios. De hecho, todo el público deberá acceder al terreno de juego con mascarilla higiénica y gel hidroalcohólico. El dispositivo de seguridad ciudadana estará establecido por agentes de la Guardia Civil.",
  "fecha": "17 Jul 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55565/99275287-08c1-4ea9-9065-57a20d2c1674.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132394912950000000"
  ]
}