{
  "titulo": "David García pone al Tamaraceite en la final del play off de Tercera",
  "contenido": "El Tamaraceite llevó la iniciativa en el primer tiempo. Así se refleja en las distintas oportunidades ofensivas que dispuso. La primera de ellas llegó a los seis minutos, por mediación de Asdrubal en un disparo desde el lateral derecho del área pequeña que salvó el guardameta del Marino.\nLa segunda oportunidad de los grancanarios llegó poco antes de la pausa para la hidratación, cuando un picaro Asdrubal del Tamaraceite pegó al balón con el tacón de su bota y a punto estuvo de sorprender al guardameta del representativo tinerfeño.\nEl mayor domínio territorial del Tamaraceite se fraguó en la última jugada, cuando David García introdujo el balón en las mallas de un testarazo tras el lanzamiento de un saque de esquina de la derecha.\nLos grancanarios ponían la eliminatoria a su favor y dejaban al Marino en una situación delicada, aunque los tinerfeños, en su condición de primeros clasificados del grupo 12 tienen la oportunidad de participar en la repesca.\nLos tinerfeños, que en la primera parte se habían conformado con el empate, salieron, tras el descanso, a igualar la contienda, pero se encontraron a un Tamaraceite insuflado en ánimos y muy bien posicionado sobre el terreno de juego. Eso, unido al calor reinante, igualó el potencial de ambas formaciones y apenas se crearon oportunidades de gol. La más clara la tuvo Pitu, que sólo ante el portero y dentro del área pequeña, golpeó flojo el balón.\nLa jugada polémica del enfrentamiento llegó poco antes del final, cuando el árbitro no vio un claro agarrón de camiseta a un delantero del Tamaraceite, una acción que fue muy protestada por la plantilla grancanaria y la decena de aficionados de su equipo que acudieron al municipal de La Frontera.\nFICHA TÉCNICACD MARINO: David, Niki, Samuel, Diego (Mendy, 82 m.), Saavedra (cap), Oli (Grardo, m. 82), Bamba (Charni, 46 m.), Juanmi, Nami, Roy y Ahmed.Entrenador: Kiko de DiegoUD TAMARACEITE: Alvaro, Aythami Al, Jordán, Alberto, David García, J. Andrés, Samuel, David González (Eros, m 62), López S, Julio y Asdrubal (Anibal, m 87).Entrenador: Chus TrujilloARBITRO: Gamaliel Escobar López, del Comité de Las Palmas, quien estuvo auxiliado por Elihú Castellano, Emilio Manrique; cuarto arbitro: Alexis Carlos Pulido. Mostró tarjeta amarillas a los tinerfeños Bamba (35 m), Roy (26 m.) y Ahmed (46) y a los grancanarios Jordan (63 m.) y Eros (87 m)GOLES0-1. 49 m. David García, de cabeza, tras el lanzamiento de un córner.INCIDENCIASAunque por pocas horas de diferencia, el play off de El Hierro se convierte en el primer partido de fútbol con público despues de que se levantara el estado de alarma. La organización adoptó estrictas medidas de seguridad, tanto en el acceso al campo como en el desalojo, así como la distancia interpersonal entre los aficionados. A los aficionados se les tomaba la temperatura al entrar, además de ser obligados a presenciar el partido con mascarilla.Partido disputado en una mañana soleada y con ligera brisa. El partido fue presenciado por miembros de la directiva de la Federación Canaria, el alcalde de La Frontera y la consejera insular de Deportes de El Hierro.",
  "fecha": "18 Jul 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55566/img_6484.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132395594360000000"
  ]
}