{
  "titulo": "El Sanfer, el otro finalista del play off",
  "contenido": "El San Fernando dió un paso más en la búsqueda de la Segunda B después de vencer por un rotundo (0-4) a la formación palmera del SD Tenisca en un partido en el que el arbitro llegó a pitar tres penaltis a favor de los grancanarios.\nEl Tenisca comenzó el partido tratando de buscarse el respeto del rival, pero con el pase de los minutos, los grancanarios del San Fernando fueron imponiendo su ritmo y teniendo mucha más profundidad en el juego.\nEste escenario se tradujo en diferentes acciones ofensivas peigrosas. Por su parte, sólo lo intentó en una ocasión, cuando el reloj marcaba el minuto 22 y fruto de un contragolpe.Siguió insistiendo el San Fernando y al borde del descanso, el colegiado sanciona a los palmeros con penalti por un claro derribo en el área. Quintero adelantaba a los grancanarios antes de irse al vestuario, igual que había ocurrido 24 horas antes en el enfrentamiento entre Tamaraceite y Marino.Al Tenisca le valía el empate, ya que tenía mejor coeficiente, para llegar a la final. Con el resultado adverso, le obligaba a arriesgar en la segunda parte.Sin embargo, a los tres minutos de la continuación, un error del guardameta palmero, que superó el área en una recepción, el árbitro pitaba falta. El lanzamiento de Abraham, por encima de la barrera, subió el segundo tanto al marcador.El enfrentamiento entró en una nueva fase, con más tensión y presión de los palmeros, circunstancia que les obligó a jugar de manera más ofensiva y al descuido de su retaguardia. Esto, unido al cansancio, hizo que el Sanfer fuera adueñándose de la situación hasta el punto de hacer tres goles, el último de ellos también en el tiempo de descuento.El próximo sábado, en el mismo escenario, dos equipos grancanarios se disputarán una plaza en Segunda B la próxima temporada.Magnifico gesto de deportividad de la afición del SD Tenisca, mayoritaria en el campo de La Frontera, al aplaudir al Sanfer en su regreso al vestuario tras superar la semifinal.ALINEACIONESSD TENISCA: Alejandro, Pulido, Cabezola (Josua, 56 m.), Orlando (Omar, 56 m.), Cárdenes, Chus, Agoney, Dani Hernández, Jorge, Dani López y Alex Hernández (Javi Melián, 80).Entrenador: José Juan AlmeidaCD SAN FERNANDO: David, Andrés, Pedro (Emilio, 80 m.), Stphane, Echedey, Maykel, Navas (Alejo, 60 m), Pablo, Quintero (Felipe, 80 m.), Javi Navarro (Eleder, 69 m.) y Abraham (Israel, 80 m.).Entrenador: Mingo Oramas.ARBITRO: Johan Gonzalez Rodríguez, del Comité Tinerfeño, quien estuvo auxiliado por Marcos Carballo y José Nauzet Rodriguez; cuarto árbitro: Jhovani Andrés Ossa. Mostró tarjetas amarillas a los palmeros Alejandro, Pulido, Orlando, Jorge y Josua; los grancanarios Stephane, Maykel y Navas también fueron amonestados.GOLES0-1. 45+3 m. Quintero, de penalti.0-2. 51 m. Abraham, de falta al borde del área.0-3. 89 m. Eleder, después de que el portero del Tenisca repeliera el lanzamiento de un penalti con el que fue sancionado su equipo.0-4. 90+3 m. Stephane, de penaltiINCIDENCIASSe guardó un minuto de silencio, con los jugdores del Tenisca arrodillados sobre el césped, en memoria de las víctimas del coronavirus. El protocolo de seguridad funcionó con total efectividad en una mañana soleada en el municipio de La Frontera.",
  "fecha": "19 Jul 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55593/10929c62-f3e0-4c92-a6b9-46a8a4c1dcaf-1.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132396543760000000"
  ]
}