{
  "titulo": "El Teldeportivo vuelve a ser de Primera diez años después",
  "contenido": "El Preconte hizo realidad el sueño de regresar a Primera División diez años después de su último ascenso. Lo hizo sin el apoyo de la afición al vencer a la formación del Almagro por el resultado de 2-1 en un partido muy igualado y que se les puso cuesta arriba en los últimos minutos.\nAunque las grancanarias comenzaron imprecisas, rapidamente se metieron en el juego e igualaron su potencial con el Almagro.\nLa igualdad de ambas formaciones se tradujo en ocasiones por los dos equipos, si bien el mayor peligro ofensivo lo tuvo el conjunto del Teldeportivo, que incluso llegó a reclamar un penalti.\nEn la primera acción ofensiva de la continuación, Carol pone en ventaja a las de Cristina Gimeno con un gol que levanta el ánimo de sus futbolistas y obliga al Almagro a poner toda la carne en el asador.\nEn el minuto 21, Naira consigue el segundo tanto para las grancanarias y las de Cristina Gimeno se tranquilizan porque el partido se pone a su favor.\nSiguió insistiendo el Almagro y Eli marca para su equipo a falta de ocho minutos para la finalización. Las de Ciudad Real se animaron y metieron en su área a las grancanarias, que sufrieron para mantener el resultado en los últimos cuatro minutos del encuentro.\nFICHA TÉCNICATELDEDEPORTIVO: Mariona, Gema, Muni, Nayara, Chinea, Indira, Paula, Collado, Andrea, Dámaso, Marta, Naira, Marina y Carolina.Entrenadora: Cristina GimenoALMAGRO: Ceci, Mercedes, Vicky, Mariajo, Alicia, Isa, Marta, Paula, Vera, Rebeca, Virginia, RaquelEntrenador: Pedro Madrid.ARBITROS: Guillermo Rodríguez y Abraham Vicente José, del Comité Tinerfeño, quienes estuvieron auxiliados por José Sanchez (tercer árbitro) y Davinia Pérez (cronometrador).INCIDENCIAS: Partido disputado en la tarde del sábado en el CID de la capital grancanaria a puerta cerrada y que contó con la presencia, cuidando la distancia social, del director general de Deportes, Manuel López; el consejero del Deportes deGran Canaria, Francisco Castellano y el alcalde de Telde, Héctor Suárez y el concejal de Deportes, Diego Ojeda. Actuó de anfitrión el vicepresidente de la RFEF, Antonio Suárez, acompañado de distintos miembros de la directiva de la Federación Interinsular de Futbol de Las Palmas.",
  "fecha": "25 Jul 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55624/img_7501.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132401852810000000"
  ]
}