{
  "titulo": "El UD Tamaraceite, nuevo equipo de Segunda División B",
  "contenido": "El UD Tamaraceite es nuevo equipo de Segunda B nacional masculina después de vencer (1-2) al San Fernando en la final del play off de ascenso de Tercera en un partido disputado por público y en el que el arbitro pitó dos penaltis.La primera parte del enfrentamiento se caracterizó por el dominio territorial del Tamaraceite, que incluso llegó en varias ocasiones al área contraria y creo ocasiones de peligro, pero el San Fernando tuvo la más clara.Hasta el minuto 28 de partido, el Tamaraceite dispuso de tres ocasiones de gol, pero el Sanfer, que apenas había llegado a puerta, heló la sangre de los espectadores en ese momento. Un disparo de Abraham desde el lateral del área grande se estrelló en el palo.Tras esta magnifica ocasión, y en el 38, los jugadores sureños reclamaron penalti en un balón colgado sobre el área. Se llegaba al descanso con el resultado inicial y la eliminatoria a favor del San Fernando por mejor coeficiente.En la continuación, a los cuatro minutos, un error defensivo del Tamaraceite provoca un agarrón dentro del área que es aprovechado por el San Fernando para adelantarse en el marcador con una magistral ejecución de Abraham.Con el resultado adverso, los dirigidos por Chus tuvieron que apelar a la epica y se volcaron en el ataque con un juego de mayor profundidad. Ocho minutos después, el árbitro sanciona con penalti al San Fernando al producirse una mano dentro del área. López Silva sube el empate al marcador e iguala la contienda.Con este gol, el conjunto de Tamaraceite se vuelca sobre el área contraria. En una de las acciones ofensivas, concretamente en el 29, López Silva se convierte en el heroe del Tamaraceite e introduce el balón en las mallas de un certero cabezazo.El ascenso se ponía del lado del Tamaraceite, un conjunto que subo mantener ese gol hasta la finalización, momento en el que se desbordó la emoción de sus aficionados, que en todo momento mantuvieron un correcto comportamiento en las gradas.Colofón a este play off, el gesto de deportividad de la afición del San Fernando, que aplaudió a la del Tamaraceite en el momento de abandonar el recinto del Municipal de La Frontera.\nFICHA TÉCNICAUD San Fernando: David, Andrés (Alejo, 81 m), Pedro, Stephane, Echedey, Maykel, Navas (Fuli, 69 m), Pablo, Quintero (Felipe, 9 m), Javi Navarro (Eleder, 69 m.-Emilio, 81m) y Abraham.Entrenador: Mingo OramasUD Tamaraceite: Alvaro, Aythami Alvarez, Jordan, Alberto, David García, Juan Andrés (Romario, 52 m), Samuel, López Silva, Julio Báez (Eros, 52 m), David González (Héctor Marrero, 90+5), AsdrubalEntrenador: Chus TrujilloArbitro: Héctor Bouzas Laconti, del Comité de Las Palmas, quien estuvo auxiliado por Adrian J. Marrero Montesdeoca y Jesús Alfredo Mateo; cuarto árbitro: Aridane Hernández. Mostró tarjetas amarillas a los ssureños Stephane, Abraham, Fuli y Felipe; este fue expulsado por doble amonestación. Por el Tamaraceite fueron amonestados Pitu, Eros Delgado, Jordan y Alberto.GOLES1-0. 49 m. Abraham marca de penalti.1-1. 57 m. Lopez Silva, de penalti1-2. 74 m. Lopez Silva, de cabezaINCIDENCIASAl comienzo del partido se guardó un minuto de silencio por las víctimas del coronavirus. En los prolegómenos le fue entregada una placa al colegiado tinerfeño Pinto, tras su retirada del arbitraje después de 24 años de actividad. El partido fue presenciado por público, que cubrió el 40% del aforo, y bajo estrictas medidas de seguridad sanitarias.",
  "fecha": "25 Jul 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55617/img_7323.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132401624190000000"
  ]
}