{
  "titulo": "El Viera hizo sufrir a La Solana en el play off de ascenso a la Liga Reto Iberdrola",
  "contenido": "La ilusión y el esfuerzo del Unión Viera femenino resultó insuficiente para ascender a la Liga Reto Iberdrola. En un partido muy igualado, el FF La Solana les venció por la mínima diferencia (1-0) en un enfrentamiento muy igualado hasta el último suspiro.\nLos primeros 45 minutos se caracterizaron por el dominio territorial de las futbolistas de La Solana, con leves despuntes de las grancanarias por crear acciones ofensivas. Ninguno de los dos equipos llegó al área contraria con claridad de ideas y apenas hay que apuntar ocasiones de gol.\nAunque se creía que después de la pausa para hidratación el enfrentamiento iba a entrar en otra dinámica, como ha venido ocurriendo en los distintos partidos de este play off, lo cierto es que todo siguió igual, con dos formaciones a las que les costaba encontrar el camino hacia la portería contraria.\nEn la continuación, el partido fue más abierto y se crearon más oportunidades. Un preciso pase de Irene, que había saltado al terreno pocos minutos antes, es aprovechado por una Gabri para tocar el balón desde el punto de penalti y subir el primer gol al marcador de Las Rozas cuando el crono marcaba el minuto 68.\nLas guerreras del \"Alfonso Silva\" no bajaron los brazos y siguieron luchando, poniendo mucho corazón para tratar de igualar un partido que se le puso muy cuesta arriba con el tanto de Gabri. A pocos minutos del final, La Solana dispuso de otra clara ocasión en la que resultó determinante la actuación de la guardameta Yanira.\nEl Viera puso la puntilla a todo su esfuerzo e ilusión en una jugada de Leiva, en el último minuto de juego.\nFICHA TÉCNICAALINEACIONESFF LA SOLANA: Norma, Ana María, Ana Isabel, Marta, Ángeles, Paula, Andrea (Irene, 66 m), Raquel, Gabri, Cristina y Laura.Entrenador: David PeinadoUNIÓN VIERA: Yanira, Aruma, Yumara (Nazaret, 89 m), Lucía, Carla (Leiva, 85), Ana González, Indira, Marta (Rocío, 61 m), Raquel, Alba y Naima (Iris, 61 m).Entrenador: Suso MedinaARBITRO: Luis Alonso Campos, quien estuvo auxiliado por María Amaro y Víctor de Mingo. Mostró tarjeta amarilla a la grancanaria Carla (4 m.) y a la castellano manchega Nama (92 m).INCIDENCIASUltimo de los cuatro partidos del play off de ascenso a la Liga Reto Iberdrola - Segunda División nacional disputado en uno de los campos de la Ciudad del Fútbol de la localidad madrileña de Las Rozas. Pese a disputarse en horario nocturno, hubo calor y fue preciso hacer una pausa para la hidratación.",
  "fecha": "26 Jul 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55626/04b60803-a73d-4c66-9bcf-9495857d2eb1.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132402731070000000"
  ]
}