{
  "titulo": "Listado de equipos de las distintas categorías de Preferente de Gran Canaria",
  "contenido": "El Comité de Fútbol Aficionado y Juvenil de la FIFLP ha dado a conocer el listado de equipos que participarán, en cada uno de los grupos, de las distintas competiciones de las categorías de mayor nivel de la isla de Gran Canaria, tanto las de nueva creación como las Preferente.\nEn esta relación se incluyen los grupos en los que han sido encuadrados los distintos equipos, a excepción de la Preferente Interinsular, donde los dos grupos previstos, se configurarán por sorteo público en el transcurso de los próximos días.\nPREFERENTE INTERINSULAR\nArucas CF; San Pedro Mártir; Estrella CF; CD Cotillo, UD Teror; Pedro Hidalgo, UJ Costa Ayala, Unión Sur Yaiza, Arguineguín, Victoria, Tablero, San Antonio, Ingenio, Doramas, Becerril, Maspalomas, Balos, CD Tahiche, Agaete, San Isidro, Goleta, Valleseco, Remudas, Longueras, Carrizal, Valsequillo, San Bartolomé y Herbania.\nJUVENIL INTERINSULAR(categoría de nueva creación)\nLas Palmas B, Maspalomas B, Vecinklubs, Acodetti B, D. Carnevali A, Guia A, Atlético Gran Canaria A, Pedro Hidalgo, Villa de Sta. Brígida, Victoria B, Guiniguada Apolinario, Doramas, Teguise y La Oliva.\nJUVENIL PREFERENTE GRAN CANARIA\nSan Juan, Estrella A, Balos, Las Palmas C, Panadería Pulido SM, Universitario A, Vet. del Pila A, Unión Viera B, Barrial, Las Longueras A, Aguimes, Unión Marina, Arguineguín, Ingenio y Huracán B.\nCADETE INTERINSULAR(categoría de nueva creación)\nLas Palmas A, Atl. G. Canaria A, Arucas A, Huracán A, Unión Viera A, D Carnevali A, Vet del Pila A, Santos A, Doramas A, Estrella A, Maspalomas A, Guin. Apolinario A, Orientación Marítima, Charco Atlético.\nPREFERENTE CADETE(Configurada por dos grupos)\nGRUPO 1: RC Victoria A, Corazón María, Unión Moral, Barrial A, Roque Amagro, Las Mesas, Acodetti A, Villa Santa Brigida, Intercanarias A, Universitario A, Barrio Atlántico A, Las Palmas B, Daniel Carnevali B, Vet. del Pila B. GRUPO 2: Las Longueras, Arguineguín, Colegio Norte Viera, Vecinklubf A, Fundación CUDLP, Valsequillo A, La Garita, Cerruda A, Tablero A, Ingenio, Atlético G. Canaria B, Doramas B, San Juan T.P. y Carrizal.\nPREFERENTE INFANTIL\nGRUPO 1: Las Palmas A, Huracán A, Vet. del Pila A, Universitario A, Arucas A, Unión Moral, Villa de S. Brigida A, Becerril A, Colegio Norte Viera, Las Mesas, Santidad A, Teror A, PP San Mateo, Roque Amagro. GRUPO2:Union Viera A, Corazón de María A, San Juan A, Hedelberg A, Tamaraceite A, Daniel Carnevali A, Lomo Blanco A, Acodetti A, Puertos Las Palmas A, Victoria A, Guiniguada Apolinario A, Intercanarias, Marpe, Fundacion CUDLP. GRUPO 3: Arguineguín A, Atl. Gran Canaria A, Doramas A, La Garita A, Cerruda A, San Fernando A, Maspalomas A, Las Longueras A, Aguimes A, Vecinklubf A, Valsequillo A, Tablero A, San Pedro Martir \"A\" y Las Huesas A.\nPREFERENTE ALEVIN\nGRUPO 1: Las Palmas A, Vet. del Pila A, Arucas A, Union Viera A, Victoria A, D. Carnevali A, Becerril A, Las Mesas, Heidelberg A, Lomo Blanco A, Barrial A, Goleta A, Villa S. Brigida A, Marpe A. GRUPO 2:Huracán A, San Juan A, Universitario A, Acodetti A, Santos A, G. Apolinario A, Alcotán A, Intercanarias, Puertos LP A, Col. Norte Viera, Fundación CUDLP, Corazón Maria A, La Garita A, Valsequillo A. GRUPO3: San Fernando A, Atl. G. Canaria A, Estrella A, Maspalomas A, Carrizal A, Longueras A, Vecinclubf A. Doramas A, Calero, Balos A., Playa del Hombre A, Las Majoreras A, San Pedro Martir A e Ingenio A\nPREFERENTE BENJAMIN\nGRUPO 1: Las Palmas, Arucas A, Huracán A, Corazón de María A, Heidelberg A, Acodetti A, Villa Sta. Brigida, Guía A, Universitario A, Puertos LP A, Colegio Norte Viera A, Unión Moral A, San Nicolás, Cardones. GRUPO 2: Vet. del Pila A, Victoria A, Unión Viera A, Alcotán Canarias, Las Mesas, Guiniguada Apolinario A, San Juan T. Palmas A, Atlético Gran Canaria A, Calero A, Valsequillo A, Carnevali A, Isleclub, Marpe A, Talleres Canary. GRUPO 3: Doramas A, La Garita A, San Fernando A, Estrella A, Balos A, Las Huesas A, San Pedro Martir A, Carrizal A, Arguineguin, Las Longueras A, Maspalomas A, Goro, Las Majoreras A y Vecinklubf A.\n",
  "fecha": "28 Jul 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55069/caratula001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132301286090000000"
  ]
}