{
  "titulo": "La asamblea del fútbol, avalada por la seguridad sanitaria",
  "contenido": "Iguales tarifas arbitrales y disminución, en un 10,6%, de las primas de la Mutualidad, fueron algunas de las medidas anunciadas en la asamblea general de la Federación Interinsular de Fútbol de Las Palmas que se celebró en la tarde de este lunes en el salón de actos del colegio Salesianos, espacio en donde se adoptaron singulares medidas de seguridad sanitarias, como toma de temperatura, higiene de manos y distancia social.\nUn total de 80 asambleistas acudieron a la cita de un total de 120 miembros del plenario del máximo organismo futbolístico de la provincia de Las Palmas, que estuvo presidido por Antonio Suárez Santana y sus vicepresidentes José Vega (área deportiva) y José Juan Arencibia (área económica).\nLas cuentas federativas, que fueron sometidas previamente a una exhaustiva auditoria externa, ocuparon los dos primeros puntos del orden del día y fueron aprobadas por mayoría de los asistentes.\nComo consecuencia de la disminución de ingresos por la alarma sanitaria, el déficit se elevó a 115.000 euros, cuando inicialmente se había hecho una previsión de 62.340 euros.\nEn relación con los presupuestos de 2020, el plenario conoció que el mismo se elevará a 3.236.660 euros en el capítulo de ingresos y 3.186.323 en el de gastos, con un diferencial negativo de 50.000 euros.\nDonde se produjo un mayor número de intervenciones fue en el capítulo deportivo, los asistentes procedieron al análisis de las modificaciones de las normas reguladoras de las competiciones de la temporada 2019-20 realizadas durante la presente temporada al almparo de lo dispuesto en el artículo 29.d de los Estatutos de la Federación Canaria de Fútbol.\nTambién se expuso a los presentes, las propuestas de fechas de inicio de las competiciones para la temporada 2020-21, algunas de las cuales se modificaron en la junta directiva reunida a mediodía de hoy en la capital grancanaria.\nAdemás, por el departamento de secretaria general se presentó un informe acerca del acuerdo de la junta directiva de la FIFLP de fecha 14 de mayo de 2020, respecto a dar cuenta a la Asamblea General, de la anticipada finalización de las competiciones como consecuencia de la situación de pandemia sanitaria y los efectos que conllevaron.",
  "fecha": "28 Jul 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55699/dsc_2827.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132404191550000000"
  ]
}