{
  "titulo": "Pedro Daniel Hernández: \"El arbitraje es mi segunda familia\"",
  "contenido": "Una lesión de rodilla ha puesto punto y final a la trayectoria arbitral del veterano colegiado conejero Pedro Daniel Hernández, persona a la que sobraban fuerzas y ánimo para continuar una o dos temporadas más.\n\"Lo dejo por obligación y no por la edad. Hace seis meses me operé de la rodilla y ahora no puedo, como se demostró en una resonancia que me hicieron\", justifica Pedro al motivar su retirada. \"Me queda pena al retirarme, pero la rodilla no me responde. Pité hasta dos días antes de que se suspendieran las competiciones\", agrega.\nAunque pueda resultar llamativo, el arbitraje le ha servido a Pedro para hacer amigos, no sólo dentro del colectivo, sino fuera de él. En su memoria atesora con especial atención \"el día que fui de asistente con Juan Luis Pulido a un partido de Segunda B en Marbella, además de la fecha en la que el ahora internacional Alejandro Hernández debutó en Tercera División\".\nHernández Hernández es el espejo en el que se miran todos los árbitros canarios. En el baul de los recuerdos, Pedro resalta cuando lo acompañó en una final alevín en la Ciudad Deportiva de Lanzarote. \"Tendría pocos años, era chiquitito chiquitito. Todavía me acuerdo de aquel partido entre Marítima y Lanzarote\", recuerda.\n\"He pasado muy buenos ratitos en el arbitraje, aunque antes los campos no estaban en buenas condiciones\", señala Pedro, una persona que dejará de vestirse de corto cada vez que le llegue una designación pero que tiene al Comité de Árbitros, y en especial a su delegación en Lanzarote, como su \"segunda familia\".\nPedro no sólo ha vivido momentos alegres en el arbitraje. \"En una ocasión me agredieron por la espalda y me fastidiaron la pierna\". \"Eso son cosas de la vida\", agrega para restar importancia a la acción de la que fue víctima.\nEl video completo se encuentra en el siguiente enlace (https://youtu.be/L65F_UykM7g) de nuestro canal de Youtube",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/55464/97863bed-aa09-4cbc-b7da-411b07bf1d0f.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132385371120000000"
  ]
}