{
  "titulo": "Comunicado de prensa de la RFEF sobre el proceso electoral",
  "contenido": "Con relación a ciertas informaciones y declaraciones malintencionadas y falaces aparecidas en diversos medios de comunicación, la RFEF desea poner de manifiesto los siguientes hechos:\nPrimero:Es rotunda y absolutamente falso que la Asamblea General de la RFEF, la Comisión Delegada, su Junta Directiva o su Presidente, estén o hayan estado intentando dilatar la celebración del procedimiento electoral. La primera versión del Reglamento fue aprobada por la Comisión Delegada de la Asamblea General, que es quien ostenta la competencia para ello (no por el Presidente) y se remitió al CSD el 20 de enero, es decir, con absoluta inmediatez, teniendo en cuenta que la Orden Ministerial reguladora de los procesos electorales fue publicada a finales de diciembre de 2015. El calendario electoral propuesto preveía la convocatoria de elecciones el 22 de febrero y la celebración de elecciones el 22 de abril de 2016.\nPues bien, dicho Reglamento y calendario fue rechazado por la Comisión Directiva del CSD en fecha 18 de julio, es decir,  seis meses después de haberse sometido a consideración. Esto imposibilitó poder celebrar los comicios electorales en el primer cuatrimestre, tal y como establecía la citada Orden Ministerial. Ello con pleno conocimiento del CSD.\nSegundo:Siguiendo la versión ofrecida por el Tribunal Administrativo del Deporte, el 17 de mayo, el Presidente del Consejo Superior de Deportes, D. Miguel Cardenal Carro, tras una denuncia efectuada por D. Javier Tebas Medrano, en su condición de Presidente de la LFP,  solicitó a dicho Tribunal la incoación de un expediente disciplinario contra el Presidente de la RFEF por “una actuación tendente a dilatar injustificadamente el inicio del proceso electoral”.\nTercero:El 3 de agosto, el Tribunal Administrativo del Deporte, cuatro de cuyos siete miembros son nombrados según la propuesta del Presidente del CSD, adoptaron la Resolución de “No incoar expediente disciplinario como consecuencia de los hechos puestos de manifiesto en el escrito de fecha 17 de mayo de 2016 del Presidente del Consejo Superior de Deportes”.\nEntre las argumentaciones esgrimidas en la Resolución, se destacan las siguientes consideraciones textuales:\n“1º)La tramitación del Reglamento Electoral se inició con tiempo suficientepara que se procediese a su aprobación y pudiese iniciarse el proceso electoral dentro del primer cuatrimestre de dicho año, tal y como marca la normativa aplicable.\n2º) Es razonable entender que si la Real Federación Española de Fútbol no procedió a corregir los defectos jurídicos puestos de manifiesto por el Tribunal Administrativo del Deporte y el Consejo Superior de Deportes, a pesar de haber sido requerida para ello fue porqueel Consejo Superior de Deportes  no había resuelto acerca de su petición de cambio de criteriosobre dos de los aspectos más relevantes del contenido del reglamento como eran la moción de censura y la fecha de las elecciones.\n3º) Igualmente es posible que si el texto aprobado en la asamblea de 2 de marzo no es remitido al Consejo Superior de Deportes para su aprobación hasta el 4 de mayo de 2016 es precisamentepor la falta de respuesta del Consejo Superior de Deportes a su petición del mes de enero.\n4º) Igualmente cabe entender que la solicitud de cambio de fechas para la celebración del proceso electoral se realizó el 27 de abril de 2016porque no existía respuesta para una nueva redacción.”\nPara finalmente declarar, siguiendo las palabras contenidas en la Resolución del TAD, que: “es cierto que existe un retraso en la tramitación de los actos necesarios para la iniciación del proceso electoral, pero dicho retrasono es únicamente imputable a la Real Federación Española de Fútbol yno puede reputarse un incumplimiento injustificado de lo dispuesto en el artículo 2 de la Orden ECD/2764/2015, de 18 de diciembre*.”\n*El destacado es nuestro\nCuarto:Que la RFEF, tras el dictado de dicha Resolución ha intentado obtener la aprobación del Reglamento Electoral hasta en tres ocasiones distintas, la última, rechazada el 26 de septiembre de 2016 por la Comisión Directiva del CSD, con notable frustración para la RFEF.\nQuinto:Que dichos intentos han resultado infructuosos debido a la actitud consciente y deliberadamente obstruccionista,  dilatoria e impeditiva  del Consejo Superior de Deportes y de su Presidente, que ni siquiera han dudado en esgrimir supuestas irregularidades, que no lo son,nunca antes advertidas en ninguno de los CUATRO informesemitidos en torno al Reglamento Electoral de la RFEF.\nSexto:Es realmente significativo, a la par que alarmante, que los dos últimos argumentos sostenidos por la Comisión Directiva del CSD para no aprobar el Reglamento Electoral de la RFEF (advertidos por primera vez a la RFEF los días 20 y 23 de septiembre) hayan sido incluso previamente informados favorablemente, tanto por el propio Consejo Superior de Deportes, como por el Tribunal Administrativo del Deporte, en sus informes previos, que así lo habían considerado. Se trata de los artículos 8 y 16.5.3 del Reglamento Electoral.\na) En cuanto al artículo 8 (circunscripción electoral para futbolistas no profesionales), los Informes señalan:\n-Informe de la Subdirección General de Régimen Jurídico del Deporte de 16 de febrero de 2016(comunicado a la RFEF el día 19): No se menciona que la RFEF deba modificar el artículo 8 del Reglamento Electoral.\n-Informe de la Subdirección General de Régimen Jurídico del Deporte, de 30 de agosto y 1 de septiembre de 2016: No se menciona que la RFEF deba modificar el artículo 8 del Reglamento Electoral.\n-Informe del Tribunal Administrativo del Deporte (preceptivo, según la Orden EDC/2764/2015),  de 5 de febrero de 2016 (comunicado a la RFEF el día 19): informa favorablemente y de forma expresa sobre las circunscripciones electorales. Se trata de la estipulación novena, del siguiente tenor literal:\n\n-Informe del Tribunal Administrativo del Deporte (preceptivo, según la Orden EDC/2764/2015),  de 1 de septiembre de 2016(comunicado a la RFEF el día 5 de septiembre): No se menciona que la RFEF deba modificar el artículo 8 del Reglamento Electoral, lo que responde a la propia lógica, toda vez que ya había informado favorablemente de forma expresa sobre el mismo.\nPor ello, el citado artículo se reputa, fundadamente, como conforme con la Orden Ministerial.\nb) Respecto al artículo 16.5.3, (asignación de un mínimo de un club y de un futbolista no profesional por cada federación de ámbito autonómico) fue igualmente informado favorablemente por los cuatro Informes antedichos llegando incluso a afirmar lo siguiente:\n“La aplicación del artículo 16en consonancia con el artículo 8 del mismo reglamento donde se establecen las circunscripciones en estatal o autonómica según el caso,es también conforme a la Orden Electoral”.\n*El destacado es nuestro\nEl último Informe del CSD pretende: (i) que los clubes no profesionales de Ceuta y Melilla únicamente tengan un representante en la Asamblea General de la RFEF, produciéndose un agravio comparativo con el resto de Federaciones de Ámbito Autonómico a las que la RFEF  da un trato igualitario desde hace lustros; y (ii) que los representantes de los futbolistas aficionados no sean elegidos por los futbolistas de sus respectivas Federaciones Autonómicas, lo que implica que no se garantice la presencia de futbolistas de todos los territorios del país en la Asamblea General y que éstos deban ejercer el derecho a voto en Madrid (circunscripción estatal) en lugar de en sus respectivas comunidades autónomas (circunscripción autonómica).\nSéptimo:La actitud del CSD, supone un ataque frontal a la representatividad de las federaciones de ámbito autonómico en la Asamblea General del Fútbol Español.\nOctavo:El fútbol español no puede, y no va a permanecer impasible ante tamaño abuso, articulando para ello todos los medios a su alcance a fin de poder desarrollar su proceso electoral de forma efectiva y democrática, tal y  como siempre ha sido, por otra parte, su deseo.\n\nLa RFEF ha actuado con inmediatez y diligencia para aprobar un reglamento electoral que posibilitara la celebración de elecciones en el primer cuatrimestre de 2016. Ello no ha sido posible porque a pesar de que el proyecto de Reglamento Electoral se envió al CSD el 20 de enero, no se obtuvo resolución sobre su no aprobación hasta el mes de julio de 2016.\nEn el año 2016 el Tribunal Administrativo del Deporte ha rechazado dos solicitudes de apertura de expedientes sancionadores contra el Presidente de la RFEF enviados desde el CSD. El primero de ellos iniciado directamente por el Presidente del CSD (conocido como caso Recreativo y Marino) y el segundo de ellos iniciado por el Presidente de la LFP (por la no celebración de elecciones en el primer cuatrimestre de 2016).\nSe trata de una situación de acoso directo de los dos Presidentes antedichos contra el Presidente de la RFEF, que se viene produciendo tanto en sus declaraciones en los medios de comunicación como por la presentación de acciones administrativas e incluso criminales (el Presidente de la LFP ha realizado numerosas declaraciones públicas, ha solicitado en los últimos años la apertura de expediente contra el Presidente de la RFEF en más de siete ocasiones y en su día entabló una acción criminal contra el Presidente y varios directivos de la RFEF).\nLa RFEF, una vez rechazado (en el mes de julio) el Reglamento Electoral por el CSD, modificó el citado texto normativo adaptándose a lo exigido por los informes del CSD y del TAD. El mismo ha sido rechazado en el mes de septiembre con base en nuevos motivos que no habían sido advertidos con anterioridad y que afectan a artículos que habían sido informados favorablemente. Estos nuevos motivos que se aducen ahora, además de no ser ajustados a derecho, atacan frontalmente a la representatividad de las Federaciones de Ámbito Autonómico y de los futbolistas aficionados en la Asamblea General de la RFEF.  Se pretende limitar la presencia de los clubes de las Federaciones de Ceuta y Melilla, que son entidades a las que la RFEF reconoce los mismos derechos que al resto, y la presencia de futbolistas aficionados de cada una de las Federaciones de Ámbito Autonómico en la Asamblea General.\nDe la actuación obstructiva del CSD y de las últimas declaraciones públicas de su Presidente se desprende su ánimo de seguir dilatando las elecciones de la RFEF. Ello, con el objeto de retomar las acciones tendentes a conseguir la inhabilitación o suspensión del Presidente de la RFEF (órgano federativo que no tiene competencia para aprobar el Reglamento Electoral), tratando de atribuirle que las elecciones no se hayan celebrado aún, hecho que la realidad de los acontecimientos demuestra que es achacable única y exclusivamente al Consejo Superior de Deportes.\n​La Real Federación española de Fútbol no puede y no va a permanecer impasible ante tamaño abuso, articulando para ello todos los medios a su alcance a fin de poder desarrollar su proceso electoral de forma efectiva y democrática, tal y  como siempre ha sido, por otra parte, su deseo.",
  "fecha": "01 Oct 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1278/rfef.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536550000000",
    "http://cdn1.sefutbol.com/sites/default/files/normas.jpg"
  ]
}