{
  "titulo": "Llega la hora de la verdad para los veteranos con el inicio de la liga regular",
  "contenido": "Después de varias jornadas de rodaje con la disputa de la fase de grupos de la Copa Federación, llega la hora de la verdad para los equipos participantes en la liga oficial de fútbol veterano organizada desde hace más de 15 temporadas por la Federación Interinsular de Fútbol de Las Palmas. Es el momento de la competición de liga, en donde la reguridad es el principal ingrediente.\nLa liga arrancará con un interesante enfrentamiento entre los conjuntos del Hespérides y Puerto Sport, equipos que paradójicamente tendrán que medir sus fuerzas en los cuartos de final de la Copa FIFLP, que se disputará a partir del mes de marzo. El Hespérides fue primero de su grupo, con 9 puntos, mientras que el Puerto Sport tuvo que conformarse con la segunda posición en el suyo e igualado a puntos con el Generabet Intercanarias. Este partido se ha programado para las dos de la tarde del sábado en el campo Antonio Rojas del parque urbano de Las Rehoyas, en la capital grancanaria.\nLos equipos que lograron su pase a cuartos de la Copa Federación fueron los siguientes: Hespérides, Puerto Sport, Veteranos del Pilar Arte Santana, Sanz Orrio, Interjinámar, Belén María Estibadores, Entre Amigos y Suim Chanchullo.\nHay que recordar que a falta de una jornada, ya se conocían los primeros clasificados de tres de los cuatro grupos de la competición copera. Donde más igualdad existía era en el grupo B, en el que finalmente el Veteranos del Pilar hizo pleno de victorias en los cuatro partidos disputados y sumó un total de 12 puntos. La segunda posición quedó a expensas del coeficiente goleador, toda vez que Puerto Sport y Generabet Intercanarias quedaron igualados a puntos.\nEn la última jornada, el Generabet Intercanarias hizo tablas (4-4) con el Puerto Sport en un enfrentamiento bastante igualado, mientras que Veteteranos del Pilar no tuvo problemas para deshacerse (3-0) del THD Intercop.\nCALENDARIO PRIMERA JORNADA06/10/2016--21.00 h.-- Junta de Obras-- Belén Mª Estibadores-Alucardsa07/10/2016--21.00 h.-- Las Rehoyas-- Suim Chanchullo-Uni Dist. Méndez08/10/2016--14.00 h.-- Antonio Rojas-- Hespérides-Suim Chanchullo08/10/2016--14.00 h.-- Jorge Pulido-- Sanz Orrio-CD Virgen del Pilar06/10/2016--21.30 h.-- J. Sepulveda-- Pedro Hidalgo-Guanarteme08/10/2016--14.00 h.-- P. Atlántico-- Intercanarias-Playa del Hombre08/10/2016--14.00 h.-- Las Remudas-- Interjinámar-Entre Amigos08/10/2016--16.00 h.-- Mayordomía I-- THD Intercop - Vet. del Pilar A. S.",
  "fecha": "03 Oct 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1760/alucardsa-canarias.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131199889460000000"
  ]
}