{
  "titulo": "El jefe de los servicios médicos de la Mutualidad acude a dos jornadas técnicas",
  "contenido": "El cirujano y traumatólogo Néstor Moreno Moreu, actual jefe de los servicios médicos de la Mutualidad de Futbolistas de Las Palmas, participará en dos encuentros médicos que se desarrollarán en Tenerife y Pontevedra entre el 7 y el 11 de este mes de octubre de este año. En estas convocatorias, el especialista versará sobre aspectos tan dispares como las lesiones poco habituales en el futbolista o la rotura del ligamento cruzado anterior (diagnóstico y clínica); además, también participará en una mesa redonda sobre el algoritmo de actuación en lesiones de los ligamentos de rodilla.\nEl doctor Moreno Moreu, que tambén es jefe de sección de Cirugía Ortopédica y Traumatología del Hospital Dr. Negrín, ha sido invitado a dictar una ponencia en el I Meeting Tinerfeño de Medicina Deportiva que se celebrará el próximo viernes, 7 de octubre, en la Escuela Universitaria de Enfermería y Fisiterapia de la Universidad de La Laguna.\nEn este encuentro, Moreno Moreu expondrá estadísticas y experiencias profesionales sobre aquellas lesiones poco habituales en la práctica de fútbol que ha tenido que tratar durante su estancia al frente de los servicios médicos de la Mutualidad de Futbolistas de Las Palmas.\nTras su ponencia, Francisco Rodríguez Hernández, perteneciente al cuadro médico de la Mutualidad tinerfeña, hablará sobre su experiencia personal con el futbolista lesionado en Tenerife.\nCuatro días después de su viaje a Tenerife, el doctor Moreno se desplazará a la localidad gallega de Sanxenxo (Pontevedra) para intervenir en la segunda edición de la Jornada de Actualización para Médicos de la Mutualidad, en donde impartirá una conferencia sobre diagnóstico y clínica de la rotura del ligamento cruzado anterior y participará en una mesa redonda sobre el algoritmo de actuación en lesiones de los ligamentos de rodilla y su prevención, aspecto en el que ha venido trabajando durante los dos últimos años con otros profesionales médicos de la Mutualidad del resto del país.\nLa jornada médica tienen carácter monográfico, ya que en las mismas se estudiarán las lesiones de la rodilla a través de la experiencia de diferentes especialistas. De hecho, este encuentro de Sanxenxo se abrirá con la presentación de un estudio general de las lesiones de ligamentos en la temporada 2014-2015.",
  "fecha": "03 Oct 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1759/01jornadas-medicas.jpg?center=0.77,0.50613496932515334&mode=crop&width=900&height=450&rnd=131199883870000000"
  ]
}