{
  "titulo": "Llega la hora de la verdad para la selección canaria cadete masculina",
  "contenido": "Después de más de un mes de entrenamientos, este miércoles (11.45 horas y en el campo Mundial 82) llega la hora de la verdad para los futbolistas masculinos que aspiran a incorporarse a la Selección Canaria S16 que participará a finales de diciembre en la primera fase del Campeonato Nacional de Selecciones Territoriales.\nEl 12 de octubre, en Gran Canaria, y el 1 de noviembre, en Tenerife, el máximo responsable técnico del combinado regional, Andrés Clavijo, tendrá la oportunidad de ver en acción a aquellos jugadores de las islas capitalinas que, por sus características técnicas y físicas, más le han llamado la atención en este inicio de temporada.\nEn el caso de la categoría juvenil, responsabilidad del grancanario David Sosa, los partidos entre los pre seleccionados de Las Palmas y Tenerife se han programado para el 9 de noviembre, en Tenerife, y el 16 de noviembre, en Gran Canaria. A su vez, Sosa también visitará Fuerteventura (18 de octubre) y Lanzarote (20 de octubre) con el fin de observar a los jugadores de estos dos islas y valorar su posible inclusión en el equipo de trabajo que se encuentra configurando desde hace varias semanas con los jugadores de Gran Canaria.\nEsta es la primera vez en los últimos 10 años que los técnicos de la Federación Canaria de Fútbol emplean este sistema de selección, consistente en el trabajo previo con los jugadores cadetes y juveniles de ambas provincias y la posterior disputa de un amistoso a doble vuelta. Hasta la fecha, el responsable autonómico de cada selección visionaba varios partidos durante el fin de semana, en varias ocasiones desplazándose hasta las otras islas, además de recibir informes técnicos de otros entrenadores.\nEn referencia a los cadetes de Gran Canaria, con los que ha trabajado David Sosa en cuatro sesiones de entrenamiento, sólo hay que resaltar la novedad de la inclusión de Daniel Santana Benítez (Colegio Norte) en la lista de convocados en relación con la última sesión de entrenamiento del 5 de octubre en el Mundial 82. Por el contrario se quedan fuera de la lista Alberto Sanfiel (UD Las Palmas) y Carlos Navarro (Acodetti).\nLa lista de convocados por Gran Canaria es la siguiente:ATLÉTICO GRAN CANARIA: Samuel Torres y Adrián Alonso SantanaAD HURACÁN: Jorge Bolaños Rodríguez, Doriam Peña e Isaiac Navarro.UNIÓN VIERA: Isaac Hernández Pérez, Iván Torres y Augusto CorreiaUD LAS PALMAS: Raul Perera, Brial Velázquez, Daniel Ojeda, José Ángel Betancort, Ayose Carballo.DANIEL CARNEVALI: Lorenzo Bianco Pérez.ARUCAS CF: Adrián VallejoDORAMAS: Tanael Pérez y Javier AfonsoCOLEGIO NORTE: Daniel Santana Benítez\nLos jugadores elegidos por Tenerife para participar en el encuentro de este miércoles en Gran Canaria son los siguientes:CD TENERIFE: Juan Pedro González Barroso, Borja Bethencourt Negrín, Edgar Expósito Plasencia.CD LAGUNA: Eric Peraza Mesa, Abraham Samay Fofana (Ibri), Raul Callejo Díaz.EF LOS LLANOS: Francisco José Acosta ArveloUD OROTAVA: Pablo Gil Bravo, Jonathan García Farrais, Adán Hernández García.CD MARINO: Ezequiel Brito ArochaMENSAJERO: Pablo José Fernández BritoCD SOBRADILLO: Daniel García MolinaPUERTO CRUZ: Francisco González PereraUD LONGUERA: Javier Capel TrujilloTENISCA: Gabriel Felipe ArrochaAGUILAS: Ilies Hassaine DaouadjiUD ICODENSE: Brandon Siverio Rodríguez",
  "fecha": "10 Oct 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1764/sub16-02.jpg?center=0.34210526315789475,0.53254437869822491&mode=crop&width=900&height=450&rnd=131205947900000000"
  ]
}