{
  "titulo": "Primer test para los mejores jugadores cadetes del Archipiélago",
  "contenido": "El máximo responsable técnico de la Selección Canaria S16 masculina, el tinerfeño Andrés Clavijo, ya tiene una primera impresión sobre las cualidades físicas y técnicas de los mejores jugadores cadetes del Archiìélago Canario tras el partido disputado el 12 de octubre de 2016 entre dos combinados de las provincias de Las Palmas y Tenerife.Este enfrentamiento es el primero de los dos test programados por la Federación Canaria para esta categoría. El segundo se disputará el próximo 1 de noviembre, a partir de las 12.00 horas, sobre el césped natural del estadio de Los Cuartos, en la ciudad tinerfeña de La Orotava.\nEn el primero de estos enfrentamientos, los jugadores de Las Palmas vencieron por 3 a 2 a los tinerfeños. Los tres tantos de los representantes de la provincia oriental fueron marcados por Lorenzo Bianco Pérez, del CD Daniel Carnevali.\nEste mismo sistema de trabajo, el de la configuración de dos selecciones provinciales y la disputa de sendos encuentros amistosos, también se seguirá con la categoría juvenil. Los partidos se han programado para la primera quincena del mes de noviembre.\nAdemás, el máximo responsable técnico de la misma, el grancanario David Sosa también ha previsto desplazarse a Lanzarote (18 de octubre) y Fuerteventura (20 de octubre) con el fin de ver en acción a los jugadores de ambas islas. El miércoles, 19 de octubre, Sosa celebrará un nuevo entrenamiento en el campo Mundial 82 (polígono de Jinámar de la capital grancanaria), cita en la que sólo estarán juveniles.\nEl amistoso entre los combinados de Las Palmas y Tenerife fue presenciado por Juan Carlos Gómez Perlado, miembro del cuerpo de técnicos de las selecciones inferiores de la Real Federación Española de Fútbol, así como por otros técnicos de equipos locales y nacionales.\nLos jugadores elegidos para participar en este primer amistoso fueron los siguientes:> PROVINCIA DE LAS PALMASATLÉTICO GRAN CANARIA: Samuel Torres y Adrián Alonso SantanaAD HURACÁN: Jorge Bolaños Rodríguez, Doriam Peña e Isaiac Navarro.UNIÓN VIERA: Isaac Hernández Pérez, Iván Torres y Augusto CorreiaUD LAS PALMAS: Raul Perera, Brial Velázquez, Daniel Ojeda, José Ángel Betancort, Ayose Carballo.DANIEL CARNEVALI: Lorenzo Bianco Pérez.ARUCAS CF: Adrián VallejoDORAMAS: Tanael Pérez y Javier AfonsoCOLEGIO NORTE: Daniel Santana Benítez> PROVINCIA DE TENERIFECD TENERIFE: Juan Pedro González Barroso, Borja Bethencourt Negrín, Edgar Expósito Plasencia.CD LAGUNA: Eric Peraza Mesa, Abraham Samay Fofana (Ibri), Raul Callejo Díaz.EF LOS LLANOS: Francisco José Acosta ArveloUD OROTAVA: Pablo Gil Bravo, Jonathan García Farrais, Adán Hernández García.CD MARINO: Ezequiel Brito ArochaMENSAJERO: Pablo José Fernández BritoCD SOBRADILLO: Daniel García MolinaPUERTO CRUZ: Francisco González PereraUD LONGUERA: Javier Capel TrujilloTENISCA: Gabriel Felipe ArrochaAGUILAS: Ilies Hassaine DaouadjiUD ICODENSE: Brandon Siverio Rodríguez\n= = = = = = = =En este enlace de Facebook (https://www.facebook.com/226008080773975/videos/1229914840383289/) se puede visionar el partido completo entre las selecciones de Las Palmas y Tenerife.\n",
  "fecha": "13 Oct 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1765/img_3795.jpg?center=0.4251012145748988,0.49544072948328266&mode=crop&width=900&height=450&rnd=131208484110000000"
  ]
}