{
  "titulo": "Convocatoria de selección para las jugadoras juveniles de Gran Canaria",
  "contenido": "Los técnicos de la sección de fútbol femenino de la Federación Interinsular de Fútbol de Las Palmas han convocado para este martes, 18 de octubre, una concentración de jugadoras de categoría juvenil de la isla de Gran Canaria con el objetivo de efectuar un proceso de pre selección de cara a la configuración de la futura Selección Canaria S18 que participará a mediados de diciembre en la primera fase del Campeonato Nacional de Selecciones.\nLa convocatoria abierta, de la que se ha cursado notificación a todos los clubes femeninos de Gran Canaria, se ha programado para las 17.30 horas del martes en el campo de fútbol de El Goro, en el municipio de Telde.\nLas jugadoras aspirantes a participar en este proceso selectivo (nacidas en los años 1999 y 2000), cuyo número se estima que rondará el medio centenar, deberán acudir a las mencionadas instalaciones con indumentaria deportiva para la práctica del fútbol.\nAquellas jugadoras que superen este \"primer corte\" selectivo serán convocadas a una nueva sesión de entrenamiento prevista para el día 27 de octubre en el mismo escenario. A esta cita acudirá el máximo responsable técnico de la Selección Canaria S18 femenino, el entrenador tinerfeño Andrés Clavijo.\nPor otra parte, el responsable de la S16 femenina, el grancanario José Luis Hernández Falcón sigue trabajando con el grupo de jugadoras pre seleccionadas por la isla de Gran Canaria. Con ellas tendrá una sesión de entrenamiento, además de un encuentro amistoso, el próximo jueves (20 de octubre), a partir de las 17.30 horas, en el campo de El Goro.\nEn la lista de 17 jugadoras convocadas para esta sesión no se registran cambios en relación con las últimas sesiones. Las elegidas son las siguientes:UNIÓN VIERA CF: Paula Medina Hernández, Naima Galván MorenoFEMARGUIN: Sara López SuárezAGUILUCHAS: Ariadna Quintana García, Natali Palomino ReyesLA GARITA CF: Evelyn Acosta Suárez, Andrea Gens Medina, Iris López Mendoza, Alba López Mendoza, Carmen Suárez GonzálezCD FLOR DE LIS NORTE: Anabel López Alegre, Ainhoa MorenoIREGUI CF: Paola Oliva RodríguezARUCAS CF.: Alba Quintana RosalesFIRGAS CD: Arminda Díaz DíazMAJORERAS CF: Zairuma Ramos MartelJUAN GRANDE CF: Yodaima Ruiz Gil.",
  "fecha": "15 Oct 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1807/s0183086.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131210125240000000"
  ]
}