{
  "titulo": "Distribución de material deportivo a los clubes de la provincia",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas pone en conocimiento de todos sus afiliados que desde mediados de octubre, y hasta finales del mes de noviembre, se procederá a la distribución de material deportivo (balones y petos) entre los clubes afiliados de las tres islas de nuestra provincia tanto para la modalidad de fútbol 11-8 como fútbol sala.Esta medida ya fue anunciada por el presidente Antonio Suárez Santana en el transcurso de la última asamblea general ordinaria.La fecha tope para la recogida de este material, sin coste adicional alguno para nuestros afiliados, será la del 29 de noviembre. Se informa que el club podrá designar a cualquier persona para la recepción del material, si bien el mismo deberá acreditar documentalmente hallarse autorizado para ello por el presidente de la entidad; asimismo, la persona autorizada deberá portar el sello del club.Los horarios de entrega de material son los siguientes:GRAN CANARIALos representantes de los equipos de fútbol 11-8 podrán recepcionar el material todos los martes y viernes (de 16.00 a 20.00 horas) en el local habilitado para ello en la calle Luis Doreste Silva 14 (cerca de la Fuerte Luminosa) de la capital grancanaria.Por su parte, los equipos de sala lo podrán hacer en la sede de la Federación Interinsular (Paseo de Madrid, esquina Ángel Guimerá). Deberán coordinar la recogida con el vicepresidente y responsable de fútbol sala, Manuel Hernández Quintana.FUERTEVENTURALos lotes de balones y petos se podrán recoger en la sede de la delegación insular a partir del lunes, 24 de octubre, y en horario de tarde.LANZAROTEEl material se podrá recepcionar en la sede de la delegación insular en el horario que establezca la correspondiente delegación.",
  "fecha": "17 Oct 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1727/img_0037.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131197240410000000"
  ]
}