{
  "titulo": "Comunicado de prensa de la RFEF",
  "contenido": "En relación con las declaraciones que el Sr. Secretario de Estado - Presidente del Consejo Superior de Deportes, D. Miguel Cardenal, ha venido y viene realizando  en distintos medios de comunicación y, en las que entre otras cuestiones, ha puesto en duda la legitimidad de los procesos electorales de la Real Federación Española de Fútbol en los años 2008 y 2012, así como la honorabilidad de las personas que en aquel momento formaban parte de la Administración Pública, al afirmar que el Reglamento Electoral que rigió las elecciones era ilegal y que las elecciones de 2012 se celebraron de forma oscurantista, la RFEF se ve obligada a dar a conocer la siguiente información:\nPrevio-. Con ocasión de las elecciones a las diferentes federaciones deportivas españolas que debían celebrarse en el año 2008, se publicó la Orden Ministerial “ORDEN ECI/3567/2007, de 4 de diciembre, por la que se regulan los procesos electorales en las Federaciones deportivas españolas”, firmada por la entonces Excma. Ministra Sra. Dña. Mercedes Cabrera Calvo-Sotelo.\nEsta Orden Ministerial rigió también las elecciones de 2012, en la que se aplicó el mismo Reglamento Electoral que la Comisión Directiva del Consejo Superior de Deportes había aprobado para las elecciones de 2008.\nSobre el proceso electoral de 2008\nPrimero.- En las elecciones del año 2008, la RFEF aprobó su Reglamento Electoral y lo remitió al Consejo Superior de Deportes para su aprobación definitiva, conforme se establecía en la Orden Ministerial.\nLa aprobación del Reglamento Electoral se produjo por resolución de la Comisión Directiva del CSD el 29 de septiembre de 2008 y previo informe de la Junta de Garantías Electorales de 26 de septiembre de 2008. Es decir, cumpliendo de manera escrupulosa todas las exigencias de la normativa.\nSegundo-. La Junta de Garantías Electorales era el órgano administrativo cuyas funciones han sido asumidas ahora por el Tribunal Administrativo del Deporte, y su composición era la siguiente:\nPresidente: D. José Luis Piñar Mañas, Director de la Agencia de Protección de Datos.\nVicepresidente: D. José Antonio Gimeno Ullastres, Catedrático de la UNED.\nVocales:\nD. Pedro Romero-Requejo Gómez, Abogado del Ayuntamiento de Madrid\nD. Tomás González Cueto, Abogado del Estado\nD. Rafael Catalá Polo, Abogado del Estado y actualmente Ministro de Justicia en funciones\nDña. Matilde García Duarte, Abogada del Estado adscrita al CSD\nD. Carlos Cano Remesal, Ex presidente del Comité Andaluz de Disciplina Deportiva\nD. José Ramón De Hoces Iñiguez, Abogado del Estado en excedencia\nD. Ramón Caravaca Magariños, Abogado, todos ellos vocales.\nD. Ramón Terol, Asesor jurídico del CSD que actúa como secretario, con voz pero sin voto.\nEl informe de la Junta de Garantías Electorales fue asumido por la Comisión Directiva del Consejo Superior de Deportes, que estaba formada por:\nPresidente: D. Jaime Lissavetzki Díez, Secretario de Estado para el Deporte\nSecretario: D. Ramón Barba Sánchez. Subdirector General de Régimen Jurídico del Deporte.\nVocales:\nD. Albert Soler Sicilia. Director General de Deportes.\nDña. María Dolores Molina de Juan. Directora General Infraestructuras Deportivas\nD. Armando García Martínez. Director de Gabinete.\nD. Ángel Luis López de la Fuente. Subdirector General de Alta Competición.\nD. Ramón Terol Gómez. Abogado\nD. Javier Martín del Burgo Simarro. Viceconsejero de Deporte de Castilla La Mancha.\nD. Julio Pernas López. Presidente Federación Española Béisbol y Softbol.\nD. Julián García Angulo. Presidente Federación Española de Pelota.\nD. Marco Antonio Rioja Pérez. Presidente Federación Española de Esgrima.\nD. Alfonso Mandado Vázquez. Presidente Federación Española de Rugby.\nD. Gerardo González Movilla. Presidente Asociación de Futbolistas Españoles.\nDña. Matilde García Duarte. Abogada del Estado -Jefe del Ministerio de Educación Política Social y Deporte.\nD. Antonio Montalvo de Lamo. Subdirector General de Promoción Deportiva y Deporte Paralímpico.\nD. Manuel Jiménez Barrios.  Secretario General para el Deporte de la Junta de Andalucía\nD. Gonzalo Piñeiro García-Lago. Alcalde de Santander. Presidente de la Comisión de Deporte de la FEMP.\nDña. Blanca Rosa Gómez Morante. Alcaldesa de Torrelavega.\nD. Luis María Garriga Ortiz. Presidente de la Federación Aragonesa de Atletismo\nD. Rodrigo de Mesa Ruiz. Presidente de la Real Federación Española de Tiro Olímpico.\nD. José María Odriozola Lino. Presidente de la Real Federación Española de Atletismo.\nD. Josep Lluis Vilaseca i Guasch. Abogado.\nD. Alejandro Blanco Bravo. Presidente Comité Olímpico Español.\nD. Eduardo Portela Marín. Presidente Asociación de Clubes de Baloncesto.\nTercero-. Las elecciones fueron convocadas el 30 de septiembre de 2008 y la Asamblea General para la elección de Presidente se celebró el 24 de noviembre de 2008, con un solo candidato, D. Ángel Mª Villar, que obtuvo 144 votos a favor, 18 en blanco y 3 nulos.\nNO SE PRODUJO NINGUNA IMPUGNACIÓN DEL PROCESO ELECTORAL, NI DEL PROCESO DE APROBACIÓN DEL REGLAMENTO ELECTORAL, CONFIRMANDO, POR TANTO LA LEGITIMIDAD DEL MISMO.\nSobre el proceso electoral de 2012\nPrimero-. El 21 de septiembre de 2011, la Directora General de Deportes del CSD, Dña. Matilde García Duarte, emitió una circular en la que comunicaba a todas las federaciones deportivas españolas que los procedimientos electorales  de 2012 se regirían por la Orden Ministerial de 2007, señalando que los reglamentos electorales aplicados en 2008, que habían sido aprobados por el CSD, no tenían por qué ser modificados.\nLa RFEF, siguiendo la circular antedicha, no modificó su Reglamento Electoral, por lo que el mismo fue aplicado en las elecciones de 2012.\nSegundo-. Con fecha 5 de octubre de 2011, la RFEF solicitó al CSD la realización de elecciones en el primer trimestre de 2012, lo que fue autorizado el día 2 de noviembre de 2011, mediante resolución de la Directora General de Deportes del CSD (actuando en suplencia del Secretario de Estado-Presidente del Consejo Superior de Deportes) y previo informe favorable emitido por la Junta de Garantías Electorales de fecha 24 de octubre de 2012, que dictaminó lo siguiente:\n“en opinión de esta Junta no existe inconveniente para que, con arreglo a la Orden ECI/3567/2007 de 4 de diciembre, se permita el adelanto de la convocatoria de elecciones para ser celebradas en el primer trimestre de 2012”.\nLa composición de la Junta de Garantías Electorales era la siguiente:\nPresidente: Tomás González Cueto. Abogado del Estado\nVicepresidente: D. José Luis Piñar Mañas. Catedrático de Derecho Administrativo\nVocales:\nD. Juan Antonio Gimeno Ullastres. Catedrático de Economía Aplicada\nD. Rafael Catalá Polo. Técnico de la Administración del Estado.\nDña. Sara Nieto. Abogada.\nD. Carlos Cano Remesal. Ex. Presidente del Comité Andaluz de Disciplina Deportiva\nDña. Teresa Parejo. Abogada. Profesora Universidad Carlos III, Madrid.\nD. Ramón Caravaca Magariños, Abogado.\nD. Ramón Terol. Abogado.\nSecretario: Pedro Remero Requejo Gómez.\nTercero-. Las elecciones fueron convocadas el 2 de enero de 2012, concluyendo el 16 de febrero de 2012, con la elección del único candidato que se presentó, D. Ángel Mª Villar Llona que obtuvo 161 votos a favor, 5 en blanco, y 1 nulo.\nDurante el desarrollo del procedimiento electoral, fueron presentadas dos acciones legales: una por la vía penal y otra por la vía administrativa y posteriormente por la via contencioso administrativa:\na) El Sindicato “Manos Limpias” presentó querella criminal contra el Presidente de la RFEF (D. Angel Mª Villar LLona) y la Directora General de Deportes del CSD (Dña. Matilde García Duarte), por el presunto delito de prevaricación. La resolución objeto de la presunta prevaricación fue la resolución del CSD autorizando a la RFEF a iniciar las elecciones en el primer trimestre de 2012.\nEl Juzgado de Instrucción nº 36 de Madrid acordó el 16 de marzo de 2012, el sobreseimiento libre y archivo de actuaciones, al no apreciarse la comisión de ilícito alguno por parte de los querellados.\nEl auto fue confirmado en vía de recurso por la Audiencia Provincial de Madrid, el 5 de abril de 2012.\nb) El Sr. Ignacio del Río (persona que no se encontraba incluida en ningún estamento futbolístico y que no representaba a ningún club) impugnó, el 25 de enero de 2012, la autorización del adelanto electoral concedida por el CSD a la RFEF, que fue resuelta por el Sr. Presidente del CSD,  D. MIGUEL CARDENAL CARRO, con fecha 22 de febrero de 2012, desestimando el recurso administrativo y CONFIRMANDO LA LEGITIMIDAD Y TRANSPARENCIA DEL PROCESO ELECTORAL DE LA RFEF.\nEs oportuno insistir y señalar  que el Presidente del CSD que dicta la resolución en 2012 es el Sr. Miguel  Cardenal Carro, actual Secretario de Estado para el Deporte y que en la misma se reconoce que el adelanto electoral de la RFEF fue autorizado por el órgano del CSD competente para ello, a petición de la RFEF y previo informe favorable de la Junta de Garantías Electorales. Es incomprensible e inaceptable que  Miguel Cardenal  diga ahora que “ nadie lo sabía”. (Programa El Transistor, Radio Onda Cero, 13 de Octubre de 2016).\nA mayor abundamiento, en relación sobre la justificación de la celebración de elecciones al inicio de 2012, se afirma:\n“A todo lo anterior, debe añadirse que las solicitudes formuladas por algunas federaciones deportivas españolas al CSD para que de manera excepcional se les permita modificar el comienzo de su proceso electoral vienen justificadas, en la mayoría de los casos, por una grave dificultad para cumplir los plazos establecidos en la Orden ECI/3567/2007 debido a diversos compromisos deportivos. Esta es precisamente la circunstancia que concurre en la RFEF la cual, según consta acreditado en la Subdirección General de Alta Competición del CSD y, en algunos casos, es público, durante el segundo semestre de 2012 debe acudir a un número significativo de compromisos deportivos de carácter nacional e internacional cuya preparación requiere una alta dedicación por parte de los responsables federativos la cual, sin duda, quedaría mermada si al mismo tiempo estuvieran incursos en un procedimiento electoral.”VER RESOLUCIÓN COMPLETA AQUÍ.\nEsta resolución fue impugnada en la vía Contencioso Administrativa por el Sr. Ignacio del Río, Recurso que terminó desestimado por Sentencia de la Audiencia Nacional de fecha 14 de enero de 2013.\nCuarto-. Es habitual que el CSD autorice cambios de criterios de la Orden Ministerial en cuanto a la fecha de celebración de las elecciones. En concreto,  el CSD ha autorizado este tipo de cambio de criterio, además de a la Real Federación Española de Fútbol en los procesos electorales de 2008 y 2012, a las Federaciones Españolas de Automovilismo, Béisbol y Softbol, Bolos, Colombófila, Tenis, (2008) y a las Federaciones de Baloncesto y Natación (2012). En el año en curso, alrededor de diez federaciones deportivas españolas han solicitado y se les ha autorizado anticipar o aplazar el inicio de su procedimiento electoral. Incluso, lo que resulta todavía más relevante, además de grave, es que nos consta que alguna Federación Española, de deportes No Olímpicos, a pesar de haber obtenido una Resolución denegatoria del Sr. Cardenal a su solicitud de aplazamiento, ha iniciado sus comicios con posterioridad al primer cuatrimestre, habiendo sido rebasado en varios meses dicho plazo.  El Secretario de Estado incumpliendo su obligación no ha denunciado esta situación ante el TAD. Qué duda cabe, que este dato objetivo y de presente resulta revelador, una vez más,  de la discriminación y del  acoso que esta sufriendo la RFEF  por parte del señor Cardenal.\nConclusión-. El Sr. Secretario de Estado - Presidente del Consejo Superior de Deportes, D. Miguel Cardenal Carro, afirmó públicamente que las elecciones de 2008 fueron un “atentado contra la democracia en las instituciones federativas, que se cambió el reglamento por su amenaza (FIFA) y que era ilegal”, y que las elecciones de 2012 “se convocaron el 2 de enero, sin que lo supiera nadie, nada más que el Sr. Villar y la entonces Directora General de Deportes”. (Programa El Transistor. Radio Onda Cero. 13 de Octubre de 2016). Reiterando estas manifestaciones y similares en intervenciones públicas posteriores.\nSin embargo la secuencia de hechos previamente descrita, acredita que la actuación de la RFEF se ajustó perfectamente a la Orden Ministerial vigente en ese momento y que la misma fue respaldada por la Junta de Garantías Electorales y la Comisión Directiva del Consejo Superior de Deportes, ambos organismos formados por catedráticos,  docentes universitarios, abogados, políticos y personalidades del mundo del deporte. Todos ellos, profesionales de reconocido prestigio, como el actual Excmo. Ministro de Justicia, Sr. D. Rafael Catalá Polo, de cuya honorabilidad duda ahora el Secretario de Estado al afirmar que informaron y aprobaron un “reglamento ilegal”. (Programa El Transistor. Radio Onda Cero. 13 de Octubre de 2016).\nDe hecho, en el año 2012, fue el propio Sr. Cardenal quien confirmó la legalidad del proceso electoral de la RFEF, que se desarrolló con el mismo Reglamento Electoral del año 2008.\nAnte la afirmación del señor Cardenal relativa a que “en 2012 cuando el señor Villar tenía que hacer elecciones, después de los Juegos Olímpicos, lo hizo sin pasar si quiera por el registro del CSD” (Programa El Transistor. Radio Onda Cero. 13 de Octubre de 2016), conviene recordar al señor Cardenal  que todos los documentos obrantes en la sede de la RFEF y referidos a dichos procesos electorales están debidamente sellados por el Registro del Consejo Superior de Deportes.\nNuevamente la RFEF desea manifestar su firme compromiso con el desarrollo del proceso electoral de conformidad con la legalidad vigente, como ha realizado siempre, pese a las falaces y contradictorias manifestaciones vertidas públicamente por el señor Cardenal.\nPor último,  y de conformidad con los acuerdos adoptados en la Asamblea General del pasado 11 de octubre, la RFEF,  vuelve a ponerse a la entera disposición del Excmo Sr. Ministro de Educación, Cultura y Deporte, D. Iñigo Méndez de Vigo y Montojo, a fin de buscar, y encontrar, una solución consensuada al conflicto generado por el actual Secretario de Estado, D. Miguel Cardenal Carro y poder celebrar las elecciones  conforme a la normativa vigente, tal y como siempre ha sido y sigue siendo, el deseo de esta Real Federación Española de Fútbol.",
  "fecha": "23 Oct 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1278/rfef.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536550000000"
  ]
}