{
  "titulo": "Veteranos: Segunda derrota consecutiva del equipo del Puerto Sport",
  "contenido": "El enfrentamiento entre Interjinámar y Puerto Sport, ambos con seis puntos, era sobre el papel el partido más atractivo de la tercera jornada del campeonato de liga de la Federación Interinsular de Fútbol. Y tanto que lo fue como lo refleja el marcador final en el que la victoria se decantó para el Interjinámar, que jugaba en su feudo (4-3). Con esta es la segunda derrota consecutiva de los hombres de José Socas, una formación que en la pasada temporada se proclamó campeón de la liga y que en estos momentos ocupa la décima posición de la tabla clasificatoria.\nEn la tercera jornada se marcaron un total de 58 tantos, siendo dos los resultados más abultados. El Hespérides Magenta Peluqueros se apuntó siete tantos a cuatro en su partido contra el Playa del Hombre, un conjunto que hasta la fecha no ha conocido la derrota, pero que parece tener ánimos de recuperación en lo que resta de liga.\nEl Sanz Orrio, un club que aspira a luchar por el título, puso en marcha toda su artillería e hizo siete tantos a uno al Uni Distribuciones Méndez, que sigue sin conocer la derrota. Pese a esta mal comienzo, hay que animar a sus jugadores a que se superen semanalmente para ocupar una digna clasificación en el tramo final de liga.\nHasta la fecha, cuatro equipos comparten, con el mismo número de puntos (9), el primer puesto de la clasificación, si bien el Veteranos del Pilar Arte Santana es el líder por su mejor coeficiente goleador (35 tantos a su favor y 4 en contra). Como era de esperar, los de Bernal ganaron con holgura su partido contra el Alucardsa, equipo que encajó cinco goles y que fue incapaz de perforar el marco contrario.\nUn total de 9 goles subieron al marcador en el partido entre el Suim Chanchullo y el Barrio Atlántico (6-3). Los del Chanchullo apuntan maneras en este arranque de la competición y parece que tienen la clara intención de ser uno de los conjuntos que lucharán por el título de campeón.\nBelén María Estibadores se apuntó su primera victoria, y ya suma cuatro puntos, en su partido contra el Guanarteme, al que venció por 5-0. También hizo una \"manita\" el Entre Amigos (1-5) al THD Intercop.\nPara la próxima jornada, en donde descansará el líder Veteranos del Pilar, el partido más llamativo es el que enfrentará al Generabet Intercanarias (quinta posición) y Suim Chanchullo (tercero). Este partido se ha programado para el sábado, 29, a partir de las dos de la tarde en el campo de Parque Atlántico.\n\nRESULTADOS\nJORNADA TERCERA\nBelén Mª Estibadores, 5 - Guanarteme, 0\nSuim Chanchullo, 6 - Barrio Atlántico, 3\nHespérides Magenta Peluqueros, 7 - Playa del Hombre, 4\nSanz Orrio, 7 - Uni Distribuciones Méndez, 1\nPedro Hidalgo, 4 - CD Virgen del Pilar, 3\nAlucardsa Canarias, 0 - Vet. del Pilar Arte Santana, 5\nInterjinámar, 4 - Puerto Sport, 3\nTHD Intercop, 1 - Entre Amigos, 5\n",
  "fecha": "24 Oct 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1849/20161015_141757-1.jpg?center=0.28421052631578947,0.49408284023668642&mode=crop&width=900&height=450&rnd=131218009370000000"
  ]
}