{
  "titulo": "Los equipos de Lanzarote recibirán sus trofeos en la localidad de Mácher",
  "contenido": "Un total de 14 clubes de Lanzarote, en las modalidades de fútbol 11-8 y sala, recibirán sus trofeos como campeones y subcampeones de la temporada 2015-2016 el próximo sábado, 29 de octubre, en el transcurso de un acto que se desarrollará en el Centro Socio-Cultural de Mácher, en el municipio de Tías y a tan sólo 14 kilómetros de distancia de la capital (Arrecife de Lanzarote).\nSegún palabras del delegado insular de la FIFLP, José Antonio Valido, \"este no es un acto para los que han ocupado el primer o segundo puesto en las competiciones de liga, sino que también pretende convertirse en una iniciativa para el reencuentro de todos aquellos que hacen realidad el fútbol en nuestra isla\".\nEn tal sentido, desde la delegación se ha cursado invitación a todos los clubes afiliados que no tienen que recoger trofeos. En opinión del directivo de la FIFLP, es el momento de olvidar por unas horas las rivalidades y reencontrarse, para compartir vivencias y experiencias, con los representantes de otros clubes.\nPor ello, a la finalización del acto, y en el exterior del recinto, se servirá un refrigerio que será posible gracias a la inestimable colaboración del área de Deportes del Cabildo Insular de Lanzarote. La delegación confía plenamente en la respuesta de los equipos lanzaroteños, al igual que ya ha sucedido en anteriores temporadas, donde el aforo de los espacios elegidos ha resultado insuficiente.\nEn la presente ocasión se repartirán un total de 23 trofeos a los campeones y subcampeones de las competiciones de Liga. Hay que tener en cuenta que en Lanzarote, también se disputan distintas competiciones de Copa, pero los trofeos se entregan en el momento en el que se disputa la final.\nEl total de clubes distinguidos asciende a 14 y el que mayor número de títulos de campeón acapara es el club deportivo Orientación Marítima.\nAdemás de los trofeos, la delegación quiere aprovechar esta convocatoria para distinguir a dos personas y un club que se han caracterizado por su incansable trabajo de promoción del fútbol. Estos son los casos de doctor Ricardo Padierne González, que durante los últimos años ha efectuado las revisiones médicas de cientos de futbolistas; el directivo Marcial Cedrés Lemes y la cadena de fútbol base del San Bartolomé CF.\nEl Centro Socio Cultural de Mácher (Tías) se encuentra ubicado en el número 87 de la carretera Tías-Macher y a escasa distancia de una gasolinera.",
  "fecha": "24 Oct 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1850/ff-lanzarote001.jpeg?center=0.63380281690140849,0.53075571177504388&mode=crop&width=900&height=450&rnd=131218116170000000"
  ]
}