{
  "titulo": "Nuevo hito del fútbol majorero en la gala de entrega de premios y distinciones",
  "contenido": "La fecha del sábado 22 de octubre ha marcado un nuevo hito en la historia del fútbol majorero, especialmente por la capacidad de movilización de todos sus estamentos y, concretamente el de los clubes. Si la temporada anterior habían resultado insuficientes el medio millar de plazas del Auditorio Insular, este año hubo lleno en el patio de butacas del recién estrenado Palacio de Formación y Congresos (840 plazas) e incluso se tuvo que habilitar espacio en la planta superior para albergar a las decenas de equipos, padres y directivos que acudieron a la cita.\nEn la cita del Palacio de Formación y Congresos, cedido gratuitamente por el Cabildo Insular, no sólo se entregaron más de medio centenar de trofeos a los ganadores de las distintas competiciones oficiales, sino que también se aprovechó para conceder los títulos de entrenador a aquellos alumnos que han cursado estudios, durante las últimos años, en los cursos impartidos por la Escuela Canaria de Entrenadores.\nAsimismo, en este evento se aprovechó para distinguir a personas e instituciones públicas y privadas que han colaborado activamente con la delegación insular que preside Juan Nicolás Cabrera. Pese al alto número de distinciones, el acto resultó ágil y ameno y no sobrepasó las dos horas de duración.\nLos futbolistas majoreros no estuvieron solos, dos consejeras del Gobierno de Canarias (la de Cultura y Obras Públicas), varios parlamentarios regionales, representantes del Cabildo Insular y concejales de distintos ayuntamientos quisieron apoyar con su presencia el respaldo al mundo del balompie insular.\nEl club capitalino del Herbania fue el gran protagonista de la gala de premiados. Hasta en siete ocasiones subieron los jugadores de sus diferentes categorías a recoger trofeos; seis de ellos fueron de campeones y uno de subcampeones. Por el alto número de trofeos conquistados, la delegación insular también les premió como la mejor cadena de fútbol base de la temporada.\nEn el particular ranking de premiados no podemos olvidarnos del Sotavento, que subió en cinco ocasiones para recoger cuatro trofeos de campeón y uno de subcampeón. Por su parte, el Corralejo, del norte de la isla, ocupó la tercera posición, también con cinco trofeos, tres de ellos de campeones y dos de subcampeones.\nTras la apertura del acto, en donde se contó con la colaboración de un grupo de bailarines y en donde se proyectaron diferentes imágenes con el fin de mentalizar a los futbolistas sobre la práctica del Juego Limpio, el delegado insular tomó la palabra y destacó el singular trabajo desarrollado desde la Escuela de Entrenadores desde sus primeros cursos en la isla.\nEn tal sentido, tuvo un momento para el recuerdo de aquellos técnicos que han pasado a formar parte de la historia del fútbol insular, caso de Francisco Bueno Matoso, Antonio Mesa Hernández, José Antonio Sosa Espinel y Marcial Betancort. Tras la entrega de estas distinciones, el delegado también hizo referencia a dos personas que han dedicado una parte de su vida a la formación de nuevos técnicos. Estos son los casos de Francisco Barrera Darias, profesor de Reglas de Juego y Juan Ramón Medina González, subdirector y jefe de estudios de la Escuela Canaria. Sobre este último, Cabrera Saavedra hizo mención al importante esfuerzo realizado, especialmente en el desarrollo de sesiones didácticas en distintos puntos de la geografía insular.\nEl epicentro del acto lo marcó la entrega de las distinciones especiales, de cuyos protagonistas se proyectaron sendos vídeos. El primero en subir a recogerlo fue el árbitro Cristian Gil Gopar, colegiado de Tercera División que el pasado año actuó como asistente en encuentros de Segunda División y cuyo premio fue otorgado por la mayoría de los clubes majoreros.\nEl CD Herbania fue elegido como mejor cadena de fútbol base de la temporada por la aplicación del criterio de ser la que más titulos obtuvo. El galardón fue recogido por los capitanes de todos sus equipos y en representación del resto de sus compañeros.\nEl título de entrenador destacado de la temporada recayó en la figura de Saulo Alonso Fernández, un técnico que logró la salvación de su equipo en sólo cinco meses. Alonso, que también destacó como futbolista, es uno de los técnicos con mayor proyección de la isla.\nGabriel Navarro Betancort fue premiado como jugador revelación de la temporada 2015-2016 ya que con sólo 15 años debutó con el primer equipo del CD La Oliva, conjunto que posteriormente se proclamaría campeón de la Primera Regional de Fuerteventura.\nEl galardón a la destacada labor directiva fue compartido por dos personas, María Noda Curbelo y Celedonio Soto Marrero. La primera fue el \"alma mater\" de diferentes equipos y siempre se ha mostrado como una firme defensora del fútbol femenino. En el caso de Celedonio, que no pudo desplazarse por encontrarse indispuesto, se le considera el \"padre\" del fútbol en el sur de la isla al ser uno de los impulsores de la fundación del Atlético Pájara; también fue, durante algunos años, delegado de la Federación en la isla.\nEn resumen, un Día del Fútbol en donde el esfuerzo particular de entrenadores e instituciones se entremezcló con el colectivo de los equipos que ocuparon la primera y segunda plaza en las competiciones oficiales de la temporada 2015-16. Un nuevo éxito de convocatoria de la delegación insular que preside Juan Nicolás Cabrera.",
  "fecha": "24 Oct 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1848/dsc_4320.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131217875990000000"
  ]
}