{
  "titulo": "Interesante jornada de actualización para los entrenadores grancanarios",
  "contenido": "El Comité de Entrenadores de Las Palmas, fiel a su compromiso de ampliar la formación de sus colegiados, ha organizado para el próximo lunes, 31 de octubre, una nueva Jornada Técnica e Informativa de Actualización en la isla de Gran Canaria en donde se contará con la presencia Alexandre Alemán Pérez y Juan Carlos Gómez Perlado.\nEsta doble sesión didáctica, de la que también se ha cursado invitación a los alumnos de la Escuela Canaria de Entrenadores y árbitros en activo, se desarrollará en la sala de prensa del Gran Canaria Arena, edificio anexo al Estadio de Gran Canaria de nuestra capital. La elección de este espacio se ha debido a tres motivos: la colaboración del Instituto Insular de Deportes del Cabildo de Gran Canaria, el rápido acceso desde cualquier punto geográfico de la isla y la facilidad de aparcamiento cubierto a pocos metros del lugar de celebración.\nEl primero de los ponentes, a partir de las 20.00 horas, será el director técnico del Comité de Árbitros de Las Palmas, quien explicará a los presentes las múltiples modificaciones que han experimentado las Reglas de Juego a partir de la presente temporada.\nSe trata de un tema de especial interés para los entrenadores, como así lo ha constatado el propio Comité de Árbitros en los encuentros que han mantenido durante los últimos dos meses en sus desplazamientos a las islas de Lanzarote y Fuerteventura.\nA partir de las 21.00 horas, el protagonista será el preparador físico Juan Carlos Gómez Perlado, quien versará sobre la preparación física en el fútbol actual y la preparación en las selecciones nacionales. Gómez Perlado ya pronunció una charla de idénticas características en Fuerteventura y sus ideas calaron profundamente entre casi un centenar de técnicos majoreros que siguieron con interés su disertación.\nJuan Carlos Gómez Perlado forma parte del cuerpo de técnicos que trabaja en la sección de selecciones inferiores masculinas de la Real Federación Española de Fútbol. Aunque su trabajo habitual se centra en la preparación física, también ha ejercido, en distintas ocasiones, como entrenador de los equipos nacionales de distintas categorías, además de desplazarse a distintos puntos de España para efectuar el seguimiento de jugadores que sean susceptibles de incorporarse a las convocatorias de las selecciones inferiores.",
  "fecha": "26 Oct 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1852/jornadas.jpg?center=0.28915662650602408,0.42603550295857989&mode=crop&width=900&height=450&rnd=131219775990000000"
  ]
}