{
  "titulo": "Lanzarote demostró su capacidad de convocatoria en su entrega de trofeos",
  "contenido": "La delegación de la FIFLP en la isla de Lanzarote volvió a demostrar, una temporada más, su capacidad de movilización en la sencilla y emotiva gala de entrega de trofeos de la temporada 2015-2016, acto que se desarrolló en el centro socio-cultural de Mácher, cedido gentilmente por el ayuntamiento de Tías, en la jornada del sábado, 29 de octubre de 2016.\nMás de 400 personas, la mayoría de ellos jóvenes futbolistas y sus padres, acudieron a la convocatoria efectuada por el delegado, José Antonio Valido Ramírez, cuya gestión se vio respaldada por la presencia del presidente de la Federación Interinsular, Antonio Suárez y miembros de su junta de gobierno, así como por el primer edil de Tías y su concejal de Deportes, José Francisco Hernández y Francisco Javier Aparicio, respectivamente. Tampoco quiso falta a la cita el concejal de Deportes de Teguise, así como los delegados insulares del Comité Técnico de Árbitros y de la Escuela Canaria de Entrenadores.\nUn total de 14 clubes de las modalidades de fútbol sala y fútbol 11-8 subieron al escenario del espacio elegido para recoger más de una veintena de trofeos; hay que recordar que las competiciones de Copa es tradicional entregarlas en el partido de cierre de la competición. En esta ocasión, el club más premiado fue el Orientación Marítima, cuya cadena de equipos recogió un total de seis trofeos, cinco de ellos de subcampeones. El resto de los clubes recogieron entre uno y dos trofeos.\nEn el abarrotado salón del centro socio cultural de Mácher también se vivieron momentos emotivos, especialmente cuando la delegación dió a conocer los nombres de dos personas y una entidad que habían tenido una sobresaliente actividad en la promoción del fútbol.\nLa primera persona en ser distinguida fue el doctor Ricardo Padierne González, persona que durante los últimos años ha sido el responsable de realizar los reconocimientos médicos de la mayoría de los jugadores de la isla; en muchos casos, y de acuerdo a un calendario pre establecido, este se desplazaba hasta los campos de los distintos equipos para efectuar esta prueba médica.\nTambién se reconoció a Marcial Cedrés Lemes, presidente del club deportivo Arrecife, una persona que con precarios medios materiales (la sede de su club es un contenedor), ha luchado para que decenas de niños de distintos barrios de la capital conejera pudieran practicar fútbol.\nLos últimos en recoger las distinciones especiales fueron una representación de jugadores del San Bartolomé CF, entidad que cuenta en la presente temporada con más de una decena de equipos federados. Por ausencia de su presidente, su coordinador deportivo fue el encargado de recoger el trofeo de manos del presidente de la Interinsular, Antonio Suárez.\nDe las intervenciones hay que destacar la efectuada por el presidente de la Federación, Antonio Suárez, quien hizo referencia a los últimos episodios de violencia registrados en algunos partidos de categoría juvenil juvenil. Suárez Santana dijo que este tipo de actos \"son reprobables y se actuará con contundencia a través de los comités disciplinarios, integrados por juristas imparciales y de contrastada experiencia en justicia deportiva\".\nAntes de este testimonio, el presidente de la Federación Interinsular había hecho un llamamiento a la práctica del Juego Limpio, expresando que \"no podemos, ni debemos, auspiciar conductas violentas. Los actos incívicos tienen que ser erradicados de nuestro deporte. Son ustedes, los directivos, los que tienen esa importante responsabilidad\".\nTras el acto, y en el exterior del recinto, se sirvió un refrigerio a todos los asistentes por gentileza de la consejería de Deportes del Cabildo de Lanzarote. Luego, algunos de los jóvenes futbolistas, y mientras sus padres gozaban del sol reinante, aprovecharon para jugar al fútbol en una cancha cercana.\n",
  "fecha": "30 Oct 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1859/img_4272.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131223029050000000"
  ]
}