{
  "titulo": "El Uni da la sorpresa y vence al Interjinámar en la liga regular de veteranos",
  "contenido": "Tras la disputa de la cuarta jornada ya se van definiendo posiciones en la clasificación de la competición oficial de veteranos organizada por la Federación Interinsular de Fútbol. La formación del Sanz Orrio logra el liderato en solitario, con pleno de victorias y 12 puntos en su haber, tras vencer este fin de semana en su visita al Playa del Hombre (3-4).\nEste equipo debe mantener esta racha de regularidad en las próximas semanas, porque su primera posición se ve seriamente amenazada por el Suim Chanchullo, segundo y con 10 puntos. Con nueve puntos encontramos un total de cuatro equipos: Veteranos del Pilar (con un partido menos), Interjinámar, Entre Amigos y Hespérides Magenta Peluqueros.\nEn la cuarta jornada de la competición de liga se produjo la sorpresa de la victoria, por la mínima diferencia (2-1), del equipo del Uni Distribuciones Méndez en su partido contra el Interjinámar, un conjunto que había comenzando con buen pie la liga y que ahora mismo se encuentra en la cuarta posición. Este triunfo tiene un gran significado para los \"universitarios\" ya que tras un aciago inicio, por fin encarrilan el esfuerzo de sus jugadores.\nLlamativo fue el resultado obtenido por el Suim Chanchullo, que empató a tres tantos, en su partido con el Generabet Intercanarias.\nOtro equipo que cosechó sus tres primeros puntos fue el CD Virgen del Pilar. Este triunfo llegaba después de marcarle cinco goles a dos al THD-Intercop, equipo que ahora mismo ocupa la última posición y que continúa sin sumar.\nEl Hespérides Magenta, conjunto que se encuentra en el grupo de aquellos que pugnan por el título de la competición, no tuvo problemas para doblegar (3-5) al Barrio Atlántico. Una \"manita\" fue lo que le hizo el Puerto Sport (5-0) al conjunto del Pedro Hidalgo.\nPara la próxima jornada, la quinta de la competición, el enfrentamiento más llamativo será el que disputen Hespérides Magenta Peluqueros (9 puntos) y Generabet Intercanarias (7 puntos). Este partido está programado para el cinco de noviembre, a partir de las 14.00 horas, en el campo Antonio Rojas del parque urbano de Las Rehoyas.\nRESULTADOSUni Distribuciones Méndez, 2 - Interjinámar, 1Barrio Atlántico, 3 - Hespérides Magenta Peluqueros, 5CD Virgen del Pilar, 5 - THD Intercop, 2Guanarteme, 2 - Alucardsa Canarias, 4Puerto Sport, 5 - Pedro Hidalgo, 0Entre Amigos, 2 - Belén María Estibadores, 1Generabet Intercanarias, 3 - Suim Chanchullo, 3Playa del Hombre, 3 - Sanz Orrio, 4",
  "fecha": "31 Oct 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1893/20161029_140718.jpg?center=0.25405405405405407,0.48936170212765956&mode=crop&width=900&height=450&rnd=131224021670000000"
  ]
}