{
  "titulo": "Nueva relación de torneos de verano, o partidos amistosos, con autorización federativa",
  "contenido": "Como preámbulo a la temporada oficial de fútbol, varios son los equipos que han organizado encuentros amistosos o torneos para las próximas fechas. Esta es la relación de aquellos que han recibido la preceptiva autorización de la Federación Interinsular de Fútbol de Las Palmas y cuyos partidos serán dirigidos por árbitros adscritos al Comité Técnico de Las Palmas.\n\nEsta relación de partidos o torneos se irá actualizando periódicamente tan pronto como reciban la correspondiente autorización.\n\n4, 5 y 6 agosto de 2016\nXXVII MEMORIAL JUAN MORALES CÁCERES (Tinajo)\nModalidad: Eliminatorias aficionados\nParticipantes: CD Tinajo, UD Lanzarote, CF Unión Puerto Rosario y U. Sur Maiza\n\n5 agosto de 2016\nTORNEO CF UNIÓN VIERA DE TERCERA DIVISIÓN\nModalidad: eliminatorias\nParticipantes: CF Unión Viera, UD Las Palmas y CF San Pedro Mártir (sustituye al CF Panadería Pulido San Mateo, incluido inicialmente)\n\n5 y 7 agosto de 2016\nTORNEO EL PINO 2016\nModalidad: Eliminatorias aficionados\nParticipantes: UD Teror, UD Las Palmas, CF Panadería Pulido San Mateo y Arucas CF\n\n10, 11 y 12 agosto 2016\nI TORNEO BASE SAN GINÉS (Arrecife de Lanzarote)\nModalidad: Liguilla en las categorías de alevines y benjamines\nParticipantes: CF Altavista, UD Lanzarote, CF Maciot Sport, CD Lomo, CF Internacional PH, CD Orientación Marítima, CD Tite, CD Arrecife, CF Santa María de la Vega, CF Estefut y CD Teguise\n\n11, 12 y 13 agosto de 2016\nXXVII TORNEO FIESTAS PATRONALES DE SAN BARTOLOMÉ (Lanzarote)\nModalidad: Eliminatorias\nCategoría: Tercera División, Regional Preferente y División de Honor Juvenil\nParticipantes: CF San Bartolomé, CF U. Sur Yaiza, CD Teguise y CD Orientación Marítima\n\n12 agosto de 2016\nI TORNEO SAN PABLO BECERRIL (Aficionados)\nModalidad: Eliminatorias\nParticipantes: CD Becerril, CD Villa de Santa Brígida y Arucas CF\n\n12 agosto 2016\nXLI TORNEO JUAN GUEDES (Carrizal)\nModalidad: Triangular Aficionados\nParticipantes: CF U. Barrizal, CF Estrella y UJ Costa Ayala\n\n13 agosto de 2016\nTORNEO DE FÚTBOL CADETE PREFERENTE CF UNION VIERA\nModalidad: Eliminatorias\nParticipantes: CF Vecinklubf, CD Colegio Norte y CD Siete Palmas\n\n16 agosto de 2016\nXIII TORNEO PANCHO RAMÍREZ (JUVENIL)\nModalidad: Triangular\nParticipantes: CF Unión Carrizal, RC Victoria y CD Cardones\n\n18 y 19 de agosto 2016\nI TORNEO FIESTAS PATRONALES DE SAN BARTOLOMÉ (Lanzarote)\nModalidad: eliminatorias\nParticipantes: CF San Bartolomé, CF U. Sur Maiza, CD Haría y CD Tinajo\n\n20 agosto 2016\nTORNEO DE FÚTBOL JUVENIL CF UNIÓN VIERA\nModalidad: Eliminatorias\nParticipantes: CF Unión Viera, UD Las Palmas y CF San Pedro Mártir\n\n21 agosto 2016\nTORNEO DE FUTBOL CADETE PREFERENTE CF UNION VIERA\nModalidad: eliminatorias\nParticipantes: CF Unión Viera, UD Las Palmas y CF Acodetti\n\n25 agosto 2016\nTORNEO EL PINO CADETE\nModalidad: eliminatorias de la categoría cadete\nParticipantes: UD Teror Balompié, Arucas CF y CD Firgas\n\n26 agosto 2016\nTORNEO EL PINO JUVENIL\nModalidad: eliminatorias de categoría juvenil\nParticipantes: UD Teror Balompié, UD Moya, Arucas CF y CD Firgas\n\n26 agosto de 2016\nTORNEO CF UNIÓN VIERA DE PRIMERA AFICIONADO\nModalidad: Eliminatorias\nParticipantes: CF Unión Viera, CD Goleta y CF Unión Marina\n\n27 agosto de 2016\nXXVII TORNEO ANTONIO GUEDES\nModalidad: Partido único\nParticipantes: CD Doramas y CD Vecinklubf\n\n03 septiembre de 2016\nTORNEO CF UNIÓN VIERA DE 1ª JUVENIL\nModalidad: Eliminatorias\nParticipantes: CF Unión Viera, UD Las Palmas y CD Longueras",
  "fecha": "02 Aug 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1275/generico-fiflp.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106537200000000"
  ]
}