{
  "titulo": "Juan Díaz Rodríguez, distinguido por el Comité Nacional de Árbitros de Fútbol Sala",
  "contenido": "Juan Díaz Rodríguez, árbitro canario de la Segunda División de la especialidad de fútbol sala, fue homenajeado por el Comité Nacional de Árbitros después de que se hubiera retirado a finales de la temporada 2015-2016 al haber cumplido la edad reglamentaria. Sin embargo, el colegiado, que tiene establecida su residencia en Lanzarote, seguirá vinculado al colectivo en calidad de delegado informador nacional.\nEl reconocimiento a Juan Díaz Rodríguez, que tiene un hermano gemelo que milita en la Primera División nacional de sala, se produjo en el transcurso de las Jornadas Técnicas de Árbitros de Fútbol Sala de Primera y Segunda División que se desarrollaron en el primer fin de semana de agosto en la Ciudad del Fútbol de Las Rozas (Madrid). En este acto también se premió el dilatado vínculo con el arbitraje del madrileño Alberto Lope Díaz (Segunda División) que también se ha retirado.\nEn este tradicional encuentro técnico también se dieron cita los presidentes de los comités técnicos de 19 federaciones territoriales, así como los máximos responsables federativos, a nivel nacional, de esta modalidad, caso de Antonio Escribano (presidente), Gonzalo Azcárate (vicepresidente) y Javier Saiz (secretario). Por parte del colectivo arbitral, la cita estuvo presidida por Pedro Galán.\nA una de las sesiones de trabajo, el colectivo arbitral invitó a los representantes de los clubes. En ella se trataron las quejas emitidas por los clubes al Comité de Árbitros durante del pasada temporada, analizando mediante videos las jugadas. Agarrones, empujones, golpeos al contrario, poner los brazos o los codos sobre un rival, los bloqueos, o las manos, fueron analizados por los entrenadores y representantes de clubes junto a los árbitros.\nUna de las quejas era que los árbitros advertían demasiadas veces a los jugadores por agarrones o bloqueos. Pedro Galán señaló que esta temporada se advertirá una vez, pero la advertencia no será a un jugador concreto, sino al equipo. En la segunda ocasión se amonestará al jugador que haya obstaculizado la progresión de un rival.\nOtros asuntos abordados fueron los siguientes:> Pedro Galán anunció que no habrá cambio en las reglas de juego para esta temporada, pero sí las tendremos para la 2017-18.> El informe arbitral se efectuará con un nuevo programa con el que una parte de la calificación del árbitro la pondrá el informador y otra parte la puntuará el programa informático según unos parámetros introducidos por el informador.> El recibo arbitral para los partidos de la División de Honor Juvenil seguirá siendo emitido por cada Territorial en la cuantía que estime cada una de éstas.> Fernando Gutiérrez Lumbreras será el árbitro que represente a España en el Mundial de Colombia. Será la primera vez que un árbitro que retirado por edad de la competición doméstica, en la que no volverá a arbitrar, lo haga en un campeonato internacional.",
  "fecha": "06 Aug 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1496/golsala01.jpg?center=0.273224043715847,0.47810218978102192&mode=crop&width=900&height=450&rnd=131149597900000000"
  ]
}