{
  "titulo": "Vicente Díaz, novena temporada en la elite del fútbol sala español",
  "contenido": "El árbitro grancanario Vicente Díaz Rodríguez volverá a estar una nueva temporada en la élite del fútbol sala español después de que haya superado las exigentes pruebas físicas y técnicas realizadas durante el primer fin de semana de agosto en la Ciudad del Fútbol de Las Rozas (Madrid). La 2016-2017 será la novena temporada en la que el colegiado adscrito al Comité Técnico de Las Palmas militará en la Primera División en unión del tinerfeño Nel.Los árbitros de Primera y Segunda División se concentraron desde el viernes hasta el domingo en Madrid con el fin de efectuar la primera reunión técnica de la temporada y realizar las preceptivas pruebas físicas, jornadas a las que también acudieron los presidentes de los distintos comités técnicos territoriales.En esta cita no sólo se valoró el estado de forma de los colegiados, sino que también se aprovechó para rendir homenaje a algunas de las personas que han dedicado una parte importante de su tiempo libre al arbitraje. En el caso de la provincia de Las Palmas se distinguió a Juan Díaz Rodríguez, que abandonaba el arbitraje al cumplir la edad reglamentaria en Segunda División, y a Antonio Rodríguez Baez, que ha dejado de ser delegado informador nacional. Por el contrario, Rodríguez Baez seguirá trabajando en el Comité de Las Palmas en la coordinación de los árbitros de esta especialidad deportiva.Rodríguez Baez recibió una placa conmemorativa en el transcurso del almuerzo de trabajo celebrado en la jornada del sábado, acto en el que también se homenaje a la asturiana Rosario González, \"Mayayo\", persona que comenzó a trabajar en la Federación Española de Fútbol Sala en 1985 y que posteriormente se incorporó a la Liga Nacional.También hubo reconocimientos para los colegiados que una vez cumplida la edad reglamentaria tienen que dejar el arbitraje: Sergio Arce Ruiz, José Fernando Viedma Martín, Francisco Peña Díaz y Fernando Gutiérrez Lumbreras.",
  "fecha": "07 Aug 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1511/img_3518.jpg?center=0.30177514792899407,0.47666666666666668&mode=crop&width=900&height=450&rnd=131150508660000000"
  ]
}