{
  "titulo": "Más de una veintena de torneos se disputarán entre agosto y septiembre",
  "contenido": "Más de una veintena de torneos, o partidos amistosos, se disputarán en lo que resta de mes y en los primeros días de septiembre, según se desprende de la relación actualizada de competiciones que han sido autorizadas por la Federación Interinsular de Fútbol de Las Palmas en los últimos días. Todos estos encuentros serán arbitrados por miembros del Comité Técnico de Árbitros de Las Palmas\nEsta relación de partidos o torneos se irá actualizando periódicamente tan pronto como reciban la correspondiente autorización.\n10, 11 y 12 agosto 2016\nI TORNEO BASE SAN GINÉS (Arrecife de Lanzarote)\nModalidad: Liguilla en las categorías de alevines y benjamines\nParticipantes: CF Altavista, UD Lanzarote, CF Maciot Sport, CD Lomo, CF Internacional PH, CD Orientación Marítima, CD Tite, CD Arrecife, CF Santa María de la Vega, CF Estefut y CD Teguise\n\n11, 12 y 13 agosto de 2016\nXXVII TORNEO FIESTAS PATRONALES DE SAN BARTOLOMÉ (Lanzarote)\nModalidad: Eliminatorias\nCategoría: Tercera División, Regional Preferente y División de Honor Juvenil\nParticipantes: CF San Bartolomé, CF U. Sur Yaiza, CD Teguise y CD Orientación Marítima\n\n12 agosto de 2016\nI TORNEO SAN PABLO BECERRIL (Aficionados)\nModalidad: Eliminatorias\nParticipantes: CD Becerril, CD Villa de Santa Brígida y Arucas CF\n\n12 agosto 2016\nTORNEO FÚTBOL FEMENINO CF UNION VIERA\nModalidad: Eliminatorias entre equipos de Segunda División nacional\nParticipantes: CD Colegio Norte Viera, CD Firgas y CF Las Majoreras\n\n12 agosto 2016\nXLI TORNEO JUAN GUEDES (Carrizal)\nModalidad: Triangular Aficionados\nParticipantes: CF U. Barrizal, CF Estrella y UJ Costa Ayala\n\n13 agosto de 2016\nTORNEO DE FÚTBOL CADETE PREFERENTE CF UNION VIERA\nModalidad: Eliminatorias\nParticipantes: CF Vecinklubf, CD Colegio Norte y CD Siete Palmas\n\n16 agosto de 2016\nXIII TORNEO PANCHO RAMÍREZ (JUVENIL)\nModalidad: Triangular\nParticipantes: CF Unión Carrizal, RC Victoria y CD Cardones\n\n18 y 19 de agosto 2016\nI TORNEO FIESTAS PATRONALES DE SAN BARTOLOMÉ (Lanzarote)\nModalidad: eliminatorias\nParticipantes: CF San Bartolomé, CF U. Sur Maiza, CD Haría y CD Tinajo\n\n19 de agosto 2016\nI TORNEO FUTBOL 11 CD TAHÍCHE\nModalidad: eliminatorias\nParticipantes: CD Tahíche, CF San Bartolomé y CD Teguise\n\n20 agosto 2016\nTORNEO DE FÚTBOL JUVENIL CF UNIÓN VIERA\nModalidad: Eliminatorias\nParticipantes: CF Unión Viera, UD Las Palmas y CF San Pedro Mártir\n\n20 agosto 2016\nTORNEO SAN BARTOLOMÉ (Fontanales)\nModalidad: Partido único de regionales\nParticipantes: CD Fontanales y UD Moya\n\n20 agosto 2016\nI TORNEO BECERRIL CADETE\nModalidad: cadete\nParticipantes: CD Becerril, Arucas CF y CF Unión Moral\n\n20 agosto 2016\nI TORNEO BECERRIL JUVENIL\nModalidad: Eliminatorias\nParticipantes: CD Becerril, UD Agaete y CF Unión Moral\n\n21 agosto 2016\nTORNEO DE FUTBOL CADETE PREFERENTE CF UNION VIERA\nModalidad: eliminatorias\nParticipantes: CF Unión Viera, UD Las Palmas y CF Acodetti\n\n25 agosto 2016\nTORNEO EL PINO CADETE\nModalidad: eliminatorias de la categoría cadete\nParticipantes: UD Teror Balompié, Arucas CF y CD Firgas\n\n26 agosto 2016\nAMISTOSO UD SAN ANTONIO\nLugar y hora: Campo López Socas (20.30 horas)\nModalidad: Partido único de aficionados\nParticipantes: UD San Antonio y UD Moya\n\n26 agosto 2016\nTORNEO EL PINO JUVENIL\nModalidad: eliminatorias de categoría juvenil\nParticipantes: UD Teror Balompié, UD Moya, Arucas CF y CD Firgas\n\n26 agosto de 2016\nTORNEO CF UNIÓN VIERA DE PRIMERA AFICIONADO\nModalidad: Eliminatorias\nParticipantes: CF Unión Viera, CD Goleta y CF Unión Marina\n\n27 agosto de 2016\nXXVII TORNEO ANTONIO GUEDES\nModalidad: Partido único\nParticipantes: CD Doramas y CD Vecinklubf\n\n03 septiembre de 2016\nTORNEO CF UNIÓN VIERA DE 1ª JUVENIL\nModalidad: Eliminatorias\nParticipantes: CF Unión Viera, UD Las Palmas y CD Longueras\n\n03 septiembre 2016\nTORNEO II MEMORIAL NACHO CASTELLANO\nModalidad: eliminatorias de categoría benjamín\nParticipantes: CD Becerril, UD Agaete y CF Unión Moral\n\n03 septiembre 2016\nTORNEO I MEMORIAL NACHO CASTELLANO\nModalidad: partido único de categoría pre benjamín\nParticipantes: CD Becerril y CF Unión Moral\n\n03 septiembre 2016\nTORNEO II MEMORIAL NACHO CASTELLANO\nModalidad: eliminatorias de categoría alevín\nParticipantes: CD Becerril, UD Agaete y CF Unión Moral\n\n8, 9 y 10 septiembre 2016\nII TORNEO BASE SAN GINÉS\nModalidad: Liguilla de aficionados\nParticipantes: CF Altavista, CD Orientación Marítima, CD Tite y CD Arrecife\n",
  "fecha": "09 Aug 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1163/img_0068.jpg?center=0.225130890052356,0.49650349650349651&mode=crop&width=900&height=450&rnd=132747224950000000"
  ]
}