{
  "titulo": "Relación actualizada de amistosos y torneos con autorización federativa",
  "contenido": "Incluimos una relación actualizada de partidos amistosos y torneos que han recibido autorización federativa en las últimas fechas. En el presente listado, como se podrá observar, ya encontramos casi una decena de competiciones programadas para los próximos días. Este listado se irá actualizando periódicamente tan pronto como reciban la correspondiente autorización.\n\n12 agosto 2016\nPARTIDO AMISTOSO UD TELDE\nCategoría: División de Honor Juvenil. El partido se jugará a partir de las 18.00 horas en el Pablo Hernández\nParticipantes: UD Telde y UD Las Palmas\n\n12 agosto 2016\nPARTIDO AMISTO UD TELDE\nCategoría: Tercera División y Regional Prefente. El partido se jugará a las 20.30 horas en el Pablo Hernández\nParticipantes: UD Telde y UD Las Palmas\n\n11, 12 y 13 agosto de 2016\nXXVII TORNEO FIESTAS PATRONALES DE SAN BARTOLOMÉ (Lanzarote)\nModalidad: Eliminatorias\nCategoría: Tercera División, Regional Preferente y División de Honor Juvenil\nParticipantes: CF San Bartolomé, CF U. Sur Yaiza, CD Teguise y CD Orientación Marítima\n\n12 agosto de 2016\nI TORNEO SAN PABLO BECERRIL (Aficionados)\nModalidad: Eliminatorias\nParticipantes: CD Becerril, CD Villa de Santa Brígida y Arucas CF\n\n12 agosto 2016\nTORNEO FÚTBOL FEMENINO CF UNION VIERA\nModalidad: Eliminatorias entre equipos de Segunda División nacional\nParticipantes: CD Colegio Norte Viera, CD Firgas y CF Las Majoreras\n\n12 agosto 2016\nXLI TORNEO JUAN GUEDES (Carrizal)\nModalidad: Triangular Aficionados\nParticipantes: CF U. Carrizal, CF Estrella y UJ Costa Ayala\n\n13 agosto de 2016\nTORNEO DE FÚTBOL CADETE PREFERENTE CF UNION VIERA\nModalidad: Eliminatorias\nParticipantes: CF Vecinklubf, CD Colegio Norte y CD Siete Palmas\n\n16 agosto 2016\nPARTIDO AMISTOSO ESTRELLA CF\nModalidad: Aficionados. Se jugará a las 21.00 horas en el campo “Las Palmitas”\nParticipantes: Estrella CF y Vecinklubf\n\n16 agosto de 2016\nXIII TORNEO PANCHO RAMÍREZ (JUVENIL)\nModalidad: Triangular\nParticipantes: CF Unión Carrizal, RC Victoria y CD Cardones\n\n18 y 19 de agosto 2016\nI TORNEO FIESTAS PATRONALES DE SAN BARTOLOMÉ (Lanzarote)\nModalidad: eliminatorias\nParticipantes: CF San Bartolomé, CF U. Sur Maiza, CD Haría y CD Tinajo\n\n19 de agosto 2016\nI TORNEO FUTBOL 11 CD TAHÍCHE\nModalidad: eliminatorias\nParticipantes: CD Tahíche, CF San Bartolomé y CD Teguise\n\n19 de agosto 2016\nTORNEO DE FÚTBOL FEMENO CF UNION VIERA\nModalidad: eliminatorias de categoría femenina\nParticipantes: CF Unión Viera, CD Femarguín y CDJuan Grande\n\n20 y 27 agosto 2016\nIX TORNEO FUNDADORES DEL CHANCHULLO\nModalidad: Liguilla de la categoría de veteranos\nParticipantes: CD Chanchullo, CD Puerto Sport, CF Intercalarais y CD Uni Distribuciones Méndez\n\n20 agosto 2016\nTORNEO DE FÚTBOL JUVENIL CF UNIÓN VIERA\nModalidad: Eliminatorias\nParticipantes: CF Unión Viera, UD Las Palmas y CF San Pedro Mártir\n\n20 agosto 2016\nTORNEO SAN BARTOLOMÉ (Fontanales)\nModalidad: Partido único de regionales\nParticipantes: CD Fontanales y UD Moya\n\n20 agosto 2016\nI TORNEO BECERRIL CADETE\nModalidad: cadete\nParticipantes: CD Becerril, Arucas CF y CF Unión Moral\n\n20 agosto 2016\nI TORNEO BECERRIL JUVENIL\nModalidad: Eliminatorias\nParticipantes: CD Becerril, UD Agaete y CF Unión Moral\n\n21 agosto 2016\nTORNEO DE FUTBOL CADETE PREFERENTE CF UNION VIERA\nModalidad: eliminatorias\nParticipantes: CF Unión Viera, UD Las Palmas y CF Acodetti\n\n24 y 26 agosto 2016\nI TORNEO CD FUTBOLTEC\nModalidad: eliminatorias de la categoría aficionados y juvenil\nParticipantes: CD Futboltec, CD Cerruda, CD Joyero Las Rosas y UD Las Palmas (juvenil C).\n\n25 agosto 2016\nI TORNEO MOMO CABRERA (Balos)\nModalidad: eliminatoria de equipos aficionados\nParticipantes: UD Balos, CD Firgas y CD Arguineguín\n\n25 agosto 2016\nTORNEO EL PINO CADETE\nModalidad: eliminatorias de la categoría cadete\nParticipantes: UD Teror Balompié, Arucas CF y CD Firgas\n\n26 agosto 2016\nAMISTOSO UD SAN ANTONIO\nLugar y hora: Campo López Socas (20.30 horas)\nModalidad: Partido único de aficionados\nParticipantes: UD San Antonio y UD Moya\n\n26 agosto 2016\nTORNEO EL PINO JUVENIL\nModalidad: eliminatorias de categoría juvenil\nParticipantes: UD Teror Balompié, UD Moya, Arucas CF y CD Firgas\n\n26 agosto de 2016\nTORNEO CF UNIÓN VIERA DE PRIMERA AFICIONADO\nModalidad: Eliminatorias\nParticipantes: CF Unión Viera, CD Goleta y CF Unión Marina\n\n27 agosto de 2016\nXXVII TORNEO ANTONIO GUEDES\nModalidad: Partido único\nParticipantes: CD Doramas y CD Vecinklubf\n\n03 septiembre de 2016\nTORNEO CF UNIÓN VIERA DE 1ª JUVENIL\nModalidad: Eliminatorias\nParticipantes: CF Unión Viera, UD Las Palmas y CD Longueras\n\n03 septiembre 2016\nTORNEO II MEMORIAL NACHO CASTELLANO\nModalidad: eliminatorias de categoría benjamín\nParticipantes: CD Becerril, UD Agaete y CF Unión Moral\n\n03 septiembre 2016\nTORNEO I MEMORIAL NACHO CASTELLANO\nModalidad: partido único de categoría pre benjamín\nParticipantes: CD Becerril y CF Unión Moral\n\n03 septiembre 2016\nTORNEO II MEMORIAL NACHO CASTELLANO\nModalidad: eliminatorias de categoría alevín\nParticipantes: CD Becerril, UD Agaete y CF Unión Moral\n\n8, 9 y 10 septiembre 2016\nII TORNEO BASE SAN GINÉS\nModalidad: Liguilla de aficionados\nParticipantes: CF Altavista, CD Orientación Marítima, CD Tite y CD Arrecife\n",
  "fecha": "12 Aug 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1276/img_0412.jpg?center=0.77222222222222225,0.47962962962962963&mode=crop&width=900&height=450&rnd=131106534600000000"
  ]
}