{
  "titulo": "Los árbitros de Gran Canaria se concentran en la Villa de Teror",
  "contenido": "Los árbitros de la isla de Gran Canaria, en las modalidades de fútbol y fútbol sala, se concentrarán el próximo sábado, 20 de agosto, en la Villa de Teror con una doble finalidad, celebrar la primera reunión técnica de la temporada y realizar una ofrenda a la patrona de la isla, la Virgen del Pino. Actos de idéntica naturaleza también se desarrollarán en Lanzarote (29 de agosto) y Fuerteventura (5 de septiembre).\nLa convocatoria se ha programado para las diez de la mañana en el auditorio de la Villa Mariana, lugar en el que se dará la bienvenida a los asistentes por parte del alcalde de la localidad, Gonzalo Rosario, y el presidente del Comité de Árbitros, Pedro Juan Díaz Batista.Posteriormente, los colegiados de fútbol 11 permanecerán en el Auditorio, mientras que los de sala se trasladarán hasta el salón de actos de las casas consistoriales. En ambos casos, los directores técnicos de ambas modalidades explicarán a los presentes los criteriores técnicos que deberán aplicarse de cara a la próxima temporada.En el caso de fútbol 11, los ponentes serán Alejandro Hernández, árbitro de Primera División e internacional y Alexandre Alemán, director técnico del CTA de Las Palmas. En la especialidad de sala, la persona encargada de la clase es Vicente Díaz, árbitro de Primera División y director técnico de sala en el CTA de Las Palmas.Hay que recordar que en la temporada 2016-2017 comenzarán a aplicarse nuevas modificaciones a las Reglas de Juego en fútbol 11 tras el estudio realizado por el IFAB.\nPosteriormente, en torno a las 12.15 del mediodía, los dos grupos de árbitros se concentrarán ante la fachada de la basílica de Teror, con el fin de efectuar la ya tradicional foto de familia. Posteriormente, los árbitros, de manera individual y colectiva, realizarán una ofrenda de alimentos ante la imagen de la patrona. Al igual que en anteriores ocasiones, los colegiados aportarán entre uno y dos kilos de alimentos no perecederos, mientras que la directiva del Comité también donará lotes de alimentos que han sido sugeridos por la parroquia con el fin de atender las necesidades de aquellas familias con escasos recursos económicos.Además de la concentración de Gran Canaria, los árbitros de las delegaciones insulares de Lanzarote y Fuerteventura también han planificado encuentros de idéntica naturaleza. Además de las ofrendas a las correspondientes patronas, los colegiados aprovecharán para realizar las pruebas físicas de inicio de la temporada.La primera de estas convocatorias se ha previsto para los días 29 y 30 de agosto en Lanzarote. En la primera jornada, y a partir de las seis de la tarde, se celebrará la ofrenda a Nuestra Señora de los Dolores en la localidad de Mancha Blanca (Tinajo) y, posteriormente, en la sede de la delegación, la primera reunión técnica. Al día siguiente, el martes, 30 de agosto, se celebrarán las pruebas físicas en la Ciudad Deportiva Lanzarote a partir de las cinco y cuarto de la tarde.En la misma jornada del día 30, a partir de las 20.00 horas y en la sede de la delegación, se ha previsto la celebración de un encuentro con otros estamentos futbolísticos (clubes, entrenadores y jugadores) al objeto de darles a conocer las novedades contempladas en las modificadas Reglas del Juego.La cita de los árbitros de Fuerteventura se ha programado para los días 5 y 6 de septiembre. El primer día se desarrollará la ofrenda a Nuestra Señora del Rosario y, posteriormente, la reunión técnica. Al día siguiente se realizarán las pruebas físicas.Por otra parte, informar que el pasado sábado, 13 de agosto, se celebraron las primeras pruebas físicas de la temporada para los árbitros grancanarios de sala, evaluación que se desarrolló en el pabellón municipal de la ciudad de Arucas gracias a la colaboración de la concejalía de deportes.",
  "fecha": "16 Aug 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1517/teror.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131158340030000000"
  ]
}