{
  "titulo": "Media tonelada de solidaridad arbitral a la Virgen del Pino",
  "contenido": "Más de 500 kilos de alimentos para las familias más necesitadas es el balance de la solidaridad mostrada por el colectivo de árbitros de Gran Canaria en su ya tradicional ofrenda a la Virgen del Pino, patrona de la isla. Esta donación se produjo a mediodía del sábado una vez que concluyó la primera reunión técnica celebrada en la Villa de Teror.Tras la tradicional foto de familia ante la fachada de la basílica mariana, los árbitros y aquellos familiares que los acompañaban, fueron depositando con respetuoso silencio, sus bolsas de plástico con alimentos no perecederos a los pies del altar mayor, mientras el párroco Antonio Perera Pérez les iba dando su agradecimiento personal.Además de la aportación individual de los colegiados, la directiva del Comité Técnico hizo lo mismo con una serie de productos de necesidad que le había sugerido la parroquia en función de las necesidades de sus feligreses con más carencias.El párroco terorense resaltó el \"trabajo ingrato\" que desarrollan los árbitros, al tiempo que hizo votos para \"seguir por el buen camino\". Además, Antonio Perera agradeció la donación de alimentos, \"porque gracias a ustedes, muchas familias podrán alimentarse mejor durante un mes\".En representación del colectivo arbitral, su vicepresidente económico, Antonio Hernández Saavedra, leyó una inspiradora plegaria a la Virgen del Pino.Posteriormente, un importante número de árbitros no quiso abandonar la basílica sin subir hasta el camarín de la Virgen y honrar su imagen.El texto integro de la plegaria es el siguiente:¡Salve! Virgen Santísima del Pino, madre de Jesús y madre nuestra. Buenos días.\nEstamos ante tí para implorar tu intercesión ante tu hijo porque eres reina y madre de misericordia, especialmente en este año jubilar promovido por el papa Francisco (por cierto, reconocido aficionado a nuestro deporte) con la esperanza de obtener las gracias y favores que con fé te pedimos si él cree que lo necesitamos y verdaderamente nos los merecemos.\nComo veras, de nuevo estamos aquí, de forma colectiva, el Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas, o mejor dicho, sus directivos con todos los árbitros y árbitros asistentes, de las modalidades de fútbol y fútbol sala, e informadores de partidos de la isla de Gran Canaria, cumpliendo la promesa hecha hace ya años por nuestro anterior presidente, fallecido el pasado año, pero con el compromiso de todos los presentes de mantenerla en el futuro.Estoy seguro que muchos ya lo habían hecho antes individualmente.\nSabes que cada año la presentación de la temporada la hacemos muy cerquita de tí, mas bien diríamos bajo tu protección.\nDesde muy temprano habrás notado el bullicio y el trasiego de nuestra gente, pues desde las 10 de esta mañana hemos estado en el Auditorio y en el salón de actos de las Casas Consistoriales de tu villa, en unas jornadas técnicas, informándonos de todas las novedades reglamentarias que debemos aplicar en la próxima liga.\nAhora estamos ante tí por tres razones principalmente:En primer lugar, darte gracias por todas las cosas que nos has concedido, a nosostros o a nuestros seres queridos, como consecuencia de las peticiones que te hicimos en este mismo acto del pasado año, o a cualquier otra petición de tipo personal realizada en un momento singular.\nEn segundo lugar, que reconozcamos todos ante tí, de forma sincera, aquello que debíamos hacer y no lo hicimos concientemente, asi como todos los errores cometidos por acción u omisión con la promesa de no reincidir.\nEn tercer lugar: pedirte madre bendita del Pino que nos ayudes, nos protejas, nos defiendas, nos ilumines y nos guies, en la temporada que ahora comienza, para ejercer nuestra labor arbitral con equidad y honestidad, pero sobre todo con prudencia. Que tengamos siempre presente, en cada actuación, que el inmenso poder que nos otorgan los reglamentos y las reglas de juego no nos conviertan en tiranos. Es decir, que seamos enérgicos en las decisiones, pero sin humillar al infractor.\nAhora llega el momento de los recuerdos. Te pedimos madre bendita del Pino por toda nuestra familia y seres queridos que nos ayudan, apoyan y alientan en cada jornada.\nTe pedimos, asimismo, madre bendita del Pino por todos los compañeros de nuestro colectivo que nos han dejado en estos años y que ya están en la otra orilla. Acógelos cerca de tí.\nDe igual forma te pedimos por los compañeros del colectivo que están pasando por momentos delicados de su salud. Échales una mano para que mejoren y no nos falte su inestimable colaboración.\nY como no, por todos los directivos y deportistas de los equipos a los que tengamos que arbitrar esta temporada para que practicando el juego limpio nos ayuden en nuestra labor. Pero también te pedimos por los que nos insultan sin razón, cada semana, para que corrijan su conducta y eviten así la violencia en los estadios.\nDespués de todo lo expuesto decirte que tampoco nos hemos olvidado de los necesitados, de los que peor lo están pasando en estos momentos de crisis, y te rogamos que aceptes nuestra humilde, pero sincera aportación de alimentos para ellos.\nQuiero terminar con una plegaria. y me vas a permitir , madre bendita del Pino, la licencia de un plagio en el llamado \"Himno popular a Nuestra Señora la Virgen del Pino\", compuesto en el año 1955, para celebrar el cincuentenario de la coronación canónica de la Virgen, por el poeta y escritor terorense don Ignacio Quintana Marrero.\nReina sonriente, madre del amor,eres, oh dulce, oh pia, oh clemente,de árbitros y asistentesel faro orientador.\n¡Madre bendita del Pino que nada ni nadie nos robe la esperanza!\nAmén",
  "fecha": "21 Aug 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1521/img_0013.jpg?center=0.70121951219512191,0.48780487804878048&mode=crop&width=900&height=450&rnd=131162573750000000"
  ]
}