{
  "titulo": "Teror acoge la primera reunión técnica arbitral de la nueva temporada",
  "contenido": "Casi 250 árbitros grancanarios se congregaron en la villa de Teror a mediados del mes de agosto para participar en la primera reunión técnica de la temporada, que en el caso de los colegiados de fútbol 11 estuvo cargada de novedades tras la reciente aprobación de las modificaciones de las Reglas de Juego.Los encargados de explicar estos cambios al resto de sus compañeros fueron Alejandro Hernández Hernández, árbitro internacional y de Primera División, y Alexandre Alemán, director técnico del Comité de Las Palmas. En el caso de los colegiados de sala, el protagonista fue Vicente Díaz, árbitro de Primera División y director técnico de la especialidad.Durante casi hora y media, los participantes siguieron con máxima atención las explicaciones de los ponentes, quienes no sólo se encargaron de trasladar las modificaciones, sino que lo hicieron apoyándose en diferente material videográfico aprovechando las magníficas condiciones que ofertaba el espacio elegido, el Auditorio de la Villa, que había sido cedido gratuitamente por el Ayuntamiento.Por su parte, los árbitros de sala celebraron su encuentro en el salón de actos de las casas consistoriales.La bienvenida del colectivo arbitral a la Villa de Teror tuvo como protagonistas a su alcalde, Gonzalo Rosario, y la concejala de Deportes, Minerva Batista. En representación de los árbitros lo hizo su presidente, Pedro Juan Díaz Batista. Además, a esta primera cita de la temporada también acudió Manuel Hernández, vicepresidente de la Federación Interinsular de Fútbol de Las Palmas.El primero de los intervinientes fue la concejala, cargo que accedió recientemente, quien no sólo dió la bienvenida al municipio, sino que se puso a la entera disposición del colectivo para la futura organización de actos de idéntica naturaleza. Gonzalo Rosario, el alcalde, demostró su complejo conocimiento del mundo deportivo e indicó que \"cada temporada, la labor de arbitral se complica más, pero estoy seguro que con su esfuerzo y capacidad de aprendizaje serán capaces de superar los inconvenientes que se les presenten. Les deseo suerte en la próxima temporada\".Tras este acto de presentación, los colegiados de la especialidad de sala se trasladaron hasta el salón de actos del consistorio municipal donde además de la charla técnica también mantuvieron un encuentro con el presidente del Comité Técnico, quien le trasladó los acuerdos alcanzados en una reciente reunión celebrada en Madrid, al tiempo que les anunció la necesidad de limitar la edad máxima para pitar en las categorías nacionales, medida que en el caso de nuestra provincia se efectuará de manera gradual.",
  "fecha": "21 Aug 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1520/img_0021.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131162572150000000"
  ]
}