{
  "titulo": "23ago2016-Nuevo listado de torneos",
  "contenido": "En la presente relación adjuntamos un nuevo listado de torneos de fútbol, o partidos amistosos, que han recibido autorización de la Federación Interinsular de Fútbol de Las Palmas en las últimas fechas. Algunos de los enfrentamientos programados se celebrarán en los próximos días.\n\nEsta relación de partidos o torneos se irá actualizando periódicamente tan pronto como reciban la correspondiente autorización.\n\n24 agosto 2016\nTORNEO TRIANGULAR PRESENTACIÓN REGIONAL CD TEGUISE\nModalidad: Triangular de 45 minutos de la categoría de aficionados\nParticipantes: CD Teguise, CD Juventud PH y CF US Maiza\n\n25 agosto 2016\nTORNEO EL PINO CADETE\nModalidad: eliminatorias de la categoría cadete\nParticipantes: UD Teror Balompié, Arucas CF y CD Firgas\n\n26 agosto 2016\nTORNEO URBANO JORGE - GÁLDAR\nModalidad: Partido único de la categoría de aficionados\nParticipantes: Sardina CF y CD Becerril\n\n26 agosto 2016\nII TORNEO TRIANGULAR MANOLÍN EL RUBIO (Costa Ayala)\nModalidad: Triangular 3x1\nParticipantes: UJ Costa Ayala, RC Victoria y CD San Isidro\n\n26 agosto 2016\nTORNEO EL PINO JUVENIL\nModalidad: eliminatorias de categoría juvenil\nParticipantes: UD Teror Balompié, UD Moya, Arucas CF y CD Firgas\n\n26 agosto de 2016\nTORNEO CF UNIÓN VIERA DE PRIMERA AFICIONADO\nModalidad: Eliminatorias\nParticipantes: CF Unión Viera, CD Goleta y CF Unión Marina\n\n27 agosto de 2016\nXXVII TORNEO ANTONIO GUEDES\nModalidad: Partido único\nParticipantes: CD Doramas y CD Vecinklubf\n\n28 agosto 2016\nI TORNEO CDF GOLETA LABRANTES\nModalidad: Partidos únicos de las categorías de juvenil e infantil\nParticipantes: CD Goleta, AD Huracán y CD Firgas\n\n2 y 3 septiembre 2016\nXXX TORNEO DE FÚTBOL SALA NUESTRA SEÑORA DEL PINO - MEMORIAL ANTONIO ABAD HERRERA MORALES (ANTOÑÍN)\nModalidad: Liguilla triangular de las categorías Segunda División B, Segunda División y Primera División\nParticipantes: CFS Los Alamos El Pino, CFS Agala Reole GC y Tenerife Iberia Toscal\n\n03 septiembre de 2016\nTORNEO CF UNIÓN VIERA DE 1ª JUVENIL\nModalidad: Eliminatorias\nParticipantes: CF Unión Viera, UD Las Palmas y CD Longueras\n\n14 septiembre 2016\nXX TORNEO LAS MARIAS - FIESTAS NTA. SRA. DEL PINO\nModalidad: Partido único de la categoría femenina sala\nParticipantes: CFS Teldedeportivo y CFS Magec Medarkov\n\n23 septiembre 2016\nXVII TORNEO MEMORIAL SENIOR JUAN FRANCISCO ORTEGA NAVARRO (JUANFRA)\nModalidad: Partido único de Segunda División “B” de sala\nParticipantes: CFS Los Álamos El Pino y CFS Arsenal VSB\n\n01 octubre 2016\nXVII TORNEO BASE MEMORIAL JUAN FRANCISCO ORTEGA NAVARRO (JUANFRA)\nModalidad: Diferentes categorías de fútbol sala\nParticipantes: CFS Los Álamos El Pino y CF Panadería Pulido San Mateo\n",
  "fecha": "23 Aug 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1163/img_0068.jpg?center=0.225130890052356,0.49650349650349651&mode=crop&width=900&height=450&rnd=132747224950000000"
  ]
}