{
  "titulo": "Configuración de grupos de la Primera Categoría Cadete de Gran Canaria",
  "contenido": "El departamento de Competiciones de la Federación Interinsular de Fútbol de Las Palmas, dependiente del Comité de Fútbol juvenil y Aficionado, ha dado a conocer el grupo en el que ha sido encuadrado cada equipo para la temporada 2016-2017 para la categoría de Primera Cadete de Gran Canaria. En las próximas fechas se conocerá el del resto de categorías de fútbol base.\nGrupo 1ºUD Agaete; CF Arucas B; CD Becerril; CD Cardones; CD Firgas; UD Moya; CF Panadería Pulido San Mateo; UD San Nicolás; CF Santidad Banot; CF Sardina; UD Teror Balompié; AD Tirma; UD Urbis Distrito Seis; UD Valleseco; UD Villa de Santa Brígida.\nGrupo 2ºCD Alcotán Canarias; AD Claret A; UD Las Coloradas; CD El Pilar; Club Atlético Fomento; FC Guanarteme; CF Heidelberg; CD Marpe; UD Las Mesas Bachicao; UD Piletas; CEF Puertos de Las Palmas B; UD San Antonio; UD San Lázaro; UD Tamaraceite; UD Las Torres; CD Veteranos del Pila \"A\".\nGrupo 3ºAcodetti B CF; AD Claret B; UJ Costa Ayala; CD Daniel Carnevali B; CD Guiniguada Apolinario B; AD Huracán; CD Lomo Blanco SJA; UD Las Palmas B; CFU Pedro Hidalgo Tres Palmas; CEF Puertos de Las Palmas A; CD San Juan Tres Palmas; CF Santos B; CF Unión Viera B; CF Vegueta Árbol Bonito; CD Veteranos del Pila B; Real Club Victoria B\nGrupo 4ºAcodetti CF C; CF Atlético GC B; CFS La Garita; CD Las Longueras; Atlético Marzasport; CD Maspalomas C; CD New Athletic; UD San Gregorio; CF Santos A; UD Telde B; CF Unión Marina; CF Unión Viera C; CD Valdecasas; CD Vallinamar A; UD Valsequillo A; Playa del Hombre.\nGrupo 5ºCD Arg. Santa Agueda; UD Balos A; Unión Carrizal CF; CD Cerruda B; CD Futboltec; UD Las Huesas; CD Ingenio; CD Las Majoreras-Guayadeque; CD Maspalomas B; CD Ojos de Garza; UD Las Palmas C; Estrella B; UD Las Remudas; UD San Fernando B; CD Vallinamar B; UD Valsequillo B\nGrupo 6CD Unión Abrisajac; Aguimes CF; CD Arguineguín; Cd Arinaga; UD Balos B; CF Casa Pastores; Castillo CF; CD Cerruda A; CD Doramas B; CF Jovero Las Rosas; CD Maspalomas A; CF Mogán; UD San Fernando A; CD San Pedro Mártir; CD Tablero; CD Vecinklubf B.\n",
  "fecha": "26 Aug 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1277/img_0433.jpg?center=0.73055555555555551,0.47592592592592592&mode=crop&width=900&height=450&rnd=131106535620000000"
  ]
}