{
  "titulo": "Infórmate de las modificaciones realizadas en los reglamentos de la Federación Canaria",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha publicado en la jornada del 11 de agosto de 2016 la circular número 5 con el objetivo de informar a sus afiliados sobre los diferentes aspectos que han sido modificados en el Reglamento General Deportivo y Reglamento Disciplinario de la Federación Canaria. Estas fueron aprobadas en la asamblea general extraordinaria del pasado 25 de julio.\nCon carácter general, las modificaciones aludidas y aprobadas pretenden, entre otras cosas, dar respuesta a las nuevas situaciones generadas en torno al desarrollo de las competiciones correspondientes a la temporada 2015-2016, no sólo desde el punto de vista de la propia competición sino también en su vertiente disciplinaria, tanto en la modalidad de fútbol como en la de fútbol sala.\nLas nuevas modificaciones reglamentarias están disponibles en la dirección web oficial de la Federación Interinsular de Fútbol de Las Palmas (www.fiflp.com), sección de normativa.REGLAMENTO GENERALARTÍCULOS MODIFICADOS. En lo que respecta al Reglamento General de la Federación Canaria de Fútbol, se ha procedido a modificar los artículos 2, 4, 7, 8, 13 ,18, 22, 24, 30, 34, 35, 37, 38, 41, 44 ,58, 60, 70, 80, 82, 109, 124, 131, 137, 146, 152, 153, 157, 158, 160, 161, 176, 199, 200, 201, 202, 203, 204, 205, 206, 208 y 209.\nBuena parte de las modificaciones realizadas, atienden a la necesidad de corregir determinados conceptos y adaptarse a nuevas situaciones. Por ejemplo, al cambio de Fútbol 7 por Fútbol 8, y de sistema de tramitación online por gestor CFútbol.\nEn cuanto a las modificaciones de contenido, las que a juicio de esta Federación cabe destacar, sin perjuicio de considerar importantes las demás, son las siguientes:\nAFILIACIÓN DE UN CLUB. Se suprime el apartado 2 del artículo 2 que permitía a la Federación admitir la afiliación de un club de nueva inscripción con la mera acreditación de su solicitud ante la DGD. De esta manera la participación de un club en competición federada dependerá únicamente del cumplimiento del apartado 1 del mencionado artículo.\nNOTIFICACIONES CFUTBOL. Se introducen los puntos 8, 9, 10, 11, 12 y 13 del artículo 4, al preverse, de acuerdo con el punto 7, un nuevo sistema de notificaciones a través del gestor CFútbol, es decir, la plataforma online a través de la cual los afiliados realizan diversos trámites administrativos como los correspondientes a la formalización de licencias, renovaciones y bajas.\nSe introduce una significativa regulación respecto al pago en efectivo, toda vez que el uso de monedas quedará restringido a un número concreto de aquéllas. Con esta medida lo que se pretende es evitar situaciones mal intencionadas que lo único que persiguen es “humillar” o “ridiculizar” al árbitro cuando ha de percibir las cantidades inherentes al abono de las tasas arbitrales.\nAcceder habitualmente a la zona privada del gestor CFútbol, ello al objeto concreto y específico de conocer el contenido de las notificaciones que le hubiese efectuado la Federación, constituirá una obligación para los clubes.\nTRAMITACIÓN DE LICENCIAS. La Federación podrá bloquear la tramitación de una licencia cuando ésta haya sido anulada por insertar una fotografía que incumpla las condiciones reglamentarias y el usuario vuelva a insertarla en la nueva tramitación, ello hasta que no compruebe que la fotografía cumpla con las debidas condiciones.\nAPLICACIONES INFORMÁTICAS. Tanto las designaciones arbitrales como las actas y anexos, podrán cumplimentarse a través de aplicaciones informáticas, quedando regulado el sistema de funcionamiento en cada caso.\nEn el caso de las Federaciones Interinsulares que decidan utilizar dichas aplicaciones informáticas para el cumplimiento de las actas y para ello deban utilizar aparatos electrónicos, se establece la obligación de que los clubes deban hacerse cargo de la custodia de los mismos durante el tiempo que el árbitro se halle en el terreno de juego.\nFUTBOL SALA. En cuando a la modalidad de Fútbol Sala, se modifica el número de jugadores que deben estar en pista para el comienzo de un partido, pasado de 5 a 3 jugadores.\nACTA DE CONCILIACIÓN. Por último, destacar también la desaparición del acta de conciliación no sólo en el nombre del órgano jurisdiccional referido en el Título VIII, sino también, por supuesto, en todos los preceptos reglamentarios que hacen referencia a un acto que se suprime del procedimiento para resolver las cuestiones establecidas por la Reglamentación.\nREGLAMENTO DISCIPLINARIOEn lo que respecta al Reglamento de Régimen Disciplinario de la Federación Canaria de Fútbol, se ha procedido a modificar los artículos 15, 17, 40, 46, 51, 52, 60, 63, 84, 91, 97 y 98.\nEn cuanto a las modificaciones de contenido, las que a juicio de esta Federación cabe destacar, sin perjuicio de considerar importantes las demás, son las siguientes:\nALINEACIÓN INDEBIDA. Se establece la posibilidad de excluir de la competición a un equipo que incurra en la segunda infracción de alineación indebida, ello por cualquier de los supuestos establecidos en los puntos 5, 6 o 7 del artículo 40.Asimismo, nos adherimos al sistema ya empleado por la RFEF para las competiciones oficiales de ámbito Estatal, ello respecto al hecho de exigir al denunciante en un caso de supuesta alineación indebida, un principio de prueba. En caso contrario, se ordenará el archivo de las actuaciones.\nNUEVOS SUPUESTOS DE INFRACCIÓN. A través del artículo 46 se introducen nuevos supuestos de infracción y sanción respecto a situaciones relacionadas con la violencia, el racismo, la xenofobia y la intolerancia en el deporte.\nLos futbolista que hubiesen sido sancionados por infracciones graves o muy graves por los órganos disciplinarios de la RFEF, deberán cumplir sus respectivas sanciones en el desarrollo de las competiciones organizadas por las Federaciones Interinsulares.\nFÚTBOL SALA. En lo que respecta al Reglamento de Régimen Disciplinario de Fútbol Sala de la Federación Canaria de Fútbol, se ha procedido a modificar el artículo 8.En este caso, la única modificación aprobada, corresponde a la corrección del número de jugadores que deben ser necesarios para que un encuentro pueda comenzar, pasando de 5 a 3. De este modo, presentarse a un encuentro con un número inferir a 3 se considerará infracción grave del artículo 8.4.a)\nLas nuevas modificaciones reglamentarias están disponibles en la dirección web oficial de la Federación Interinsular de Fútbol de Las Palmas (www.fiflp.com), sección de normativa.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/1275/generico-fiflp.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106537200000000"
  ]
}