{
  "titulo": "Campeonato de España Sub-12: Canarias vence a Cantabria en el último partido",
  "contenido": "La Selección Canaria Sub 12 hace un partido memorable ante Cantabria y se despide del Campeonato de España Sub-12 con una alegría después de tres intensar jornadas deportivas en la Comunidad de Madrid.\nCanarias comenzó el partido dominando a Cantabria y a los cuatro minutos es Ricky quien de disparo de fuera del área golpea en el larguero. Minutos más tarde Cantabria consigue adelantarse en el marcador dejando una losa de agua fría para los canarios que lejos de venirse abajo, siguen convencidos de que ir hoy es su dia, dominando el partido en todas sus facetas. Fruto de ello y en una internada de Aithami hasta línea de fondo, centra al punto de penalti para que Adonay finalice magistralmente a la red. Minutos de mucho dominio Canario hasta el descanso.\nEn la reanudación el equipo de Damian Luis siguió con el dominio del juego disfrutando de varias ocasiones para hacer gol. Fruto del dominio Canario tiene su premio en una jugada que inicia Hugo y Josue remata y el defensor Cántabro desvía con la mano dentro del área provocando el penalti que ejecuta el delantero Josue de tiro raso colocado a la base del palo derecho. La selección Cántabra siguió insistiendo hasta el final pero esta vez la selección haría un partido muy completo que a la postre le sirvió para llevarse la victoria por 2-1 en el marcador.\nDebe destacarse no sólo la gran afluencia de aficionados que acompañaron a la Selección Canaria todo el fin de semana y que no pararon de animar a su selección, sino también el gran trabajo y compromiso de los jugadores que lo dieron todo para brindar esta victoria. Felicitar a su Cuerpo Técnico, Jugadores y Miembros de la Federación Canaria de Fútbol (FCF) por la imagen mostrada durante el transcurso del del Campeonato de España.\nFICHA TÉCNICA:Canarias:Rubén Matos, Liam, Kai Damaso, Fabio, Pablo, Lea y Miller. También han jugado Hugo, Aythami, Josue Caballero, Riky, Enzo y Ado GonzálezCantabria:Joserra, Eloy, Eric, Gonzalo, Mario, Borja, Jos, Mario D, Teje, Cote, Jaco, Daniel, Neo, Carral. También han jugado Iker, Gamaza, Giovani, Adriano, Darío y Juan.Goles:Cote (1-0, 8’), Adonay (1-1, 12’), Josue (2-1, 28’)",
  "fecha": "01 mayo 2023",
  "imagenes": [
    "https://www.ftf.es/media/9838/sub12-cantabria.jpeg?center=0.55111111111111111,0.5083333333333333&mode=crop&width=700&height=360&rnd=133275073530000000"
  ]
}