{
  "titulo": "Nota Informativa FCF: Gestión de las subvenciones por gastos de desplazamientos aéreos o marítimo",
  "contenido": "Se pone en conocimiento de todos los clubes beneficiarios del Protocolo de desplazamientos firmado por el Gobierno de Canarias y la Federación Canaria de Fútbol (FCF), para la temporada 2022/23, que la Mesa de Seguimiento ha adoptado los siguientes acuerdos:\nPrimero.-Estimar la solicitud formulada por la Federación Interinsular de Fútbol de Tenerife (FIFT) en relación a los desplazamientos de los clubes de fútbol pertenecientes a las islas de La Gomera y El Hierro y articular las actuaciones conducentes para su efectiva ejecución de conformidad a los parámetros descritos en el mentado acuerdo de esa comisión los que serán trasladados a los clubes involucrados.\nSegundo.-A fin de garantizar el debido cumplimiento de las obligaciones impuestas a la FCF en virtud de la Orden nº 136/2023 de la Exma. Sra. Consejera de Educación, Universidades, Cultura y Deportes, se acuerda establecer los siguientes plazos en relación a la gestión y abono de los expedientes derivados de los desplazamientos realizados por los clubes deportivos canarios en la presente temporada 2022/23:\na.-) Se fija el día 5-mayo-2023 como fecha máxima de recepción de expedientes relativos a desplazamientos realizados por los clubes deportivos canarios en el año 2022.\nb-) Se fija el día 23-junio-2023 como fecha máxima de recepción de expedientes relativos a desplazamientos realizados por los clubes deportivos canarios en el año 2023.\nc.-) Se fija el día 30-junio-2023 como fecha máxima de abono de las facturas relativas a desplazamientos realizados por los clubes deportivos canarios durante la temporada 2022/23.\nSe hace saber que la inobservancia de los plazos anteriormente establecidos acarreará la imposibilidad de gestión y/o abono de aquellos expedientes relativos a desplazamientos que hayan sido presentados fuera de las referidas fechas máximas. Asimismo, se hace saber que no se abonará factura alguna con posterioridad al 30-junio-2023.",
  "fecha": "02 mayo 2023",
  "imagenes": [
    "https://www.ftf.es/media/9837/fcf-viajes.png?anchor=center&mode=crop&width=700&height=360&rnd=133275073530000000"
  ]
}