{
  "titulo": "El Atlético Unión Güímar se proclama campeón de la I Copa Heliodoro Femenina",
  "contenido": "Gran ambiente el que se vivió en el recinto capitalino para disfrutar de la gran final de la Copa Heliodoro femenina, que enfrentó al E.M.F. At. U. Güímar y a la Fundación C.D. Tenerife B. 753 espectadores se dieron cita en el Rodríguez López para vivir un encuentro que no defraudó.\nEl conjunto del At. U. Güímar salió a morder desde los primeros compases de partido, para evitar cualquier susto tempranero en la final. Los primeros minutos fueron del conjunto de Tasagaya y esto iba a darle frutos muy rápido. Corría el minuto 2 de encuentro, cuando un saque de esquina, muy bien ejecutado por Lara Lorenzo, fue rematado en el segundo palo por María Chávez para poner el primer tanto de la final. Gol que podía dar tranquilidad en el resto del encuentro y que iba a obligar a la Fundación C.D. Tenerife B a adelantar sus líneas (1-0).\nLas pupilas de Isaac González, técnico del At. U. Güímar, iban a ejercer una presión aún más alta para intentar hacer el segundo tanto lo más rápido posible. En el minuto 12 de encuentro, lo iba a intentar Alegra, pero su disparo de falta se iba a ir fuera. La Fundación C.D. Tenerife B, comenzó a desperezarse en el encuentro, buscando ganar metros en la parcela ancha para evitar que el At. U. Güímar pudiese tener una renta más amplia. Sin embargo, minutos más tarde, el At. U. Güímar iba a tener la mejor acción para ampliar distancias. La capitana Elsa Merillas iba a plantarse en el área para poner un buen pase atrás, que María Chávez envió al larguero.\nSerían minutos de irse equiparando en la gran final, donde la Fundación C.D. Tenerife B iba a comenzar a pisar el área de su rival. De hecho, Nayara estuvo a punto de empatar el choque en un disparo en el área que fue repelido por Gara. Sin tiempo para la reacción, el At. U. Güímar iba a volver al ataque para intentar hacer el segundo tanto. Elsa Merillas sacó otro golpeo en el área que pudo despejar Gara, cuando se cantaba el segundo en la grada. Primera parte que se fue equiparando en cuanto a llegadas se refiere y que se iba a ir al descanso con el resultado de 1-0.\nNo hubo cambios tras el descanso, las mismas protagonistas saltaron al campo para pelear por ser campeonas de la I edición de la Copa Heliodoro Femenina.\nTranscurrido el minuto 51 de partido, Lara Lorenzo, futbolista del Atlético Unión Güímar, hizo el disparo del partido, tras ejecutar una bonita vaselina que se estrelló en el larguero de la guardameta Lucía Maeso.\nLas ocasiones fueron a decaer en el choque, precedido por el cansancio, el esfuerzo físico de los equipos durante la gran primera mitad. Aun así, el choque iba a dar para mucho más. El Güímar pudo sentenciarlo en el minuto 68, cuando Elsa Merillas tuvo un mano a mano con Maeso, para terminar enviando el balón por encima del larguero.\nLas blanquiazules le pusieron todo el corazón para intentar llegar al área de Nora y empatar la final, pero en los metros finales el conjunto güimarero se mostró eficaz. Llegaban los primeros cambios de la final, para dar más frescura a los ataques, en un partido abierto, con llegadas por medio de ambos bandos que hacían presagiar que cualquier cosa podía pasar en el encuentro.\nLa Fundación C.D. Tenerife B iba a pisar el acelerador para buscar su empate, con muchos balones a los costados, en internadas de Raquel o Navely y estuvo a punto de conseguirlo en un disparo desde 30 metros de Elena Ramos que estuvo a punto de sorprender a Nora. El At. U. Güímar se defendía, estaba cómodo en el choque y así afrontó los compases finales.\nLa colegiada decretó 5 minutos de descuento, donde las blanquiazules se aferraron a poner balones al área de Nora, pero sin encontrar el premio al empate. Una final, que escribirá en letras mayores el libro de la historia de la Copa Heliodoro, por ser su primera edición Femenina y que deja al Atlético Unión Güímar como primer campeón del torneo.\nFicha Técnica:\nAlineaciones:\nAt. U. Güímar:Nora, Miriam, María Chávez, Lara Lorenzo, Elsa Merillas (Rickie Morton, 93´), Gara García, Tania, Ainara (Yarei, 87´), Sheyla, Verika (Arancha, 70´) y Alegra Vázquez. Entrenador: Isaac González de Vega.\nFundación CD Tenerife B:Lucía Maeso, Vanesa, Gema Santos, Elena Ramos (Sheyla, 90´), Navely, Yvone (Gara, 54´), Martina, Raquel (Bacallado, 85´), Paola, Nayara (Nerea, 80´ ) y Ashley. Entrenador: Onésimo Díaz González\nGol: 1-0; minuto 2, María Chávez.\nÁrbitras:Estilita D´Los Ángeles González Pablique, auxiliada en bandas por Chiara Lorenzo y Carla Navarro. Amonestó a las locales Miriam, Tania y Alegra así como a las visitantes Vanesa, Elena y Raquel.\nIncidencias:\nFinal de la I edición de la Copa Heliodoro femenina, organizada por la Federación Interinsular de Fútbol de Tenerife (FIFT) disputada en el Heliodoro Rodríguez López ante 753 espectadores.\n",
  "fecha": "02 mayo 2023",
  "imagenes": [
    "https://www.ftf.es/media/9836/chrl-femenina.jpg?center=0.58897243107769426,0.49833333333333335&mode=crop&width=700&height=360&rnd=133275073530000000"
  ]
}