{
  "titulo": "Campeonato de España Alevín Masculino: Canarias cae en la segunda jornada",
  "contenido": "La Selección Canaria Alevín Masculino ha terminado su periplo en los Campeonatos Autonómicos que se están celebrando en San Javier y San Pedro de Pinatar (Murcia) tras caer anta Comunidad Valenciana en la segunda jornada.\nComenzaba el duelo de nuestros alevines contra la Selección Valenciana con dos goles en contra en los primeros compases de juego. Dos jugadas puntuales que colocaban el encuentro cuesta arriba para la Selección Canaria. Pese al buen juego y garra, los valencianos marcharon al descanso 3-0.Lejos de rendirse, Canarias con frecuencia la intensidad y generaba peligro en ataque, consiguiendo acortar distancias por medio de Hugo Barrera. No obstante, pese a estar cerca de acortar distancias con un disparo al palo que hubiera supuesto el 3-2, a la contra, la Comunidad Valenciana castigaba 4-1. Juan Miguel detenía un penalti en los últimos minutos, pero el rival aprovechaba jugadas aisladas para cerrar el encuentro.Con todo, resalte la actitud de nuestra Selección, que pese a no estar asegurados de cara a puerta y marchar todo el encuentro por detrás en el luminoso, competía hasta el último minuto cada balón.Alineaciones:\nComunidad Valenciana:1 José Verdú, 2 Ernesto Bacharach, 3 Luis Andreu, 4 Marko Dukic, 5 Beltrán Gil, 6 Iñaki Pérez, 7 Hugo Ayelo, 8 Alejandro Jorrin, 9 Ximo Selles, 10 Jacobo Correll, 11 Sergio Munteanu, 13 Gonzalo Romero .Canarias:1 Cesar Piñero, 2 Óscar Cañibano, 3 Sergio Vargas, 4 Hugo Hernández, 5 Jaden Oglesby, 6 Martín Ríos, 7 Pedro Martínez, 8 Álvaro García, 9 Rodrigo Hernández, 10 Hugo Barrera, 11 Iriney Suárez y 13 Juan Miguel Fumero .Goles:\nComunidad Valenciana:Ximo Selles (2), Marko Dukic, Hugo Ayelo, Jacobo Correll y en Propia Portería. (6)\nCanarias:Hugo Barrera. (1)\nÁrbitros:Juan Carlos Vivancos Martínez, Alejandro Sánchez García y Nuria Pina Serrano del Colegio Murciano.",
  "fecha": "04 mayo 2023",
  "imagenes": [
    "https://www.ftf.es/media/9847/alevín-comunidad-valenciana-vs-canarias-javi-agache-67.jpg?crop=0,0.16682958618442487,0,0.060987757761951436&cropmode=percentage&width=700&height=360&rnd=133280158210000000"
  ]
}