{
  "titulo": "Jornadas de reevaluación para la obtención del Certificado de Actualización de la RFEF – UEFA en Tenerife",
  "contenido": "El Comité Técnico de Entrenadores (CTE) de la Federación Interinsular de Fútbol de Tenerife (FIFT) acogerá los cursos para la obtención del Certificado de Actualización y Reciclaje para la participación en los partidos oficiales como entrenador/a y poder dirigir a los/as jugadores/as desde los terrenos o pistas de juego en las competiciones oficiales de ámbito internacional y nacional, será necesario que la persona afiliada a la RFEF como entrenador/a disponga de la correspondiente licencia federada de entrenador/a según las diversas categorías y en función de la competición en la que vaya a ejercer sus funciones en los partidos oficiales.\nInformación Plan Formativo:Aquí\nA dichas jornadas podrán inscribirse aquellos entrenadores que posean las titulaciones en:\nFútbol:Uefa C, Nacional C, Monitor Nacional, Monitor Territorial, Uefa B, Básico, Nivel 1, Juvenil, Ciclo Inicial Técnico Deportivo, Uefa A, Avanzado, Nivel 2, Regional, Técnico Deportivo, Profesional, Nivel 3, Nacional, Técnico Deportivo Superior, Especialista de Porteros Nacional C.\nFútbol Sala:Nacional C, Monitor Fútbol Sala, Nacional B, Básico, Nivel 1 Sala, Ciclo Inicial de Técnico Deportivo Sala, Nacional A, Avanzado, Nivel 2 Sala, Técnico Deportivo Sala, Nacional Profesional, Tercer Nivel Sala, Técnico Superior Deportivo Sala, Especialista de Porteros Nacional C y B Sala.\nFútbol Playa:Nacional B Fútbol Playa.\nEl curso se va a distribuir de la siguiente manera:\nJORNADAS DE REEVALUACIÓN SÁBADO 24 DE JUNIO:\n9.00h.Presentación\n9.30h.Ponencia con Ivo Jiménez Barreto. Ponencia: \"Alternativas para el diseño y desarrollo del entrenamiento\".\n11.00h.Ponencia con Francisco Mauro Pérez Martín. Ponencia: \"Metodología de la Dirección Deportiva\"\n12.15h.Coffe Break\n12.45h.Ponencia con Miguel Ángel Serrano Niño. Ponencia: \"Modelo de juego, herramienta táctica indispensable para el entrenador\"\n15.15h.Acto de Clausura.\nLas jornadas se llevarán a cabo en el Auditorio de la Escuela de Música de Adeje, el 24 de junio de 09.00 a 15.30 horas.\nEl CTE ha abierto convocatoria de las 100 plazas disponibles para estas jornadas de reevalución para la obtención del Certificado de Actualización de acuerdo con lo previsto en la Convención Europea de Entrenadores de Fútbol de la UEFA, de la que la RFEF es parte signataria, y de conformidad con lo dispuesto en el artículo 170.2 del Reglamento General de la RFEF, para la participación en los partidos oficiales.\nLa fecha de inscripción finaliza el próximo 21 de junio de 2023.\nInformación para inscripciones:Aquí",
  "fecha": "05 mayo 2023",
  "imagenes": [
    "https://www.ftf.es/media/9853/img-3156.jpg?crop=0.015794759426641082,0,0,0.0000000000000001228098555635&cropmode=percentage&width=700&height=360&rnd=133280177490000000"
  ]
}