{
  "titulo": "Importantes acuerdos en la Comisión de presidentes territoriales de la RFEF",
  "contenido": "Alejandro Morales Mansito, presidente de la Federación Interinsular de Fútbol de Tenerife (FIFT), ha acudido este sábado en Sevilla a una reunión de trabajo con los presidente de las federaciones territorialesen la que se han anunciado varios acuerdos muy beneficiosos para el fútbol no profesional y sus clubes. Estos acuerdos serán elevados a la Comisión Delegada en su próxima reunión.\nEnPrimera Federación, el control económico garantizará la continuidad de la Primera Federación. La medida pretende favorecer la sostenibilidad y el equilibrio en la gestión de los equipos. La RFEF implementará este control conforme a lo regulado en la nueva Ley del Deporte.\nEnSegunda Federación, se renuevan los programas de ayudas con un nuevo horizonte para garantizar la viabilidad y la estabilidad económica de los clubes del fútbol no profesional con la misma composición de las ayudas. La Federación respalda la estabilidad presupuestaria de las entidades en ese periodo, consolidando las ayudas ya existentes. Así, el programa Impulso 23 se prorrogará por cuatro temporadas, dando lugar al programa Impulso 27.\nAdemás, los clubes seguirán recibiendo ingresos por balones y ayudas por desplazamientos; y continuará activo el programa Cantera con Valores, cuya cantidad a recibir dependerá de la clasificación en competiciones europeas de equipos españoles en la temporada anterior. Por otro lado, se consolidarán los ingresos por cada eliminatoria superada en la Copa del Rey. Con todos estos conceptos, que conforman un modelo de ayudas único en el mundo del fútbol, los ingresos percibidos por cada club rondarán los 195.000 euros de media, garantizando así su estabilidad presupuestaria. Además, y tras negociar con el Consejo Superior de Deportes, no se pierde y se consolida la ayuda a los clubes para la Seguridad Social.\nEnTercera Federación, después de meses de trabajo en coordinación con las territoriales y autonómicas, se ha acordado por unanimidad que la categoría cuente con 18 equipos por grupo a partir de la próxima temporada. Con ello, se producirán menos descensos deportivos en la categoría. Todo ello, como ya se ha señalado, queda supeditado a la aprobación de la propuesta en la Comisión Delegada de la RFEF.\nLa incorporación de los nuevos equipos, un total de 36, significará para la RFEF una nueva inversión de más de dos millones de euros en concepto de ayudas. Así, los ingresos de cada club, y gracias al esfuerzo de la Federación, no descenderán pese al aumento en el número de clubes participantes. La ayuda media se estabilizará en los 61.000 euros por club, aunque podría llegar a los 66.000. Permanecerán fijos los ingresos por cada eliminatoria superada en la Copa.\nFinalmente, enfútbol sala, la RFEF aumentará el respaldo financiero al fútbol sala hasta la temporada 2027. En Primera División y Segunda División de Fútbol sala masculino, crecerán en al menos un millón y medio de euros los ingresos del conjunto de los clubes.Mientras, el fútbol sala femenino seguirá creciendo gracias al incremento de las ayudas de la RFEF. Se continuará de este modo con la línea ya iniciada, que ha supuesto dar más de 400.000 euros para la profesionalización de las jugadoras, y financiar la producción televisiva de los partidos.",
  "fecha": "07 mayo 2023",
  "imagenes": [
    "https://www.ftf.es/media/9859/06-05-23_comision_de_presidentes_7.jpg?center=0.55325443786982254,0.49833333333333335&mode=crop&width=700&height=360&rnd=133280152100000000"
  ]
}