{
  "titulo": "Campeonato de España Fútbol Playa Inclusivo: La Selección Canaria pierde en el debut",
  "contenido": "La Selección Canaria de fútbol playa inclusivo se estrena con derrota en el campeonato Nacional frente a Castilla-La Mancha. Esta tarde el combinado canario se medirá en la Jornada 2 a Murcia a partir de las 16:45 (hora canaria).\nCanarias comenzó nerviosa los primeros minutos pero poco a poco se fue haciendo dueña del partido. Jorge y Moi creaban el peligro arriba y la defensa con Ivan y Taco se hacía infranqueable. El primer partido terminó con empate a cero y el combinado canario con varias ocasiones que podían haber hecho ponerse por delante.\nEn el segundo tiempo, Castilla-La Mancha abrió el marcador después de un penalti lanzado por Leo, logran marcar de segunda jugada después de que el guardameta canario lograra parar en una primera instancia pero no pudo atajar el rechace. Pocos minutos después, Castilla-La Mancha consiguió el 2-0 por mediación de Carlos después de un saque de banda. Desde ese momento, Canarias intentó acortar distancias en acciones de Aron pero no fructificó.\nEn el tercer tiempo, Castilla-La Mancha consiguió el gol gracias a un disparo lejano al que nada pudo hacer Fermin, siendo el único gol de este último tramo del partido.\nLos chicos de Néstor Ávila dejaron muy buenas sensaciones en el debut en este torneo y afrontan con optimismo los próximos encuentros. Canarias seguirá disfrutando de este campeonato que va más allá del fútbol playa, destacando en todos los participantes la ilusión y el trabajo de superación, felicitando a todas las personas que han hecho posible este I Campeonato de selecciones autonómicas de Fútbol playa.\nFICHA TÉCNICA:Canarias:Nahum, Jorge, Ivan, Julian, Moises, Omaira, Aaron, Fermin, Jonas, Tacoreni.Castilla la Mancha:Alex, Christian, Saul, Roberto, Francisco, Miguel, Juan, Andrés y Alesandro.Goles:Christian (1-0, 4’), Alesandro (2-0, 6’), Miguel (3-0, 6’)",
  "fecha": "12 mayo 2023",
  "imagenes": [
    "https://www.ftf.es/media/9881/fcf-futbol-playa.jpeg?center=0.57768924302788849,0.4955223880597015&mode=crop&width=700&height=360&rnd=133283981310000000"
  ]
}