{
  "titulo": "La UD Ibarra se corona como campeón de la Copa Heliodoro Masculina",
  "contenido": "El conjunto sureño ganó por la mínima al CD Santa Úrsula para levantar el cetro copero.\nPartido muy igualado el que vivimos en el Rodríguez López en la gran final de la Copa Heliodoro con dos equipos que lo dejaron todo en el césped para poner el broche final a la temporada.\nMucho respeto por parte de ambas escuadras, que buscaban no cometer errores en el encuentro para que su rival no se adelantase en el marcador, algo que, a la postre, sería la tónica del encuentro, ya que el único error del choque le dio la copa a los sureños.\nEl CD Santa Úrsula dominó posicionalmente en la primera mitad, buscando la meta de Kevin para intentar adelantarse en el marcador, pero los de Kiko De Diego defendían bien las llegadas de los rojillos. No hubo demasiados acercamientos a las metas durante la primera mitad, eso sí, tácticamente los dos equipos bien plantados en el verde.\nSin más que reseñar, se llegaba al descanso con el 0-0 inicial.\nAmbos entrenadores movieron sus banquillos para el inicio de la segunda mitad, buscando estirar sus líneas para intentar adelantarse en el marcador.\nEl CD Santa Úrsula tuvo su ocasión a comienzos de la segunda parte en un disparo de Xerach en una diagonal de derecha a izquierda, que se estrelló en el larguero en el minuto 58. Corría el minuto 70 de partido cuando una falta en el centro del campo iba a terminar con el único tanto del partido. Un centro deAlberto al área del CD Santa Úrsula fue peinado hacia detrás por Azael, que, en su intento de despeje, terminó batiendo a su guardameta Juanje (1-0).\nTras el gol, el CD Santa Úrsula buscó frescura para conseguir el empate, pero no iba a tener suerte de cara a portería ante una UD Ibarra que también dio frescura al equipo con sus cambios, lo que le sirvió para llevarse la Copa Heliodoro de la edición 2022/2023.\nUna gran final donde reinó la deportividad entre ambos conjuntos, realizando el pasillo uno al otro al finalizar el encuentro en la recogida de medallas, así como la entrega de la copa a los sureños.\nFicha Técnica:\nAlineaciones:\nUD Ibarra:Kevin; Juan Luis, Charlie, Dani, Carlos (Alejandro 46'), Ignacio (Alberto, 66), Jonathan (Rabii, 66'), Andrés, Dani Hernández (Gregory, 46') Abian y Arturo (Gabriel, 88').Entrenador: Kiko De Diego.\nCD Santa Úrsula:Juanje; Maxim, Azael, Víctor, Carlos (Soto, 46'), Néstor, Estéfano (Víctor Óliver, 46'), David, Javier, Jorge (Julio Semidán, 73') y Jorge Callejo (Guillermo, 78').Entrenador: Rubén García.\nGol:1-0; minuto 70, Azael (pp).\nÁrbitros:Guillermo San Gil auxiliado en bandas por Alexis Pérez y Matías González. Amonestó a los locales Abian, Gregory, Daniel y Charlie así como a los visitantes Azael, Néstor y Carlos.\nIncidencias:Final de la Copa Heliodoro Masculina disputada en el Rodríguez López ante 1.242 espectadores.\nRevive el encuentro de la final de la Copa Heliodoro:Aquí",
  "fecha": "14 mayo 2023",
  "imagenes": [
    "https://www.ftf.es/media/9886/img-5695.jpg?crop=0.0000000000000001263187085796,0.14285714285714279,0,0&cropmode=percentage&width=700&height=360&rnd=133285677630000000"
  ]
}