{
  "titulo": "La FIFT apoya la campaña de la RFEF “Racistas, fuera del Fútbol”",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) se suma a la campaña de la Real Federación Española de Fútbol (RFEF)“Racistas, fuera del Fútbol”,puesta en marcha desde la noche de este martes en el encuentro de Copa de la Reina disputado en Leganés. Jugadores y jugadoras, cuerpos técnicos y colectivos arbitrales simbolizarán con un gesto, antes del inicio de cada encuentro, su rechazo a actitudes racistas y xenófobas\nEl gesto elegido es la señal de “parar”, con la mano extendida, replicando la imagen establecida por la RFEF para su campaña, que pretende erradicar actitudes racistas y xenófobas de los campos de fútbol, concienciando a la afición de que no son tolerables insultos o actitudes discriminatorias por ningún motivo.\nDe este modo, la FIFT se suma a esta campaña, haciendo llegar su contenido a todos sus afiliados y coordinando esta acción y cualquier otra que pueda desarrollarse en todas las competiciones.\nEl símbolo de la campaña\"Racistas, fuera del Fútbol\", está compuesto por un círculo de diferentes colores, que quiere representar la diversidad de nuestro país, que rodea y protege una mano que internacionalmente simboliza la lucha contra el racismo. El símbolo, convenientemente adaptado, podrá emplearse, en un futuro, para representar el compromiso conjunto de todo el fútbol español en defensa de la igualdad de trato y la no discriminación por cualquier causa.\nEn redes sociales de la RFEF y en las de las federaciones territoriales se empleará el hashtag#RacistasFueraDelFútbol,para agrupar las noticias e imágenes que se produzcan relacionadas con esta campaña.\nDe este modo, la RFEF cumple con el principio y objetivo rector, que estatutariamente tiene, de “velar porque se lleven a cabo todo tipo de actuaciones con el objeto de prevenir, controlar y erradicar cualquier clase de discriminación, de violencia, de racismo, de xenofobia, de intolerancia, de discriminación de cualquier tipo, especialmente por aquellas que pudieran tener como razón la orientación sexual”. Una labor que, mediante esta colaboración con las federaciones territoriales, llegará de este modo a todos los rincones de nuestro país.",
  "fecha": "24 mayo 2023",
  "imagenes": [
    "https://www.ftf.es/media/9957/6340.jpg?crop=0,0.056289372078845823,0,0&cropmode=percentage&width=700&height=360&rnd=133293925850000000"
  ]
}