{
  "titulo": "Las Zocas, con ventaja de un gol para el partido de vuelta en Arucas",
  "contenido": "Las Zocas, tras una gran segunda parte, se impondría por 3-2 al Arucas en el partido de ida de la eliminatoria de ascenso a Tercera División, disputado este mediodía en el campo zoquero del Juanito Marrero. El próximo domingo (11-10-2020), a partir de las once y media, se disputa el segundo y definitivo asalto en campo aruquense.\nEl encuentro comenzaba con una pugna por hacerse con el medio campo, que con el paso de los minutos, sería para los de Gran Canaria, que tendría a Nauzet Alemán como dueño de la parcela. Sin embargo, el primero en adelantarse sería el conjunto zoquero, que anotaba por medio de José María. Esta circunstancia le daría alas a los aruquenses, que impondría su mandato, pero con apenas ocasiones de gol. El empate lo anotaba Abraham, tras una gran asistencia de Nauzet Alemán. Quedaría algo tocado el cuadro tinerfeño, que vería a falta de un minuto para el descanso, cono David haría el segundo tanto visitante, eso sí, con mucha fortuna, pues un despeje de Meñe, cerca del área pequeña, tropezaba en el futbolista grancanario y entraba en el marco local.\nLa segunda parte sería otra historia y Las Zocas se impondría de principio a fin. Sería un equipo totalmente diferente al de la primera fase y su juego ganaba muchos enteros y, es más, los futbolistas que iban entrando de refresco le iban dando alas a su equipo. Míchel pondría la igualada en el minuto 56 de partido, tras aprovechar un saque de esquina, con un remate espectacular. El Arucas, por entonces, había desaparecido del partido, y los locales fueron creciendo, con varias ocasiones, hasta que en el minuto 82, Abraham, en una melé, en propia puerta, haría el tres dos para los zoqueros.\nDe ahí al final, reacciona el Arucas, que estaría a punto de lograr la igualada, pero con dos grandes intervenciones bien resueltas por el meta local Oval, se fueron al traste las opciones del cuadro grancanario de lograr la igualada.\nFICHA TÉCNICA:\nUD Las Zocas:Oval; Tejera, Dani Chinea (Charco, 69'), Erwin, Meñe, Míchel, Adri (Toñeca, 75'), Iván Marrero (Juanda, 62'), Aday, José María (Víctor, 82') y Adrián (Medina, 52'). Entrenador: David Alonso.\nArucas CF:Ione, Chino, Verde, Soto, Ruymán, Joel, Nauzet Alemán, Chiqui (Santi, 65'), Romario (Saúl, 82'), David (Carmelo, 75') y Abraham. Entrenador: Israel Quintana.\nÁrbitro:Ángel David Rodríguez Brito, asistido por Diego Hernández Quintero y Ulises Rodríguez Molina. Amonestó a los zoqueros Meñe, Aday, José María y Adrián y a Verde, por parte del Arucas.\nGoles:\n1-0, minuto 18: José María.\n1-1, minuto 34: Abraham.\n1-2, minuto 44: David.\n2-2, minuto 56: Míchel.\n3-2, minuto 82: Abraham, en propia puerta.\nIncidencias:Campo Juanito Marrero. Excelente trato por parte de la directiva de Las Zocas, que, por otra parte, cumplió a rajatablas el protocolo Covid 19. Aficionados del equipo local siguieron el partido desde una loma anexa al terreno de juego. Partido televisado por la Televisión Canaria.",
  "fecha": "04 Oct 2020",
  "imagenes": [
    "https://www.fiflp.com/media/56249/8a2dcded-b293-4003-8aef-e5ac88c721f5.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132463125450000000"
  ]
}