{
  "titulo": "Se abre la inscripción para el curso de iniciación al arbitraje de fútbol sala",
  "contenido": "El próximo 28 de octubre comenzará un nuevo curso de iniciación al arbitraje del fútbol sala, organizado por el Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas. Dicho curso irá dirigido tanto para árbitros como para cronometradores..\nEn este nuevo curso se pretende conseguir el ingreso de nuevos árbitros y cronometradores que fomenten y enaltezcan el futuro del arbitraje del Comité Técnico de Árbitros a través de su formación personal e interés continuo.\nEl curso tendrá una duración de dos meses aproximadamente, con un total de 7 clases, que serán los miércoles a las 19:00, a partir del próximo 28 de octubre, en las cuales se impartirán conocimientos sobre las Reglas de Juego, las normas reguladoras de las competiciones, la redacción de actas y los aspectos administrativos del Comité. Para la consecución del curso se deberá acudir como mínimo al 80% de las clases presenciales, superar un examen final y asistir a la parte práctica.\nEl curso se impartirá de manera semipresencial debido a las medidas de seguridad y el protocolo a seguir por la COVID-19.Una vez finalizado el periodo de inscripciones (21 de octubre) se informará a los cursillistas cómo se llevará a cabo dicha semipresencialidad. El instructor del curso será Jesús Almeida León, director técnico de la modalidad de fútbol sala, árbitro de 2º división de la RFEF y profesor de Secundaria.\nPara conocer todos los detalles sobre los objetivos, las bases, la programación y la inscripción de este nuevo curso accede a: https://ctafiflp.es/wp-content/uploads/CURSO-INICIACION-FUTBOL-SALA-T20.21.pdf\nPara cualquier duda, ponte en contacto mediante correo a: directortecnicofsala@ctafiflp.es\n",
  "fecha": "09 Oct 2020",
  "imagenes": [
    "https://www.fiflp.com/media/56621/cartel-curso-de-iniciacion-al-arbitraje-en-fu-tbol-sala.jpg?center=0.13166666666666665,0.42688679245283018&mode=crop&width=900&height=450&rnd=132467142160000000"
  ]
}