{
  "titulo": "El Arucas CF, nuevo equipo de Tercera División",
  "contenido": "El equipo grancanario del Arucas CF militará esta temporada en Tercera División después superar a los tinerfeños de UD Las Zocas en el play off de ascenso por un global de 5-4. Este domingo, en el partido de vuelta, jugado en la localidad grancanaria, el enfrentamiento concluyó con victoria de los grancanarios (3-1)\nLa primera parte fue muy igualada pese al distinto juego desplegado por ambos bandos. Los tinerfeños fueron más correosos e hicieron valer su juventud, los aruquenses, su clase técnica y experiencia.\nEn los primeros 45 minutos se observó un ligero dominio territorial de los locales que buscaron con calma el gol que igualara la contienda. Este llegó a los 16 minutos, tras un saque de esquina y apenas un minuto después de haber dispuesto de una clara oportunidad.\nLos futbolistas de Las Zocas saltaron al terreno de juego con un objetivo claro, demostrar su condición física y juventud. Y así lo hicieron durante el primer periodo. La oportunidad más clara se produjo en el minuto 43 cuando Aday logra enchufar una volea que es salvada por el guardameta Ione.\nLa segunda parte tuvo un cariz bien diferente. Dominio territorial de los aruquenses, pese a que jugaron con un futbolista menos por la expulsión de Joel por doble amarilla a los 12 minutos de la continuación.\nPese a la superioridad numérica, los futbolistas de Las Zocas apenas salieron de su terreno de juego para llegar al área contraria, mientras que el Arucas se limitó a controlar el partido y crear timidas oportunidades de gol mientras seguían acumulando minutos que le favorecían para el global de la eliminatoria.\nA diez minutos de la finalización se cambiaron las tornas. En la primera jugada de peligro, Las Zocas acortaba distancias y establecía el 1-1 tras un saque de falta desde la izquierda en el que se producen varios rechaces y en donde desafortunadamente Carmelo introduce el balón en su propia puerta.\nSe puso el partido cuesta arriba para los aruquenses, pero en la primera aproximación se sanciona con una falta a los tinerfeños que ejecuta maravillosamente Nauzet. Ahí quedaba definida la eliminatoria y el soñado ascenso para el Arucas.\nSin embargo, la guinda a un día que pasará a la historia del fútbol aruquense la ponía Romario, al marcar el tercera tras un servicio desde la derecha.\nFICHA TÉCNICA\nArucas: Ione; Chino, Verdes (Romario, 82'), Soto, Ruymán, Joel, Santi (Pipo, 68'), Carmelo, Naranjo (Saúl, 58'), (Iván, 89') Futre (Nauzet, 65') y Abraham.\nLas Zocas: Oval; Charco (Tejera, 61'), Dani Chinea, Erwin, Meñe (Víctor, 75'), Iván Marrero (Míchel, 55'), Adri, Juanda (Adrián, 61'), Aday, José María y Medina (Sergio, 79').\nÁrbitro: Javier Martel Montesdeoca, asistido por Adrián José Marrero Montesdeoca y Vicente Omar González Quesada. Expulsó por doble amarilla al local Joel (53') y amonestó a sus compañeros Futre, Abraham y Romario. Por los zoqueros vieron amarilla Cristian Medina, Charco, Tejera, José María, Aday y expulsó al entrenador David Alonso al final del encuentro.\nGoles:\n1-0, minuto 16: Carmelo, de cabeza, a la salida de un saque de esquina.\n1-1, minuto 80: José María remata y da en el local Chino y entra el balón.\n2-1, minuto 85: Nauzet, de libre directo.\n3-1, minuto 94: Romario.\nINCIDENCIASEncuentro de vuelta de la promoción de ascenso a Tercera División jugado en el campo de fútbol Antonio Afonso (Arucas), en una mañana con cielo cubierto, pero óptima temperatura. El encuentro se disputó a puerta cerrada y sólo se permitió el acceso a los representantes institucionales, medios de comunicación acreditados y delegaciones deportivas. Medio centenar de aficionados siguieron el partido en las laderas del exterior del recinto de juego. El partido fue transmitido en directo por Televisión Canaria.",
  "fecha": "11 Oct 2020",
  "imagenes": [
    "https://www.fiflp.com/media/56636/img_7974.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132468977390000000"
  ]
}