{
  "titulo": "La RFEF abre el proceso de acreditación de competencias de monitor de fútbol y fútbol sala a Nacional C",
  "contenido": "Con la firma de la nueva Convención de Entrenadores de la UEFA 2020, la Escuela Nacional de Entrenadores ha alineado su itinerario formativo completamente al nuevo marco formativo UEFA junto con las otras 54 asociaciones europeas.\nLa convención es una herramienta creada para regular la formación de entrenadores en Europa, trabajar en su mejora continua y facilitar el movimiento entre países de los entrenadores.\nPor todo ello, se pone en marcha este proceso de acreditación de competencias, cuyo objetivo principal es que un entrenador formado en el marco federativo español pueda acreditar sus competencias y obtener su homologación formativa a un Diploma y Licencia UEFA y que ello le posibilite si así lo desea a seguir formándose en el futuro con nosotros en este nuevo itinerario formativo.\nReferente a los monitores de fútbol sala, mediante este proceso de acreditación de competencia, podrán obtener el diploma de Entrenador Nacional C y seguir el itinerario formativo de esta especialidad.\nAquí pueden encontrar toda la información relativa a las 2 modalidades que están abiertas en este momento:\nAcreditación de competencias Nacional C Fútbol(https://rfef.misquad.es/istudy_detalle_curso_web.php?id_curso=2292)\nAcreditación de competencias Nacional C Fútbol Sala(https://rfef.misquad.es/istudy_detalle_curso_web.php?id_curso=2291)\nLos requisitos de accesoexigidos son los siguientes:\n- Estar en posesión de diploma o certificado de Monitor de Fútbol emitido por la Real Federación Española de Fútbol o por la federación autonómica en la que se ha formado.\n- Certificado de Estudios de Enseñanza Secundaria Obligatoria o el Título de Educación Obligatoria vigente, según el plan de estudios cursado por el aspirante.\n- Certificado del Comité de Entrenadores al que esté afiliado, donde se certifique experiencia en algunos de estos requerimientos:1. Una temporada completa como primer entrenador E o monitor de fútbol MO.2. Dos temporadas completas como segundo entrenador (E2) o segundo monitor (MO2).La solicitud de esta certificación debe realizarse al Comité de Entrenadores de Las Palmas mediante correo electrónico (escuelaentrenadores@fiflp.com).\nImportante:Toda la documentación requerida debe subirse a la plataforma. No se aceptará ningún trámite o documentación vía correo electrónico.\nTasas para la pre-inscripción:\nLas tasas correspondientes a este trámite son 25 euros, que se abonarán a través de la plataforma para finalizar el proceso de pre-inscripción.\nUna vez se realice el estudio de la documentación aportada, se comunicará personalmente a cada candidato si cumple los requisitos marcados en este proceso. Todo candidato que cumpla con los mismos obtendrá el Diploma y Credencial de Entrenador de Futbol Nacional C.\nEsta documentación se enviará a través de la Escuela de Entrenadores de ámbito autonómico correspondiente.\nSe puede solicitar más información dirigiéndose al correo electrónico escuelanacional@rfef.es.",
  "fecha": "18 Oct 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55239/captura-de-pantalla-2020-05-07-a-las-183120.png?anchor=center&mode=crop&width=900&height=450&rnd=132334046370000000"
  ]
}