{
  "titulo": "La RFEF comienza a publicar las convocatorias de ayudas para los clubes para la temporada 2020-2021",
  "contenido": "La Real Federación Española de Fútbol ha comenzado a publicar las convocatorias de los diferentes programas de ayudas que beneficiarán esta temporada (2020-2021) a los clubes de fútbol y fútbol sala que participan en competiciones de ámbito nacional.\nLos programas de ayudas cuyas convocatorias han sido publicadas son los siguientes:\nPrograma COnVIvienDo\nEn respuesta a los graves problemas organizativos económicos, operativos, etc que la pandemia de COVID-19 está planteando a todos los clubes que participan en las competiciones oficiales de ámbito estatal, la RFEF y los Sindicatos Asociación de Futbolistas Españoles (AFE), Asociación de Jugadores de Futbol Sala (AJFS) y la Asociación de Jugadoras de Fútbol Sala (AJFSF) se han puesto de acuerdo para poner en marcha un “nuevo” Protocolo reforzado donde se establecen test semanales para las competiciones profesionalizadas de Segunda B, Tercera División, Primera Iberdrola, Reto Iberdrola, Primera y Segunda División masculinas y femeninas de futbol sala y quincenales para el resto de competiciones de ámbito estatal.\nLa RFEF y los Sindicatos han sumado esfuerzos y recursos para ofrecer gratuitamente los test de antígenos a los/as jugadores/as de los clubes y a los/as árbitros, como mínimo quincenalmente, durante toda la temporada y a todos los clubes y semanalmente en las competiciones profesionalizadas durante, como mínimo, las 12 primeras semanas con posibilidad de prorrogarlo, si resulta necesario, como mínimo por un período igual.\nLa RFEF valora como de tremendamente positiva la colaboración de los sindicatos AFE, AJFS y AJFSF e invita a las Administraciones públicas y especialmente al Consejo Superior de Deportes a que se sumen a esta iniciativa, así como a la LNFP para que pueda contribuir con la RFEF en este proyecto común de RFEF y sindicatos AFE, AJFS y AJFSF.\nSe ha puesto a disposición de los/as jugadores/as y árbitros un primer paquete de 353.500 test, equivalentes a una aportación económica de 1.600.000 euros, que se volverán a revisar por los sindicatos mencionados y por la RFEF en los próximos meses.\nA su vez, la RFEF ha puesto a disposición del Comité Olímpico Español 100.000 test como contribución solidaria a aquellas federaciones que no reciban ayudas de otros entes para la provisión de dichos test para las competiciones internacionales, árbitros, etc.\nPrograma Impulso 23\nLa RFEF concederá en conjunto un máximo de 21.143.450 euros en la temporada 2020/2021 en ayudas a clubes de Segunda División B y Tercera División destinadas a la profesionalización, desplazamientos e incentivo de fomento de la base. La totalidad de estos recursos surge de los Presupuesto de la RFEF para los años 2020 y 2021 y tiene su origen en fondos propios.\nEl objetivo de este programa es la vertebración de los mecanismos necesarios para conseguir la máxima profesionalización de los clubes del fútbol aficionado y ofrecer las ayudas económicas necesarias para la mejora de los medios y estructuras de los propios clubes para disponer de unas competiciones del máximo nivel profesional y deportivo. Los clubes que voluntariamente se adhieran al programa asumen un conjunto de obligaciones de transparencia, cumplimiento normativo y profesionalización de las estructuras, así como de apuesta por el fútbol aficionado y de base.\nPrograma Cláusula IX Convenio Coordinación\nSe conceden ayudas por 4.950.684,64 euros en el contexto de la cláusula IX del Convenio de Coordinación dirigidas a los clubes de Segunda División B que participan en la Copa de S.M. el Rey en la temporada 2020/2021 y cumplan determinadas condiciones. El objetivo es acercar a los clubes no profesionales a los recursos que tienen los clubes profesionales mediante otros mecanismos de ingresos: premios por la participación en la primera fase y por eliminatoria superada de la Copa de S.M. el Rey; ayudas a desplazamientos; e incentivos de fomento de la base.\nPrograma Derechos audiovisuales de la Copa de S.M. el Rey\nEl objeto de esta convocatoria es la concesión de un total de 1.051.200 euros en ayudas dirigidas a los clubes de Tercera División y los de categoría autonómicaque participan en la Copa de S.M. el Rey en la temporada 2020/2021, en el contexto del artículo 8 del Real Decreto Ley 5/2015. Dicha cantidad será distribuida como premios a la participación en la primera fase de la Copa, ayudas a desplazamientos y premios por eliminatoria superada. La totalidad de estos recursos surge de la comercialización de los derechos audiovisuales de la Copa del Rey.\nAyudas a la vertebración y fomento para clubes de Primera y Segunda División de Fútbol Sala femenino\nLa RFEF otorgará un máximo de 400.000 euros en ayudas destinadas a la vertebración y el fomento de los clubes de la Primera RFEF Futsal Femenina y de la Segunda RFEF Futsal Femenina. El objetivo es impulsar el nivel competitivo de la Selección Española, el papel de la mujer dentro de la RFEF, ayudar a la profesionalización y a las estructuras de los clubes, contribuir a la regularización de la situación laboral de las jugadoras y promocionar el fútbol base femenino.\nMás información sobre esta línea de ayudas, en elsiguiente enlace.\nLa tramitación de toda la documentación relativa a estas ayudas se puede realizar a través de la plataforma informática Fénix de la RFEF.",
  "fecha": "20 Oct 2020",
  "imagenes": [
    "https://www.fiflp.com/media/56634/c1cf9614-b0ee-4377-937f-b17b4fdb5497.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132467459880000000"
  ]
}