{
  "titulo": "Intensa campaña divulgativa entre los árbitros",
  "contenido": "El Comité de Árbitros de Las Palmas, en colaboración con la secretaría general de la Federación Interinsular de Fútbol de Las Palmas, puso en marcha este lunes una intensa campaña de divulgación sobre las principales novedades reglamentarias para la presente temporada que han sido aprobadas recientemente por la dirección general de Deportes del Gobierno de Canarias y que se sometió a votación de la asamblea de la Federación Canaria de Fútbol el pasado 31 de julio.\nEstos encuentros, que se pusieron en marcha el lunes y que continuarán durante la presente semana, también serán aprovechados para trasladar a los árbitros el contenido del protocolo sanitario para evitar la expansión del Covid-19 aprobado por la Federación Canaria de Fútbol, texto que se encuentra a disposición de la Consejería de Sanidad del Gobierno de Canarias.\nEl vicesecretario general de la Interinsular de Fútbol de Las Palmas, Daniel Pita Domínguez, será el encargado de trasladar a los miembros del colectivo arbitral aquellos asuntos que afectan directamente a los colegiados o que estos deben tener en cuenta en el desarrollo de los partidos programados para la presente temporada en las categorías territoriales.\nA la primera cita por videoconferencia, en donde también se contó con la presencia de Pedro Juan Díaz Batista, acudieron los colegiados de Tercera División, Preferente e Informadores. Este martes, a partir de las 20.30 horas, se ha convocado a los árbitros de Primera y Segunda Regional, mientras que la jornada del miércoles se ha citado a los de categoría juvenil y auxiliar.\nLos cambios normativos que afectan a los árbitros se concentran en las normas reguladoras de las competiciones, así como en los distintos reglamentos (Disciplinario y Deportivo) de la Federación Canaria.",
  "fecha": "20 Oct 2020",
  "imagenes": [
    "https://www.fiflp.com/media/56664/captura-de-pantalla-2020-10-19-a-las-204617.png?anchor=center&mode=crop&width=900&height=450&rnd=132476739360000000"
  ]
}