{
  "titulo": "La circular 18 informa sobre las novedades introducidas en la hoja de alineaciones",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha publicado en la tarde de este viernes la circular número 18 de la presente temporada, dedicada exclusivamente a informar de las principales novedades introducidas en la hoja de alineaciones para la presente temporada.\nLas modificaciones efectuadas en la hoja de alineaciones derivan de la necesaria adaptación a las Normas Reguladoras de las Competiciones y al protocolo sanitario Covid-19 aprobado por la Federación Canaria de Fútbol.\nLa hoja de alineaciones se ha convertido en un eficaz instrumento de comunicación entre los clubes y los árbitros en el momento de identificar a los participantes en un partido.\nAdemás, a efectos disciplinarios, la hoja de alineaciones ha supuesto un elemento de prueba en apoyo de las alegaciones formuladas por los clubes a los órganos disciplinarios, evitando la comisión de infracciones a las normas generales deportivas.\nEn los siete folios de la circular número 18 de la presente temporada se informa de la doble función del entrenador, preparador físico o entrenador de porteros con la de delegado de equipo; la doble función del delegado de campo y delegado de equipo; la función independiente del delegado de campo; los otros tipos de licencias; la firma del presidente.\nEn relación con el protocolo COVID, la circular traslada a los afiliados que en breve se publicará una notificación en donde se informará de las recomendaciones esenciales y obligaciones incluidas en la hoja de alineaciones.\nEn la circular número 18 también se traslada a los afiliados de la FIFLP información básica sobre la cumplimentación de la hoja de alineaciones, así como un pequeños test con aquellas dudas más frecuentes.",
  "fecha": "23 Oct 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55003/fondo-fiflp001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132645354770000000"
  ]
}