{
  "titulo": "Luz verde del SCS a la presencia de público en las competiciones programadas por la FIFLP para el mes de noviembre",
  "contenido": "El Servicio Canario de Salud ha autorizado este miércoles, 28 de octubre, la presencia de público en las competiciones futbolísticas programadas en la provincia de Las Palmas, y organizadas por la FIFLP, para el mes de noviembre. Este permiso, que se renueva mensualmente por parte de las autoridades sanitarias, está condicionado a la situación epidemiológica en la que se encuentre cada isla (semáforo).\nEn el transcurso de las próximas horas, la secretaría general de la FIFLP publicará una circular informativa en donde trasladará a sus afiliados la resolución del director del Servicio Canario de Salud, texto en el que se introduce una novedad en cuanto al aforo permitido.\nEn tal sentido, el Servicio Canario de Salud señala que “el aforo máximo permitido es del 50% del recinto donde se celebre el partido, siempre que sea en isla de baja transmisión”. (semáforo verde).\nComo ya se informó en la circular 17, la dirección del Servicio Canario de Salud \"remitirá comunicados similares (de autorización) respecto a los meses en los que haya competición federada, de manera que cuando se reciban serán puestos en conocimiento de todos nuestros afiliados, para que, entre otras cosas, puedan informar de dicha autorización concedida en los términos acordados, a los propietarios y/o administradores de los estadios de fútbol o pabellones deportivos respectivos donde entrenen y/o celebren los partidos de fútbol de la competición federada\".\nDebido a la cambiante situación epidemiológica, la celebración efectiva del evento CON PÚBLICO o SIN PÚBLICO está condicionada, en todo caso y con independencia de que esté autorizado, a la situación epidemiológica en la isla en la fecha prevista de celebración del evento, siendo \"responsabilidad del organizador consultar la situación epidemiológica\" en la página web\"Portal Covid\" del Gobierno de Canarias.\nEn el caso de asistencia de público, por estar la isla en situación de baja transmisión, los organizadores deberán adoptar todas las medidas necesarias para garantizar el cumplimiento de la normativa vigente y, en cualquier caso, que no se congreguen grupos de 10 o más personas en todos los puntos del recorrido. Asimismo deberán difundir adecuadamente las condiciones que afectan a la celebración del evento deportivo.\n",
  "fecha": "28 Oct 2020",
  "imagenes": [
    "https://www.fiflp.com/media/56672/download-1.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132477533510000000"
  ]
}