{
  "titulo": "Primer reparto de test serológicos del programa COnVIvienDo",
  "contenido": "La RFEF, a través de la Federación Interinsular de Fútbol de Las Palmas, ha comenzado a distribuir los test serológicos destinados a aquellos equipos que participan en competiciones no profesionales de ámbito estatal que hasta el momento se han suscrito al programa COnVIvienD puesto en marcha por el máximo organismo del fútbol nacional para garantizar y reforzar el protocolo sanitario para evitar la propagación del COVID.\nEn esta primera remesa, que cubrirá las necesidades de un mes, se repartirán un total de 870 test entre un total de siete equipos de categoría nacional y el Comité Técnico de Árbitros.\nLa Federación Española de Fútbol ha dispuesto, y así lo ha informado a los clubes interesados mediante una circular, que estos test serológicos se efectúen semanal, o quincenalmente, a jugadores y árbitros en función de la categoría o división.\nPor otra parte, laReal Federación Española de Fútbol ha introducido nuevos mecanismos de refuerzo en su Protocolo de actuación ante el Covid-19 y ha presentado al CSD, para su validación, una nueva versión que, esencialmente, introduce dos nuevos mecanismos de refuerzo y exigencia.\nPor un lado, enel apartado delconjunto de las competiciones de ámbito estatal noprofesional, establece que la periodicidad de los test que obligatoriamente deben pasar todos/as los/as jugadores/as que participen en las competiciones oficiales de ámbito estatal no profesional será “semanal siempre que en esa semana haya jornada o jornadas de competición para las categorías de Segunda División B, Tercera División Masculina, Primera y Segunda División Femenina, y Primera y Segunda División de Fútbol Sala Masculino y Femenino” y “cada 14 días siempre que en ese periodo haya jornada o jornadas de competición para las categorías de Primera Nacional Femenina, Segunda División B y Tercera División de Fútbol Sala, División de Honor Juvenil de Fútbol y de Fútbol Sala y Liga Nacional Juvenil”.\nPrecisa asimismo que cualquier jugador/a que no haya pasado los test obligatorios en esos plazos “no podrá disputar un partido oficial de las categorías de ámbito estatal“ y que “si un equipo no hubiera pasado los test obligatorios según la secuencia marcada o no tuviera el número mínimo de jugadores/as que hubiera pasado los test obligatorios se dará el partido por perdido.”\nPor otro lado,la RFEF ha añadido un nuevo requerimiento a su Protocolo Reforzado para aquellos partidos que deban disputar los equipos de competiciones no profesionales en elCampeonato Nacional de España / Copa de S.M. El Reycontra equipos adscritos a categorías profesionales.\nEn concreto, esta nueva adición señala que “la RFEF y la LNFP han acordado que todos los equipos que deban disputar partidos de la competición de la Copa de S.M. el Rey contra equipos pertenecientes a la Primera y Segunda División deberán pasar todos sus miembros los correspondientes test, con la anterioridad mínima suficiente según el protocolo para los equipos profesionales aprobado por la LNFP”.\nY añade que “La LNFP, por medio de su proveedor oficial y de común acuerdo con la RFEF, proveerá de los test pertinentes al conjunto de miembros de los equipos que deban disputar dichos encuentros de la Copa de S.M. el Rey”.",
  "fecha": "28 Oct 2020",
  "imagenes": [
    "https://www.fiflp.com/media/56705/imagen-jpeg-bb085de43487-3.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132483624460000000"
  ]
}