{
  "titulo": "La FCF publica el protocolo sanitario reforzado",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha publicado este miércoles el texto integro, así como unacircular informativa con una versión resumida, del protocolo sanitario reforzadoaprobado esta misma semana por la Federación Canaria de Fútbol, cuya junta directiva se reunió con carácter extraordinario por videoconferencia.\nEl nuevo texto, que se aplicará en aquellas competiciones organizadas por las dos federaciones interinsulares de Las Palmas y Tenerife, se trata de una “versión reforzada”, y por ende mejorada, en donde se contienen las obligaciones y recomendaciones establecidas tras los últimos datos sobre la evolución de la pandemia del coronavirus.\nLa publicación del nuevo protocolo se produce después de que la Federación Interinsular de Fútbol de Las Palmas realizara dos sesiones didácticas, a través de sendas videoconferencias en las que participaron casi dos centenares de representantes de clubes cuyas categorías empiezan a competir este fin de semana.\nEl ponente de los principales aspectos del protocolo reforzado fue el vicesecretario general de la FIFLP, Daniel Pita Domínguez, quien aclaró todas y cada una de las preguntas formuladas por los asistentes a las distintas videoconferencias.\nEn la misma jornada, la Federación Interinsular también ha publicado lacircular número 20, donde se da traslado de la resolución del Servicio Canario de Salud, dependiente del Ejecutivo Regional, por la que se amplía al mes de noviembre la autorización para el desarrollo, con público, de las competiciones de ámbito territorial organizadas por la FIFLP.En tal sentido, expone que “el aforo máximo permitido es del 50% del recinto donde se celebre el partido, siempre que sea en isla de baja transmisión”. (semáforo verde).",
  "fecha": "28 Oct 2020",
  "imagenes": [
    "https://www.fiflp.com/media/56681/protocolo-covid001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132481792550000000"
  ]
}