{
  "titulo": "La FCF se reúne con la Federación Canaria de Municipios",
  "contenido": "Una representación de la Federación Canaria de Fútbol se reunió a mediodía de este viernes, por videoconferencia, con miembros de la comisión de Cultura y Deportes de la FECAM (Federación Canaria de Municipios) al objeto de intercambiar inquietudes sobre los protocolos sanitarios que se aplican en las diferentes categorías futbolísticas que se disputan en el Archipiélago.\nLa representación de la FECAM estuvo presidida por Armando Raul Afonso Suárez, quien estuvo acompañado de distintos miembros de la Comisión de Cultura y Deportes. Por parte de la FCF lo hicieron José Vega Hernández, miembro de la junta directiva y presidente del Comité de Fútbol Juvenil y Aficionado de la Interinsular de Las Palmas; Juan Carlos Naranjo, secretario general de la FIFLP; Daniel Pita Domínguez, vicesecretario general de la misma organización y Manuel Ángel Hernández, directivo.\nLa actividad futbolística que se desarrolla en Canarias se rige por dos protocolos sanitarios. Aquellos equipos no profesionales que participan en competiciones de ámbito estatal lo hacen con las reglas establecidas por la Real Federación Española de Fútbol, mientras que los de categoría territorial lo hacen bajo el texto, también reforzado, que ha aprobado la Federación Canaria de Fútbol a través de sus dos interinsulares.\nPita Domínguez, que actuó como portavoz de la Federación Canaria, informó a la delegación de la FECAM que el protocolo de la RFEF contempla la figura del Responsable de Higiene, persona que deberá ratificar ante el árbitro el cumplimiento de los aspectos contenidos en esta materia.\nEl vicesecretario de la FIFLP trasladó la preocupación de los clubes ante el posible incumplimiento de las medidas de higiene solicitadas por la RFEF ante el hecho de que, en la mayoría de los casos, los propietarios de las instalaciones son los ayuntamientos.\nEn relación al protocolo de la Federación Canaria de Fútbol, Pita Domínguez propuso la creación de un instrumento de comunicación por el que los ayuntamientos puedan informar a los equipos visitantes si se limita el acceso del público o el uso de los vestuarios. Esta fue una de las preocupaciones expuestas por los dirigentes de entidades futbolísticas en los dos encuentros informativos realizados durante la presente semana, a través de videoconferencia, con el fin de ser informados de los principales aspectos del protocolo sanitario.\nAdemás, también se pidió a la Federación Canaria de Municipios la remisión a sus afiliados del protocolo sanitario reforzado aprobado por la Federación Canaria de Fútbol.",
  "fecha": "30 Oct 2020",
  "imagenes": [
    "https://www.fiflp.com/media/56863/imagen-jpeg-cf259de197f1-6.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132485588430000000"
  ]
}