{
  "titulo": "Primer encuentro informativo sobre el protocolo Covid de la FIFLP",
  "contenido": "Casi medio centenar de personas, muchos de ellos directivos de equipos que este fin de semana inician las competiciones territoriales, participaron en la tarde de este martes en el encuentro organizado por la Federación Interinsular de Fútbol de Las Palmas para informar de los aspectos cardinales del nuevo protocolo sanitario para evitar la expansión del coronavirus que fue aprobado por la junta directiva de la Federación Canaria de Fútbol en su reunión del pasado lunes.\nLos asistentes a la videoconferencia fueron saludados por el presidente del Comité de Fútbol Aficionado y Juvenil, José Vega Hernández, quien dió paso al vicesecretario general, Daniel Pita Domínguez, quien llevó el peso de la exposición y respondió las diferentes preguntas que le fueron planteadas.\nPita Domínguez resaltó que el nuevo protocolo se fundamenta en dos principios básicos, el de la autorresponsabilidad y la voluntariedad, además de especificar que en el documento, de 43 páginas, se recogen no sólo obligaciones, sino recomendaciones, con el fin de reducir los riesgos durante la práctica deportiva.\nHizo especial énfasis en el capítulo correspondiente a la toma de temperatura a todos aquellos que participen en un encuentro y se realizará antes de iniciar los ejercicios de calentamiento.\nAludió también en su exposición a la figura del Delegado de Cumplimiento de Protocolo y Responsable de Higiene, funciones que serán desempeñadas por los delegados de equipo y de campo.\nTambién se detuvo sobre las obligaciones inherentes en la zona de calentamiento, banquillos y vestuarios, así como la presencia de público en las gradas.\nPor último, Pita Domínguez se refirió al procedimiento que se deberá seguir en el caso de detectarse un positivo en coronavirus, informando de la creación de la figura del jefe médico de la Federación Interinsular. El vicesecretario alertó de las consecuencias disciplinarias del incumplimiento en la comunicación.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/56703/captura-de-pantalla-2020-10-27-a-las-184343.png?anchor=center&mode=crop&width=900&height=450&rnd=132483031640000000"
  ]
}