{
  "titulo": "Nacional Femenino S15: Las cadetes de Canarias no logran sumar frente a Galicia (1-3)",
  "contenido": "Las jugadoras cadetes de Canarias no lograron sumar los tres puntos en juego en su primer partido de la fase de grupos del Nacional de Selecciones Autonómicas, competición que reanudaba su celebrción después de dos años de paréntesis por la pandemia de Covid. Las representantes del Archipiélago, que actuaban como locales, perdieron 1-3 frente a Galicia, selección que actuaba como anfitriona.\nLa primera parte, como lo demostró el parcial, fue de Galicia, una selección con mejor condición física y mayor capacidad ofensiva. Canarias, que en ningún momento bajo la guardia, trató de contener a sus rivales, pero fueron estas las que aprovecharon las oportunidades que tuvieron.\nAunque ya habían avisado a los 10 minutos de juego, el primer tanto no subiría al marcador hasta el minuto 26 en un disparo de Laura desde fuera del area y en donde el balón entró por el larguero de la portería defendida por Daniela.\nPese al gol en contra, Canarias trató infructuosamente de llegar al área contraria, pero no dispuso de la suficiente claridad de ideas. Al borde del descanso, Capelo, aprovechando un fallo defensivo, hizo el segundo.\nCanarias saltó al terreno de juego en la segunda parte con el mismo propósito, el de obtener el mejor resultado. Pese a tener dos goles en contra, las de Hernández Falcón trataron de imponerse posicionalmente y ser más ofensivas.\nSus rivales, las gallegas siguieron las directrices marcadas desde la banda y en el minuto 68 sumaban un tercer gol a su cuenta. Minerva recepciona un pase desde la derecha y dentro del área empuja el balón a las mallas.\nPese a tener tres goles en contra, las nuestras no renunciaron al ataque e Iratze, en el minuto 71, realiza un disparo desde la frontal del área y logra el objetivo de acortar distancias. Pocos minutos después, Yisey tiene otra oportunidad, pero fracasa en el intento.\nEl segundo partido de Canarias será este sábado, en el campo municipal de Pastoriza, frente a la selección de Extremadura.\n",
  "fecha": "01 Apr 2022",
  "imagenes": [
    "https://www.fiflp.com/media/63227/86d87a40-6a27-4eba-b7e6-b2c5ff60afbc.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132932867370000000"
  ]
}