{
  "titulo": "Nacional de Selecciones S17: Canarias no mereció la derrota ante Galicia (0-3)",
  "contenido": "Canarias sub'17 no tuvo un buen inicio de Campeonato de Selecciones Autonómicas ante Galicia, con la que perdió por 0-3, pero fue sobre todo por falta de definición en el área de las gallegas, todo lo contrario que el equipo anfitrión, pues en líneas generales las isleñas fueron superiores, menos en el acierto.\nComenzaba el partido con ligero dominio de las canarias, eso sí, con llegadas tímidas ante la falta de pegada. Bien es cierto que en los minutos 20 y 24, Martina, que envió el balón al poste, y Rocío que remató, de cabeza tas un saque de esquina, tuvieron las ocasiones más claras de esta fase de lado insular.\nSin embargo, las gallegas en su primera llegaba, minuto 45, anotó el primer tanto del partido por medio de Antía Mayo.\nEn la segunda parte, tras unos minutos en los que pasaron pocas cosas, llegaba el segundo tanto de Antía Mayo en el minuto 62.\nAhí comenzó la reacción de las canarias, que con las sustituciones y cambio de posiciones ordenadas por Andrés Clavijo, tuvieron varias llegadas para voltear el marcador. Primero, en el minuto 71, Irene anotó, pero el colegiado anulaba el tanto por unas presuntas manos.\nLa réplica por parte gallega la puso Antía Mayo, que envió el balón al palo en una clara ocasión. Seguía mejorando en ataque el combinado canario y Levia tuvo dos oportunidades claras de gol, que en ambos caso Leiva, minutos 77 y 80, enviaba cerca del marco rival, con todo a su favor.\nEl 0-3 anotado por Candela puso el colofón a la victoria gallega, totalmente abultada y que evidenció que su acierto fue clave para el triunfo ante un combinado canario que fue mejor, pero al que le faltó acierto en las áreas.\nFICHA TÉCNICA:\nSELECCIÓN DE CANARIAS: Sara Niz; Elena, Rocío, Leslie, Paola, María Yezaret, Martina, Paula, Levia, Yesenia y Beatriz. También jugaron Aroa, Brenda, Irene y Yaritza.\nSELECCIÓN DE GALICIA: Antía; Carla Amado, Carla Riomao, Nuria, Uxía, Marta Tico, Laura Testa, Carmen, Antía Mayo, Fara y Sara Pena. También jugaron Sara, Andrea, Candela y Brage.\nGoles:\n1-0, minuto 45: Antía Mayo.\n2-0, minuto 62. Antía Mayo.\n3-0, minuto 90. Candela.\nIncidencias: Campo Pastoriza de la A Coruña. Primera jornada del Campeonato de España de selecciones Autonómicas. Mañana, día 2 de abril, Canarias se las verá con Extremadura.",
  "fecha": "01 Apr 2022",
  "imagenes": [
    "https://www.fiflp.com/media/63239/32b8999a-b106-48a7-9bd6-3ca2a8745e66.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132932971750000000"
  ]
}