{
  "titulo": "Nacional Femenino S15: Épica victoria de Canarias frente a Extremadura (1-0)",
  "contenido": "Las cadetes de Canarias lograron una trabajada victoria frente a Extremadura en el segundo partido del Nacional de Selecciones que se disputa en la localidad gallega de Pastoriza. Después de disponer de multitud de oportunidades, el tanto de la victoria llegó a tres minutos del final por mediación de Naiala, una futbolista que había saltado al terreno de juego pocos minutos antes.\nPese al derroche físico de la primera jornada, Canarias afrontó su segundo partido del Nacional, esta vez frente a Extremadura, sin ningún complejo. Desde el primer minuto se apreció su desparpajo, que no sólo se tradujo en el dominio territorial, sino también las diferentes oportunidades de gol que crearon.\nA los diez minutos de partido, las de José Luis Hernández ya habían dispuesto de diferentes ocasiones de gol, incluso, en una de ellas, el balón llegó a entrar en la porteria contraria, pero el árbitro anuló el tanto de Carla.\nSi bien en algunos momentos el juego fue desordenado, Canarias fue más incisiva, tanto en jugadas a balón parado como en juego. En el minuto 24 se registra un lanzamiento de falta de Iratxe que la guardameta despeja “in extremis”; en el 28, la majorera Yisely dispara dentro del área y para la portera rival y en el 34, Martina estrella un balón en el travesaño tras el saque de una falta.\nEn los primeros 40 minutos, Canarias mereció irse a la caseta con algún gol a su favor.\nEn la continuación, el juego sigió por los mismos derroteros, pero con Canarias presionando más la portería contraria, un hecho que se tradujo en más de cinco claras oportunidades de Yiseli, Raquel, Sara y Yasmin.\nTodo ese esfuerzo no tendría recompensa hasta que a tres minutos del final, Naiala Santana, a bote pronto y dentro del area, culminara el saque de una falta desde la izquierda. Este gol suponía la justa recompensa a un enfrentamiento dominado de principio a fin por las jugadoras elegidas por José Luis Hernández Falcón.",
  "fecha": "02 Apr 2022",
  "imagenes": [
    "https://www.fiflp.com/media/63575/e8d37935-391c-4a7d-a936-f777f08d577c.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132933726640000000"
  ]
}