{
  "titulo": "Eduardo Ramos, ex jugador profesional y profesor universitario, nuevo miembro de la junta de gobierno de la FIFLP",
  "contenido": "El ex jugador profesional Eduardo Ramos (CD Tenerife y UD Las Palmas), y que en la actualidad es profesor de la Universidad de Las Palmas de Gran Canaria, es la nueva incorporación a la junta directiva de la Federación Interinsular de Fútbol de Las Palmas, según ha anunciado este miércoles su presidente, Antonio Suárez. Ramos se incorpora como vocal, si bien no se descarta que en el futuro ostente otras responsabilidades en el organigrama federativo.\nEduardo José Ramos Verde, que ya se integró en las primeras juntas directivas de Suárez tras su acceso a la presidencia de la Federación Interinsular de Fútbol de Las Palmas en su condición de futbolista profesional, nació hace 55 años en la localidad tinerfeña de San Cristóbal de La Laguna, desarrollando su trayectoria futbolística en diferentes equipos de las dos provincias desde los 18 hasta los 34 años, momento en que se produjo su retirada. También Ramos es integrante de la asociación de ex jugadores de la UD Las Palmas.\nLos primeros datos estadísticos que se han publicado indican que alos 19 años había estampado su firma por el Guimar. En la temporada 1987-88, con 21 años, ficha por el Tenerife, que en aquel momento estaba en Segunda. Un año más tarde se le sitúa en el Marino, si bien en la temporada 1989-90, cuando el Tenerife se encuentra en Primera División, estampa su firma por el conjunto blanquiazul por un periodo de tres temporadas.\nEn el curso deportivo 91-92, la Unión Deportiva le ficha y permanece en la entidad amarilla hasta la temporada 1995-96. Una temporada después se marcha al Gáldar. Las tres últimas temporadas de su carrera deportiva (1998-99 a 2000-2001) las pasada en el Universidad. Tanto con Las Palmas como con el Universidad disfrutó de sendos ascensos a Segunda División en las temporada 1995-96 y 1999-2000. En su trayectoria futbolística jugó casi 300 partidos y jugó cerca de 20.000 minutos (19.839 partidos).\nEduardo Ramos Verde fue el protagonista de un hecho capital en la historia del CD Tenerife. Suyo fue el gol que dio la victoria en Riazor ante el Depor, el 10 de junio de 1990, lo que significaba la permanencia en Primera para los blanquiazules. Esto abrió la puerta a los años más gloriosos del club, que encadenó diez campañas en la élite y dos participaciones en la Copa de la UEFA.\nEn la actualidad, Eduardo Ramos es profesor asociado del departamento de Educación Física de la Universidad de Las Palmas de Gran Canaria donde imparte las asignaturas de diseño y programación de la Educación Física (E.F.) en Primaria; aprendizaje y enseñanza de la E.F.; curriculum y complementos para la formación disciplinar de la especialidad de EF e innovación docente e investigación educativa en la enseñanza de la E. F.",
  "fecha": "02 Mar 2022",
  "imagenes": [
    "https://www.fiflp.com/media/62013/captura-de-pantalla-2022-03-02-a-las-141653.png?anchor=center&mode=crop&width=900&height=450&rnd=132907053560000000"
  ]
}