{
  "titulo": "Torneo de selecciones infantiles de Santiago del Teide: Tenerife se impone con claridad a El Hierro",
  "contenido": "La selección de Tenerife se impuso con absoluta claridad a El Hierro (17-0) en elpartido inaugural de la I edición del Torneo Autonómico de Selecciones Infantiles que desde hoy (viernes, 4 de marzo) hasta el domingo (6 de marzo), se disputa en el campo municipal de Puerto Santiago en el municipio de Santiago del Teide.\nLos tinerfeños, a partir del minuto 7, controlaron el juego y no dieron opciones a su rival hasta los instantes finales, en el que los herreños se acercaron con cierto peligro, pero Erick resolvió con eficacia un mano a mano.\nPoco más que destacar de este partido, con 9 goles en la primera parte. De los de la Isla del Meridiano destacar su actitud durante los 80 minutos, siendo uno de los protagonista de su equipo, la guardameta Gabriela que evitó un tanteo mayor en contra. También meritorio el papel de su sustituto Niguel.\nFICHA TÉCNICA:\nSelección de Tenerife: Erick; Airam, Óliver (Ricardo, minuo 41), Jerobe, Fernando, Carlos de la Fe, José (Kiriam, minuto 41), Edu, Carlos Alba, Dani y Jazmín.\nSelección de El Hierro: Gabriela (Niguel, minuto 50), Diego, Yared (Sergio, minuto 60), Aarón, Kevin, Javier (Francisco, minuto 50), Darío (Nauzet, minuto 60), Juan Manuel (Aldo, minuto 41), José Miguel (Giancarlos, minuto 50), Naín y Arnoldo (Derek, minuto 41).\nÁrbitro: Dalian Fanuro, asistido por Alexis Pérez Rivera y Eduardo Alejandro Herrera González. Sin problemas. Deportividad exquisita en los dos equipos.\nGoles: 1-0, minuto 7: Carlos Alba. 2-0, minuto 10: Airam. 3-0, minuto 14: Carlos Alba. 4-0, minuto 16. José. 5-0, minuto 19: José. 6-0, minuto 23: Edu. 7-0, minuto 26: Carlos Alba. 8-0, minuto 30: Jazmín. 9-0, minuto 34: José. 10-0, minuto 50: Kiriam. 11-0, minuto 53: Jazmín. 12-0, minuto 55: Fernando. 13-0, minuto 56. Carlos Alba. 14-0, minuto 58: Ricardo. 15-0, minuto 66: Carlos de la Fe. 16-0, minuto 60: Kiriam. 17-0, minuto 78: Edu.\nIncidencias: I Torneo Autonómico de Selecciones Infantiles que se disputa en el Municipal Puerto Santiago (Santiago del Teide). A las 17:00 horas compiten Gran Canaria contra Lanzarote y cierra la jornada de hoy, a las 19:00 horas, las selecciones de La Palma y de La Gomera.",
  "fecha": "04 Mar 2022",
  "imagenes": [
    "https://www.fiflp.com/media/62138/seleccio-n-tenerife-infantil.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132908833960000000"
  ]
}