{
  "titulo": "Torneo Santiago del Teide: Los infantiles de Gran Canaria se imponen a Lanzarote en la segunda parte (3-0)",
  "contenido": "La mejor preparación física de Gran Canaria fue la clave para imponerse a Lanzarote, en la segunda parte, además de las cinco sustituciones en el inicio de la continuación, que desarbolaron a un combinado conejero que dio la cara en los primeros 45 minutos en el que tuvieron la ocasión más clara en esa fase, con un balón de Hugo Galván, que batido el meta, se estrelló en el larguero.\nLos grancanarios salieron con más fuerza en la segunda parte y ya desde el minuto 41 de partido dio a entender que el partido tomaría otro rumbo. Importante el tanto anotado al inicio de este parte y a partir de ahí se le puso todo de cara ante un valiente combinado lanzaroteño.\nEn la primera jornada de esta competición, y correspondiente al grupo de la provincia de Tenerife, también se disputó el partido entre La Palma y La Gomera, enfrentamiento que concluyó con la victoria de los representantes de la Isla Bonita por dos goles a cero, tantos que fueron conseguidos en cada una de las dos partes del enfrentamiento.\nEste sábado se disputa la segunda jornada de la competición con cuatro partidos: Tenerife-La Palma (9.00 horas); Fuerteventura-Gran Canaria (11.00 horas); La Gomera-El Hierro (17.00 horas) y Lanzarote-Fuerteventura (19.00 horas).\nFICHA TÉCNICA\nSelección de Gran Canaria: Juan (Íker, minuto 41), Brandon, Juanma (Rafael, minuto 41), Leandro, Jasiel, Pablo, Besay, Jorge (Nicolás, minuto 41), Alejandro (Aitor, minuto 41), Diego y Rayco (José María, minuto 41).\nSelección de Lanzarote: Matías (Santi, minuto 60), Ian, Besay (Anase, minuto 60), Yeison, Carlos (Sergio, minuto 53), Hugo Núñez (Pablo Martín, minuto 53), Borja, Hugo Galván (Diego,  minuto 53), Ayrton, Tiziano (Álvaro, minuto 41) y Kevin (Pablo Elvira, minuto 44).\nÁrbitro: Sergio Chinea Plasencia, asistido por José Serrano Fernández y Naiara Medina García. Buen arbitraje.\nGoles: 1-0, minuto 41: Pablo resuelve una melé. 2-0, minuto 66: Pablo. 3-0, minuto 68: Aitor.\nIncidencias: Municipal de Puerto Santiago. Buena entrada. Segundo partido de la primera jornada del Primer Campeonato Autonómico de Selecciones Infantiles.",
  "fecha": "05 Mar 2022",
  "imagenes": [
    "https://www.fiflp.com/media/62139/captura-de-pantalla-2022-03-05-a-las-105627.png?anchor=center&mode=crop&width=900&height=450&rnd=132909517540000000"
  ]
}