{
  "titulo": "Gran Canaria, primer ganador del Campeonato Autonómico de Selecciones infantiles de Santiago del Teide",
  "contenido": "Gran Canaria estrena el palmarés del I Campeonato Autonómico de Selecciones Infantiles de Canarias que tuvo lugar durante este fin de semana en Puerto Santiago (Santiago del Teide, Tenerife), al ganar en la final a Tenerife (1-0).\nEl combinado dirigido por Guayre Bentacor se impuso a Tenerife, sobre todo, por su efectividad, el acierto de sus dos guardametas y la falta de puntería de los chicos de Andrés Clavijo.\nNumerosas llegadas de los tinerfeños y un rival que sabía que tendría una y había que aprovecharla. Ese fue su guión de la primera parte. Es más, el tanto grancanario vino en una jugada en la que los de Tenerife se quedaron con diez, pues José Yanes era atendido en la banda. Lectura precisa de esta circunstancia que acabó en una contra bien llevada por los de la Isla redonda.\nEn la continuación, nuevo contratiempo de los tinerfeños, que al poco del inicio se lesionaba Tavío y cuando era atendido en la banda los amarillos estuvieron a punto de hacer el segundo.\nLos cambios por uno y otro lado reavivaron el partido, en la que los grancanarios seguían defendiendo las acometidas de los azules, que con mucho ímpetu se fueron a por, al menos la igualada. Remates claros saldrían desviado cerca del poste y también tuvo mucho que ver, el guardameta Íker, que evitó, con dos paradas sendos goles de Tenerife.\nMientras, los tinerfeños buscaban el empate, los grancanarios pudieron sentenciar a la contra, con tres mano a mano, que resolvió muy bien Pablo. Pero esos instantes finales fueron trepidantes, jugado a un gran nivel y con un público que empujaba a los suyos, de un lado y de otro.\nAl final, triunfo grancanario ante una selección de Tenerife que lo dio todo. Y, también señalar que fue un gran partido que le puso colofón a un torneo muy deportivo y muy bien organizado.\nFICHA TÉCNICA:\nSelección de Tenerife: Pablo; Ricardo, Óliver, Leo, Airam (Edu, minuto 55), Tavío (Daniel, minuto 44), Aziel, José Yanes (Carlos de la Fe, minuto 36), Fernando, Carlos Alba (Jerobe, minuto 55) y Kiriam.\nSelección de Gran Canaria: Juan (Íker, minuto 61), Brandon, Jasiel, Pablo (Leandro, minuto 61), Besay (Rafael, minuto 55), Rayco (Nicolás, minuto 61), Juanma, Diego (Jorge, minuto 55), Enaitz, Aitor (José David, minuto 68) y José María.\nÁrbitro: Dalian Fanaru. Asistido por Airam Martín Arzola y Pedro Javier Montesdeoca. Amonestó a los grancanarios Brandon y Rayco. Buen arbitraje.\nGol: 0-1, minuto 35: Aitor.\nIncidencias: Final del I Torneo Autonómico de Selecciones Infantiles de Canarias. Campo de Puerto Santiago, en muy buenas condiciones. Muy buen entrada y deportividad exquisita dentro y fuera del terreno de juego. En la entrega de trofeos estuvieron presentes los concejales de Deportes y de Asuntos Sociales  del Ayuntamiento de Santiago del Teide, Juan Carlos González y Tania Cuadrado, respectivamente; Lucas González, delegado de la Federación Tinerfeña de Fútbol de la zona Sur y la Consejera del Cabildo Insular de Deportes, Concepción Rivero.\nFotos. Cortesía Francisco Socorro Martín.",
  "fecha": "06 Mar 2022",
  "imagenes": [
    "https://www.fiflp.com/media/62151/6f3c0e47-d9d9-4a03-a5b5-8ec4b34dd8c2.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132910511860000000"
  ]
}