{
  "titulo": "Guayre incorpora a seis futbolistas de Tenerife y Fuerteventura a la selección infantil",
  "contenido": "El cuerpo técnico de la Selección Canaria infantil masculina que dirigen Guayre Betancor y Alexis Santana incorporará a la próxima sesión de preparación, programada para este miércoles en el campo Mundial 82 (Jinámar) a cinco futbolistas de Tenerife y uno de Fuerteventura.\nEsta decisión técnica se produce tras la celebración de la primera edición del torneo de selecciones insulares de Santiago del Teide y en el que el combinado de Gran Canaria resultó vencedor al ganar por la mínima diferencia (1-0) al de Tenerife.\nLa lista de futbolistas convocados a la cita de este miércoles, a partir de las cinco de la tarde, es la siguiente:\nCD Tenerife: Oliver Trujillo Pérez, Fernando Cruz Martín, Leonardo Saavedra Calderón\nCD Laguna: Carlos de la Fé Simón\nCD Marino: Kirian de la Rosa Padilla\nCD Corralejo: Raul Gutiérrez Sarabia\nAtlético Gran Canaria: Iker Baez Pérez\nArguineguín CF: Juan Sastre Soto\nUD Las Palmas: Jasiel Arbelo Méndez, Enaitz Hernández Ramírez, Pablo Santana Moreno, Brandon Ji Xing Li Ramos, Hugo Carrasco Sosa\nFundación UD Las Palmas: Rafael Cruz Suárez, Jorge Cruz Suárez, David Suárez\nCD Maspalomas: Cristo Besay Jorge Casanova, Aitor Acosta Gil.\nPor otra parte, informar que el I Torneo de Selecciones Autonómico de Infantiles que se disputó este fin de semana dejó grandes sensaciones. La Federación Tinerfeña de Fútbol, que tuvo a Lucas González (delegado de la zona Sur), como representante federativo, felicita públicamente el trabajo de las distintas selecciones por comportamiento y buen hacer; a Winter Cup, responsable de la organización del evento, y al Ayuntamiento de Santiago del Teide, sobre todo al trabajo de sus empleados y responsables de la instalación del municipal de Puerto Santiago.\n",
  "fecha": "08 Mar 2022",
  "imagenes": [
    "https://www.fiflp.com/media/62303/img_9659.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132912174700000000"
  ]
}