{
  "titulo": "El Gáldar FS ya conoce a su rival en la novedosa Copa RFEF juvenil de fútbol sala",
  "contenido": "El conjunto grancanario del Gáldar FS conoció este miércoles a su rival en la primera edición de la Copa RFEF juvenil de sala en el transcurso del sorteo desarrollado en la mañana de este miércoles en la Ciudad del Fútbol de Las Rozas. Se trata del conjunto maño del Futbol Emotion Zaragoza. Esta cita también fue aprovechada para conocer los emparejamientos de la Copa de España.\nLa Copa RFEF juvenil se disputará en Jaén entre el 1 y el 3 de abril coincidiendo con la disputa de la Copa de España de categoría absoluta.\nEn el caso de la Copa RFEF Juvenil Sala, el sorteo fue puro y en el bombo estuvieron los nombres de Gairesa O Parrulo F.S., HCB La Amistad de Burgos F.S., Barça, CDB. Rivas Futsal, C.D. Malacitano Futsal, Fútbol Emotion Zaragoza, Aljucer ElPozo y Gáldar Fútbol Sala.\nEn el acto estuvo representado el conjunto grancanario, cuya portavoz, a preguntas del maestro de ceremonias del evento, expuso que “es un orgullo representar a Gáldar y Gran Canaria en esta competición. Estamos deseando estar en el 40 x 20”.\nAmbos sorteos se ofrecieron por streaming a través de la web rfef.es y de los canales en redes sociales de Somosfutsal.\nLa Copa de España de fútbol sala disputará este año su 33ª edición, tras el campeonato logrado el año pasado por el Inter Movistar. Siete equipos tienen ya su billete para esta competición, mientras que la última plaza en juego se decidirá entre tres conjuntos en función del resultado de un encuentro que se disputará el martes, día 8.\nEn concreto, están ya clasificados Barça, Viña Albali Valdepeñas, Jimbee Cartagena, ElPozo, Jaén Paraíso Interior, Palma y Aspil Ribera de Navarra. La última plaza la conseguirán Osasuna Magna, Inter F.S. o Córdoba Patrimonio de la Humanidad. Como cabezas de serie estarán el Barça (jugará el jueves 31) y Viña Albali Valdepeñas (jugará el viernes 1 de abril).",
  "fecha": "09 Mar 2022",
  "imagenes": [
    "https://www.fiflp.com/media/62349/8896a42b-3f1f-4305-8931-cee3ee9737c5.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132913008080000000"
  ]
}