{
  "titulo": "Los tres equipos de la provincia de Las Palmas, preparados para el campeonato de selecciones insulares de Guía de Isora",
  "contenido": "Los tres equipos que representarán a la provincia de Las Palmas en la primera edición del torneo autonómico de selecciones insulares de la categoría cadete masculina ya se encuentran definidos, salvo cambios de última hora, por los respectivos cuerpos técnicos.\nLa competición se disputará en la localidad de Guía de Isora, ubicada en el suroeste de la isla de Tenerife, muy cerca de Santiago del Teide, un municipio en el que recientemente se celebró una competición de la misma naturaleza pero en la categoría infantil.\nSi la primera cita fue aprovechada por los grancanarios Guayre Betancor y Alexis Santana para elegir a los más destacados futbolistas de la categoría infantil, ahora será Andrés Clavijo el que tenga la oportunidad de conocer el estado de forma de los jugadores de todo el Archipiélago que previamente han sido seleccionados por los técnicos insulares.\nAl igual que ya ocurriera con el campeonato de infantiles, los representativos de las dos provincias han sido encuadrados en diferentes grupos de tal modo que los primeros clasificados de cada uno se enfrenten en la final.\nEn el caso de la provincia de Las Palmas, el orden de emparejamientos es el siguiente:\nGran Canaria - Fuerteventura (Viernes, 25 de marzo, a las 17.00 horas)\nLanzarote - Gran Canaria (Sábado, 26 de marzo, a las 11.00 horas)\nLanzarote - Fuerteventura (Sábado, 26 de marzo, a las 19.00 horas).\nLa lista de expedicionarios de cada isla, salvo cambios de última hora por lesión o enfermedad, es la siguiente, incluyendo el número de dorsal que se les ha asignado:\nSELECCION DE FUERTEVENTURA\n> CD 35600: Aarón Méndez Cisterna (1), Rubén Sánchez Póvez (7), Pablo Vera López (14)\n> Charco Herbania Atlético: Lorenzo Alesi (2), Alejandro Gil Otero (3), Waldemar Recagno Umpiérrez (4), Dario Suárez Fajardo (6), Aarón Hernández Rodríguez (10), José Antonio Sosa Martín (13), Diego Cabrera Pérez (18).\n> CD Corralejo: Raúl Gutiérrez Sarabia (5), Marcos Javier Figueroa Teruel (17)\n> CD Peña de la Amistad: José Manuel Iglesias Morales (8), David Suárez Medina (9)\n> UD Jandía: Julio Barrul Alen (11), José Carlos Himal Polanco (12)\n> Atlético Balompédica Isla Tranquila: Adrián de León Alonso (15)\n> CD Euro de Lajares: Pablo Hernández Blanquez (16)\nCuerpo técnico: Francisco José Peña Ramos, Jesus Manuel Betancor Rodríguez, Iván Ayoze Gordillo Cabrera y María Luisa Trujillo Rodríguez.\nSELECCIÓN DE GRAN CANARIA\n> CD Doramas: José Acoidán Hernández González (1)\n> CD Veteranos Pila: Diego Pérez Borges (2), Juan Gabriel Rodríguez Robles (7), Diego Rodríguez Corujo (13), Brian Agoney Rodríguez Parra (16)\n> UD Las Palmas: Jonathan Reyes Castro (3), Adrián Ponce Suárez (5), Aaron Jorge Suárez (6), Samuel Rozas Susilla (9), Miguel Carballo Barragán (14)\n> UD Villa de Santa Brígida: Diego Rodríguez Ricart (4)\n> AD Huracán: Yerover Gómez Vera (8), Enzo Jesús Fierro Sánchez.\n> CD Maspalomas: Gabriel Hernández Suárez (10)\n> CD Fundación UD Las Palmas: Aimar Domínguez Rodríguez (11), Alvaro Artiles O´Shanahan (12), Hugo Castellano Cabrera (17)\n> CD Guiniguada Apolinario: Nauzet Pastor Pérez\nCuerpo técnico: Francisco Socorro Martín (jefe de expedición); Antonio Guayre Betancor Perdomo (1 seleccionador), Manuel Alexis Santana Suárez (2 seleccionador), Guillermo Bethencourt Mateos (médico), Antonio Montoya Cañada (encargado de material) y David Santiago Sánchez Pérez (delegado).\nSELECCION DE LANZAROTE\nCD Orientación Marítima: Kevin Alfredo Pérez Pavón (1), Dongjie Wu Qiu (3), José Luis Martín Aguiar (4), Aduen Corrales Elvira (5), Yeray Tavio Mármol (7), Francisco Padín Debarnot (8), Guayre Conejo Grimón (9)\nCD Teguise: Gregorio Medina Armas (2), Helio Miguel Fernández Pérez (15)\nCD Tahiche: Daniel Curbelo Pérez (6), Yenedey Rodríguez Lozano (10), Adardoma Curbelo Corujo (11), Yanis Haffah (12)\nCD Charco de San Ginés Lomo: Jhon Diego Rojas Ramírez (13), Airam Sarabia Oubiña (14), Ateney Rodríguez Fernández (17)\nUD Lanzarote: Unai Hernández Morales (16), Airam Cruz Delgado (18).\nCuerpo técnico: Juan Manuel Montero González, Lourdes Morera Aparicio, Victor Ramón Viñoly Martín y Basilio Coco Bassey Eyanga.",
  "fecha": "22 Mar 2022",
  "imagenes": [
    "https://www.fiflp.com/media/62668/img_9807.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132924237920000000"
  ]
}