{
  "titulo": "La selección cadete de Fuerteventura, a punto para el Autonómico",
  "contenido": "La selección cadete de Fuerteventura apura su preparación para el Campeonato de Canarias de selecciones insulares cadetes a disputar este fin de semana en la localidad tinerfeña de Guía de Isora, en el suroeste de la isla.\nEl técnico Francisco Peña ha tenido la oportunidad de trabajar en los últimos días con el grupo de trabajadores elegidos después de que tuviera que aplazar diferentes sesiones programadas para la semana anterior como consecuencia del temporal Celia.\nEl conjunto majorero se enfrentará el primer día de la competición ante Gran Canaria, a partir de las cinco de la tarde del viernes. Posteriormente, Fuerteventura cerrará el calendario del Campeonato de Canarias (que se ha dividido en dos grupos, en función de la provincia) midiendo sus fuerzas frente a Lanzarote. Este partido se ha programado para las siete de la tarde del día 26.\nA excepción de que se produzcan cambios de última hora, por posibles lesiones u otros imponderables, los expedicionarios de Fuerteventura son los siguientes:\n> CD 35600: Aarón Méndez Cisterna (1), Rubén Sánchez Póvez (7), Pablo Vera López (14)\n> Charco Herbania Atlético: Lorenzo Alesi (2), Alejandro Gil Otero (3), Waldemar Recagno Umpiérrez (4), Dario Suárez Fajardo (6), Aarón Hernández Rodríguez (10), José Antonio Sosa Martín (13), Diego Cabrera Pérez (18).\n> CD Corralejo: Raúl Gutiérrez Sarabia (5), Marcos Javier Figueroa Teruel (17)\n> CD Peña de la Amistad: José Manuel Iglesias Morales (8), David Suárez Medina (9)\n> UD Jandía: Julio Barrul Alen (11), José Carlos Himal Polanco (12)\n> Atlético Balompédica Isla Tranquila: Adrián de León Alonso (15)\n> CD Euro de Lajares: Pablo Hernández Blanquez (16)\nCuerpo técnico: Francisco José Peña Ramos, Jesus Manuel Betancor Rodríguez, Iván Ayoze Gordillo Cabrera y María Luisa Trujillo Rodríguez.",
  "fecha": "23 Mar 2022",
  "imagenes": [
    "https://www.fiflp.com/media/62674/93052a2b-6b98-4ea0-8981-e795bd36024b.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132924997510000000"
  ]
}