{
  "titulo": "Los cadetes de Gran Canaria, a punto para la cita de Guía de Isora",
  "contenido": "Los futbolistas cadetes de Gran Canaria celebraron este miércoles su último entrenamiento ante su inminente participación en la primera edición del Campeonato Autonómico masculino de selecciones insulares que se disputará en la localidad tinerfeña de Guía de Isora.\nLa última sesión de entrenamiento de los futbolistas convocados por los técnicos Guayre Betancor y Alexis Santana se desarrolló en el campo de Mundial 82 donde disputaron un amistoso.\nAnte el inminente desplazamiento, programado para primera hora de la mañana del viernes, el jefe médico de la selección sometió a test de antígenos Covid a la totalidad de la expedición.\nConsecuencia de ello, un futbolista de la UD Las Palmas dió resultado positivo, corroborado por una segunda prueba de control, lo que obligó a la reestructuración del equipo con la inclusión de su compañero de equipo Nauzet Prieto Pérez.\nLa expedición grancanaria, que regresará a la isla el próximo domingo, está formada por las siguientes personas:\n> CD Doramas: José Acoidán Hernández González (1)\n> CD Veteranos Pila: Diego Pérez Borges (2), Juan Gabriel Rodríguez Robles (7), Diego Rodríguez Corujo (13), Brian Agoney Rodríguez Parra (16)\n> UD Las Palmas: Jonathan Reyes Castro (3), Adrián Ponce Suárez (5), Aaron Jorge Suárez (6), Samuel Rozas Susilla (9), Nauzet Prieto Pérez (14)\n> UD Villa de Santa Brígida: Diego Rodríguez Ricart (4)\n> AD Huracán: Yerover Gómez Vera (8), Enzo Jesús Fierro Sánchez.\n> CD Maspalomas: Gabriel Hernández Suárez (10)\n> CD Fundación UD Las Palmas: Aimar Domínguez Rodríguez (11), Alvaro Artiles O´Shanahan (12), Hugo Castellano Cabrera (17)\n> CD Guiniguada Apolinario: Nauzet Pastor Pérez\nCuerpo técnico: Francisco Socorro Martín (jefe de expedición); Antonio Guayre Betancor Perdomo (1 seleccionador), Manuel Alexis Santana Suárez (2 seleccionador), Guillermo Bethencourt Mateos (médico), Antonio Montoya Cañada (encargado de material) y David Santiago Sánchez Pérez (delegado).\nEste Campeonato de Canarias, que ayudará a los responsable de la FCF en la configuración final de la selección que nos represente en el Nacional de Selecciones, a disputar entre el 29 de abril y el 1 de mayo en Cantabria. Canarias tendrá que medir sus fuerzas frente a Cantabria y País Vasco.\nEl calendario definitivo de este Campeonato de Canarias, donde las selecciones insulares participarán en dos grupos en función de la provincia a la que pertenecen, es el siguiente:\nViernes, 25-03-2022:\n12:30 horas: Tenerife-La Palma (Grupo 1)\n17:00 horas: Gran Canaria-Fuerteventura (Grupo 2)\n19:00 horas: La Palma-El Hierro (Grupo 1)\nSábado, 26-03-2022:\n09:00 horas: Tenerife-La Palma (Grupo 1)\n11:00 horas: Lanzarote-Gran Canaria (Grupo 2)\n17:00 horas: La Gomera-El Hierro (Grupo 1)\n19:00 horas: Lanzarote-Fuerteventura (Grupo 2)\nDomingo, 27-03-2022:\n10:00 horas: Primero Grupo 1-Primero Grupo 2\n12:00 horas: Entrega trofeos y clausura.",
  "fecha": "24 Mar 2022",
  "imagenes": [
    "https://www.fiflp.com/media/62702/img_9885.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132926000420000000"
  ]
}