{
  "titulo": "Campeonato de Canarias de Selecciones Cadetes: Gran Canaria se enfrentará en la final a Tenerife",
  "contenido": "La seleccion insular de Gran Canaria de cadetes masculinos disputará este domingo (10:00 horas) la final de la primera edición del Campeonato de Canarias de Selecciones Cadetes después de que venciera (4-0) al conjunto de Lanzarote a mediodía de este sábado. Al igual que ocurriera semanas atrás en el de infantiles, el seleccionado de Tenerife obtuvo la primera posición en el grupo A.\nPese a que el resultado pudiera llevar a obtener otra conclusión, Lanzarote hizo un buen partido, demostrando una gran capacidad de sacrificio defensivo y un espiritu ofensivo, circunstancia esta última que fue aprovechada por los jugadores convocados por el tandem Guayre Betancort-Alexis Santana.\nLanzarote saltó al verde del estadio municipal de Guía de Isora con la intención de tratar de igual a su rival, si bien este dispuso de las mejores oportunidades de gol en los minutos 10, 14 y 16 por mediación de Alvaro, Brian y Enzo.\nA partir de ese momento, las oportunidades perdidas por los grancanarios empezaron a cuajar y en menos de dos minutos, los grancanarios hicieron subir dos tantos al marcador. Los protagonistas, Diego (Veteranos del Pilar), en el minuto 25 y Adrián (UD Las Palmas), en el 27.\nPese a este resultado en contra, los lanzaroteños, que mantuvieron la disciplina defensiva en todo momento, no renunciaron a buscar la portería contraría, aunque no obtuvieron el fruto apetecido.\nYa en la segunda parte, algunos jugadores conejeros sufrieron el desgaste del esfuerzo físico y eso fue aprovechado por los grancanarios para sumar dos nuevos tantos en los minutos 50 y 69, respectivamente. Los goles fueron marcados por Alvaro (Fundación UDLP) y Juan (Veteranos del Pilar).\nFICHA TÉCNICA\nSEL. GRAN CANARIA: Acoidán (D. R. Corujo, 41 m.), Diego, Jonathan, Adrián (Diego Rodríguez, 41 m.), Aarón (Yerover, 61 m.), Alvaro (Samuel, 51 m.), Nauzet (Gabriel, 61 m.), Nauzet Pastor, Brian (Juan, 61 m), Hugo y Enzo.\nSEL. LANZAROTE: Kevin, Jon Diego, Leo (Yenedey, 60 m.), José Luis (Daniel, 41 m), Aduen, Yeray, Francisco (Adargoma, 41 m.), Guayre, Sarabria (Ateney, 41 m), Unai, Airám Cruz (Yanis, 41 m.)\nARBITRO: Diego Diaz, de la delegación sur del CITAF, quien estuvo acompañado de José Serrano y Alexis Suárez. No mostró cartulinas amarillas.\nGOLES\n1-0. 25 m. Diego\n2-0. 27 m. Adrián\n3-0. 50 m. Alvaro\n4-0. 69 m. Juan",
  "fecha": "26 Mar 2022",
  "imagenes": [
    "https://www.fiflp.com/media/62823/img_0094.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132927833940000000"
  ]
}