{
  "titulo": "Las dos selecciones femeninas canarias ya están en Galicia",
  "contenido": "Desde este mediodía, las dos selecciones canarias femeninas de las categorías S15 y S17 se encuentran en tierras gallegas donde este viernes y sábado competirán en uno de los grupos de la primera fase del Nacional de Selecciones territoriales, frente a Galicia y Extremadura, respectivamente.\nEsta competición, que será aprovechada por los técnicos de la RFEF para radiografiar el fútbol base español de esta especialidad, recupera su pulso después de dos años sin celebrarse como consecuencia de la pandemia de coronavirus.\nCada uno de los combinados canarios partió hoy hacia la Península desde las dos capitales de provincia. Las S15 lo hicieron desde Gran Canaria a las 8.15 horas en un vuelo directo a La Coruña, mientras que las S17 lo hicieron desde Tenerife.\nAntes del desplazamiento, las jugadoras elegidas por el grancanario José L. Hernández Falcón, celebraron una doble sesión de entrenamiento en la jornada del miércoles. Por la mañana acudieron al campo Alfonso Silva y por la tarde, momento en el que también se aprovechó para entregarsele la equipación oficial, lo hicieron en el Mundial 82.\nLa Federación Gallega de Fútbol, gracias a la colaboración del Concello de Arteixo, ha elegido el campo de Pastoriza al tratarse de una moderna y extraordinaria instalación deportiva, cuya superficie sintética de última generación, con unas dimensiones de 101 x 65, fue inaugurada hace poco más de un año.\nEn la primera jornada de la competición (viernes), las dos selecciones canarias se enfrentarán a las representantes de Galicia a las 10.30 hora peninsular (S15) y 12.30 hora peninsular (S17).\nEn la segunda jornada (sábado), las canarias medirán sus fuerzas frente a Extremadura, en el mismo escenario y con los mismos horarios.\nEl domingo, cuando las nuestras ya se encuentran de regreso, se enfrentarán gallegas y extremeñas.\nEs intención de la RFEF que los partidos de este grupo puedan ser visionados, en streaming, a través de las redes sociales. Tan pronto como se faciliten los enlaces, procederemos a su comunicación a través de las redes sociales de la Federación Interinsularde Fútbol.\nLos dorsales que lucirán las futbolistas Sub 15 de la FCF, dirigidas por el técnico grancanario José L. Hernández Falcón, son los siguientes:\n1. Daniela (La Garita);2. Carla (U. Viera); 3. Ana María (Julio Suárez); 4. Marta (FC Tenerife); 5. Thais (U. Viera); 6. Elena (U. Viera); 7. Raquel (F.C. Tenerife); 8. Iratze (La Garita); 9. Yasmin (FC Tenerife); 10. Martina (Julio Suárez); 11. Marta (Julio Suárez); 12. Gema (FC Tenerife); 13. Paula (Unión Viera); 14. Natalia (Geneto);15. Naiala (Unión Viera); 16. Sara (Puertos de Las Palmas); 17. Yisely (Peña de la Amistad); 18. Yaretzi (CD Tahiche).\nLa expedición de la FIFLP también está configurada por Patricia del Carmen González Martín (jefa de expedición); Fabiola Santana Mendoza (delegada); Inmaculada Diaz Guerra (directiva); José L. Hernández Falcón (seleccionador); Antonio Montoya (ayudante seleccionador), Cayo Ramírez (preparador físico) y Noelia Hernández Falcón (encargada de material).\nLos dorsales que lucirán las futbolistas Sub 17 de la FCF, dirigidas por el técnico tinerfeño Andrés Clavijo, son los siguientes:\n1 Sara (FC Tenerife); 2. Aroa (Achamán); 3. Leslie (R. Unión); 4. María (FC Tenerife); 5. Elena (FC Tenerife); 6. Rocío (FC Tenerife); 7. Martina (FC Tenerife); 8. Paola (R. Unión); 9. Irene (U. Viera); 10. Paula (U. Viera); 11. Yesenia (FC Tenerife); 12. Ainhoa (R. Unión); 13. Coba (Femarguín); 14. Brenda (Majoreras); 15. Yaritza (Movel); 16. Leiva (U. Viera); 17. Valeria (At. Perdoma); 18. Beatriz (F.C. Tenerife).\n",
  "fecha": "31 Mar 2022",
  "imagenes": [
    "https://www.fiflp.com/media/63218/273b9328-dc50-4347-a78c-92b14734e274.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132932277950000000"
  ]
}