{
  "titulo": "Los alevines de Lanzarote ya preparan el autonómico de selecciones insulares de Fuerteventura",
  "contenido": "La selección alevín de Lanzarote ya prepara su participación en el Torneo Autonómico de Selecciones Insulares, competición que se desarrollará durante Semana Santa en la isla de Fuerteventura, y que dará continuidad a los torneos de categoría infantil y cadete que se han celebrado recientemente en Tenerife. El cuerpo técnico de la delegación insular de Fútbol programó varias sesiones de entrenamientos para esta semana.Con un grupo de 24 jugadores ha comenzado a trabajar la selección de Lanzarote Alevín, realizando el cuerpo técnico tres sesiones de entrenamientos que se han desarrollado en las instalaciones del Municipal de San Francisco Javier (Arrecife) y en el Municipal de Los Molinos (Teguise).Unos entrenamientos que han servido para observar de primera mano a los jóvenes futbolistas, tratando de corregir errores y estudiando las posibles carencias de cara a las futuras convocatorias. En esta primera semana se ha trabajado con un grupo de 24 futbolistas y de los que saldrá los jugadores que representen a Lanzarote en el Torneo Autonómico Alevín.La convocatoria de la categoría alevín está integrada por los siguientes 24 jugadores:San Bartolomé CF (3): Eneko Betancort Palma, Noha Dauta Rodríguez y Javier Luzardo HernándezUD Lanzarote (6): Nauzet Betancort Perdomo, Daniel González Urbano, Rubén Brito Rodríguez, Echedey Montero González, Ely Vall Varah Varraj e Iker Caraccioli FernándezOrientación Marítima (6): Raimo Djalo, Pablo Suárez Barrera, Juan José Estallano Mosquera, Rogerto Carlos Bolivar Pérez, Samuel de León Duque y Gonzalo Flores MorenoCD Teguise (1). Samuel Cabrera FuentesCD Tinajo (1): Efrén Rodríguez PérezCD Lomo (2): Hicham El Bakkali Betancort y Fernando Escobar LópezInter Playa Honda (1); Eric Gil EyvaPuerto del Carmen (1): Samba Ali Sogue DiengHaría CF (3): Manuel Yeguas Rodríguez, Alejandro Marrero Tabares y Pedro Álamo León.\n",
  "fecha": "31 Mar 2022",
  "imagenes": [
    "https://www.fiflp.com/media/63211/c90d4410-2b48-400f-b953-a5e033e5eec1.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132932038980000000"
  ]
}