{
  "titulo": "Copa de España de fútbol sala juvenil: El Gáldar planta cara al Emotion Zaragoza (3-6)",
  "contenido": "El conjunto grancanario del Gáldar no pudo hacer realidad el sueño de superar la primera eliminatoria de la Copa de España de fútbol sala juvenil masculino que se disputa en el Oliva Arena de Jaén al caer derrotado (3-6) por el conjunto maño del Emotion Zaragoza.\nLos galdenses plantaron cara a sus rivales durante casi todo el encuentro, creando diferentes oportunidades de gol, pero en el tramo final del encuentro decidieron jugar de cinco y tal circunstancia fue aprovechada por sus rivales para establecer la distancia que quedó reflejada en el marcador final.\nEl técnico del conjunto galdense valora positivamente la actitud de sus jugadores. Según su testimonio, \"años atrás veníamos a la Península y no competíamos. Ahora, hemos aguantado hasta tres minutos del final. Un error defensivo nos ha costado la derrota. Hemos arriesgado con un ataque de cinco, algo que a este equipo le ha costado un poquito más\".\nPor su parte, Luis, jugador del equipo grancanario, fue claro: \"Hemos dado la cara. Hemos venid a competir. Pese a las expectativas que se tenían de nosotros, hemos hecho un buen papel. Por arriesgar y salir de cinco, ellos han logrado este resultado\".\nEl primer gol del partido llegó a los dos minutos, por mediación del maño AArón. Iruene establecía la igualada para los galdenses en el 13. Cuatro minutos después, Guillén lograba adelantar a los zaragozanos. Isidro logró el empate en el 27 para los grancanarios.\nEntre los minutos 35 y 38, el Emotion Zaragoza logró sumar tres goles por mediación de Aarón, Villanueva y Guillén, respectivamente.\nPese a este resultado adverso, Iruene, por segunda vez, lograba acortar distancias para los grancanarios, si bien poco después, Aarón firmaba el tercero de su cuenta particular y el sexto para su equipo.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/63238/39416217-54ff-4b46-a534-3946512b9629.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132932949100000000"
  ]
}