{
  "titulo": "Nueva jornada de trabajo para las selecciones femeninas en Gran Canaria y Tenerife",
  "contenido": "Las selecciones femeninas canarias de las categorías S15 y S17 aprovecharán este próximo jueves para celebrar una nueva sesión de trabajo en el proceso de preparación del Nacional de Selecciones, cuya primera fase se desarrollará Galicia; las rivales de nuestras representantes serán Extremadura y las anfitrionas.\nComo viene siendo habitual en las últimas semanas, y al objeto de no interferir en el desarrollo de las competiciones, los seleccionadores han decidido que los entrenamientos se celebren en la jornada del jueves.\nEn el caso del equipo del que es responsable José Luis Hernández Falcón volverá al campo de Ojos de Garza (Telde), a partir de las cuatro y media de la tarde. Presumiblemente, en esta cita disputen un encuentro amistoso para ver en acción a todas las jugadoras.\nCF UNIÓN VIERA: Paula García Mendoza, Carla Calderín Rodríguez, Thais Pérez Marrero, Elena de la Caridad Sánchez Hidalgo, Naiala Santana Cáceres\nCD JULIO SUÁREZ: Marta Ortega Ruiz, Martina Olarte Valencia, Ana María Domínguez Velázquez\nCFS LA GARITA: Daniela Milán Santos, Iratze Fernández Peña\nCEF PUERTOS DE LAS PALMAS: Sara Prego Barbeito\nFUNDACIÓN CANARIA CD TENERIFE: Raquel Pacheco Curbelo, Yasmin Luz Espinoza Ramos, Gema Santos Expósito, Marta Avarez Coviella\nUD GENETO DEL TEIDE: Natalia Herrera Díaz\nCD TAHICHE: Yaretzi Betancor Quintero\nCD PEÑA DE LA AMISTAD: Yisely Garcés Montelongo\nENTRENAMIENTOS SUB-17. Por otra parte, los responsables técnicos de la Federación Tinerfeña tienen programado entrenamiento para este jueves, a las tres y cuarto de la tarde, en el campo de fútbol de El Sauzal (Tenerife).\nLas futbolistas que han sido convocadas por la provincia de Las Palmas son las siguientes:\nCD ACHAMÁN - SANTA LUCÍA: Aroa Artíles Valenzuela\nCD FEMARGUIN: Paula Coba González,\nUD MONVEL: Yaritza Díaz Medina\nCF LAS MAJORERAS-GUAYADEQUE: Brenda Milán Romero\nCD UNIÓN VIERA: Paula Hernández de la Nuez, Leiva del Pino Santana Ortega e Irene Lomas Martín",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/62662/bd135635-8efd-4588-9272-627f5b8244a3.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132924177570000000"
  ]
}