{
  "titulo": "La Junta de Garantías Electorales no admite dos reclamaciones sobre el censo electoral y el voto por correo",
  "contenido": "La Junta Canaria de Garantías Electorales del Deporte, organismo dependiente de la Dirección General de Deportes, no ha admitido a trámite dos reclamaciones presentadas por José Ramón Navarro Granados en relación con el proceso electoral de elección de miembros de la asamblea de la Federación Interinsular de Fútbol de Las Palmas.\nEn una resolución del 23 de octubre firmada por su presidente Antonio Castro Feliciano, se inadmiten las peticiones al \"no entrar en las competencias de este órgano\".\nLa primera cuestión planteada hace referencia al censo electoral al entender el solicitante que es absolutamente necesario que los candidatos obtengan una copia del censo a través de la Junta Electoral, además de proponer la ampliación a 25 días del plazo de proclamación de candidaturas y votación de las mismas.\nLa segunda queja se refiere al censo electoral especial del voto por correo, que se encuentra regulado por el reglamento electoral de la Federación Canaria de Fútbol.\nEn los fundamentos de derecho de la resolución se indica que \"la falta de obtención de una copia del censo electoral no implica en ningún caso, falta de transparencia y prohibición de acceso al mismo (tal y como parece sugerir don José Ramón Navarro Granados)”, por cuanto el mismo artículo 7 dispone que “el acceso a los datos contenidos en el censo electoral se llevará a cabo en la secretaría general de las federaciones interinsulares…”\nEn otro punto se asegura que \"las afirmaciones que efectúa en cuanto al uso indebido de los datos para favorecer al \"candidato oficial\", se trata de meras manifestaciones sin apoyo ni base probatoria alguna”.\nEl texto integro de la resolución de la Junta Canaria de Garantías Electorales puede leerse en elsiguiente enlacedel apartado especifico de nuestra web relativo al proceso electoral.",
  "fecha": "01 Nov 2018",
  "imagenes": [
    "https://www.fiflp.com/media/16984/img_5357.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131335311350000000"
  ]
}