{
  "titulo": "Preferente: Maspalomas vence al Tablero (2-1) en un derbi municipal de alta tensión",
  "contenido": "El partido Maspalomas-Tablero concentró todos los ingredientes de un derbi local: emoción, tensión y afición. Al final del tiempo reglamentario, los tres puntos en juego se fueron al casillero de los locales, equipo que la temporada anterior había terminado sexto en la clasificación, y dejaba con la miel en los labios al recién ascendido Tablero, que llegó a ponerse por delante en el marcador en los últimos minutos de la primera parte.Este partido inaugural de la Preferente tuvo mucha emoción. Los del Tablero llegaban al descanso con un gol a su favor, firmado por Mohi en el minuto 43.En la segunda parte, el protagonismo lo tuvo el Maspalomas, que dispuso de varias ocasiones claras de gol. Su esfuerzo se vio recompensado casi al final (minutos 85 y 92), cuando Nacho logró materializar dos tantos en un momento en que los visitantes sólo tenían 10 hombres en el campo tras la expulsión, por doble amarilla de Mohi en el momento en que iba a ser reemplazado.Desde el primer lance de juego se mostró la tensión de un derbi municipal. El colegiado, Diego Soriano Alemán (delegación del sureste), lo tuvo muy dificil para tratar de conducir un partido en el que muchas de las acciones provocaban las protestas de los protagonistas del partido. El dificil escenario en el que se jugó quedó plasmado en el acta donde llegaron a reflejarse un total de 16 tarjetas amarillas (en dos casos, dobles, con la consiguiente expulsión), cinco de ellas para el equipo local y el resto, para los visitantes.El último ingrediente de este derbi tuvo como protagonistas a los aficionados. Más de medio millar de personas se congregaron en las gradas del campo 1 de la ciudad deportiva de Maspalomas para animar a los suyos, una cifra de espectadores que demuestra el interés por los equipos de Preferente en el sur de Gran Canaria.Al comienzo del partido se guardó un minuto de silencio en memoria del fallecido Nicolás Sanchez Santana, directivo de la FIFLP.\nLos resultados de los partidos disputados en la noche del viernes fueron los siguientes:\nCD San Pedro Mártir, 3 - UD San Gregorio, 0Unión Costa Bañaderos, 0 - CD Doramas, 2CD Maspalomas, 2 - CD Tablero, 1Unión Pedro Hidalgo, 2 - UD Balos, 1CF Estrella, 0 - San Antonio, 1",
  "fecha": "01 Sep 2018",
  "imagenes": [
    "https://www.fiflp.com/media/47948/img_9959.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131802778480000000"
  ]
}