{
  "titulo": "AD Tirma de Guía causa buenas sensaciones en su debut en la Copa FIFLP de veteranos",
  "contenido": "Como ya viene siendo tradicional, el fútbol veterano federado vuelve a adquirir protagonismo en el plan de competiciones de la Federación Interinsular de Fútbol de Las Palmas y lo hace con la disputa de la primera fase de la competición de Copa, que en esta ocasión se disputa por el sistema de liga y en donde ya se han jugado dos jornadas.\nAdemás de equipos que han venido configurando la competición durante las últimas temporadas, en la presente temporada hay que mencionar la novedosa presencia del equipo A. D. Tirma de Guía, nacido al calor del equipo representativo de la ciudad del noroeste grancanaria y cuya denominación se inspira en uno de las formaciones que inspiraron su fundación hace ya 61 temporadas.\nEl debut del conjunto norteño se produjo en su feudo y frente a un histórico, la formación del Suim Chanchullo. Pese a que a sus jugadores se les vieron buenas maneras y el conjunto causó buenas sensaciones a los asistentes, los guienses perdieron (0-2) frente al Suim Chanchullo, que cosechaba así su primera victoria después de ciajar una derrota en la primera jornada. Fruto del esfuerzo físico y defensivo de los locales, los dos tantos visitantes llegaron bien avanzada la segunda parte.\nLa entrada en competición del A. D. Tirma se vió respaldada por la presencia en su primer partido oficial del concejal de Deportes de Santa María de Guía, Felipe Pérez, además del presidente del UD Guía, José Antonio Perdomo; el fundador del AD Tirma, conocido popularmente como Magué, así como el presidente del Comité de Fútbol Veterano de la FIFLP, Reinaldo Montesdeoca.\nEl resto de la segunda jornada de la competición copera deparó el aplazamiento del enfrentamiento entre Veteranos del Pilar Arte Santana y Belén Mª Estibadores y el empate a cuatro en el partido celebrado en Lomo Blanco  enre las formaciones de Entre Amigos y Barrio Atlántico.\nEl partido Generabet Intercanarias - C.D. Atlántico se inclinó finalmente a favor de los de Atlántico (1-2), a pesar de ir perdiendo 1-0 al descanso; en la segunda mitad, los de Montesdeoca remontaron el resultado con bastante esfuerzo ya que los del Lomo Apolinario plantearon un buen partido y a punto estuvieron de empatar si Ayo, el portero del Atlántico,no hubiese parado el penalti lanzado en la última jugada del encuentro.\nEste jueves, a las 21 horas y en el campo de Parque Atlántico, se disputa un más que interesante encuentro entre C.D. Atlántico y Entre Amigos, ya que ambos equipos comparten el liderato de la clasificación con cuatro puntos.",
  "fecha": "03 Oct 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48135/fb_img_1538425244165.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131830702380000000"
  ]
}