{
  "titulo": "Preferente: Ya se conocen los árbitros de la segunda jornada de liga",
  "contenido": "El Comité Técnico de Árbitros de Las Palmas ha hecho público en la jornada de este martes la relación de colegiados designados para dirigir los partidos correspondientes a la segunda jornada de la categoría regional Preferente.\nA día de hoy hay que registrar dos cambios sobre las fechas y horarios programados en los calendarios oficiales publicados por el departamento de competiciones de la Federación Interinsular de Fútbol de Las Palmas.\nLa primera de las modificaciones se refiere al partido entre el Teror y el Becerril, que inicialmente se había programado para las 20.30 horas del viernes. Sin embargo, este partido adelantará la fecha al jueves, día 6 de septiembre, toda vez que en la fecha programada inicialmente coincidirá con la tradicional romería a la basílica de El Pino.\nPor otra parte, el enfrentamiento San Gregorio-Pedro Hidalgo también ha experimentado cambios. En esta ocasión, y como consecuencia de un problema de iluminación en el Pablo Hernández, el partido se jugará a las 16.00 horas del sábado, 8 de septiembre.\nUD SAN GREGORIO-CF UNION PEDRO HIDALGOCampo: Pablo HernándezArbitro: Iván Orlando Hernández Santana (Del. Sureste)Asistentes: Alexis Javier Vega Pérez y Alejandro Javier Betancor Mendoza\nCD DORAMAS-CD SAN PEDRO MARTIRCampo: Cruce de ArinagaArbitro: Álvaro Melián Cernuda (Del. Las Palmas de Gran Canaria)Asistentes: Domingo Miguel Sosa Gómez y Aridane Hernández Sosa\nRC VICTORIA-CD UNIÓN COSTA BAÑADEROSCampo: Jorge PulidoÁrbitro: José Mª Soriano Méndez (Las Palmas de GC)Asistentes: Juan José Trujillo García y Gamaliel Escobar López\nCD TABLERO-CF ARUCASCampo: Eleuterio Valerón (Tablero)Árbitro: Javier Martel Montesdeoca (Gáldar)Asistentes: Juan Leroy Santiago Gutiérrez y Ángel Daniel Mendoza Moreno\nCF HARIA-CD MASPALOMASCampo: Ladislao Rodríguez Bonilla (Haría)Árbitro: Rafael Gastón Yantorno Blengio (Lanzarote)Asistentes: Nemesio Palos Vaquero y Abrahan Manuel Pérez Barrios (Lanzarote)\nUD SAN ANTONIO-UD GUIACampo: López Socas (Las Palmas de Gran Canaria)Árbitro: Carlos Carrión Marrero (Las Palmas GC)Asistentes: Daniel Juan Prat Hernández y Miguel Esteban Hernández González\nUD GRAN TARAJAL-CF ESTRELLA ACampo: Municipal de Gran TarajalÁrbitro: Héctor Ortega Ortega (Arucas)Asistentes: Bentejui Semidán Rodríguez Romero y Angelo Jesús González (Fuerteventura)\nUD TEROR BALOMPIE-CD BECERRILCampo: El PinoÁrbitro: Diego Soriano Alemán (Sureste)Auxiliares: Fernando Jesús Alvarez Pérez y Aridane Martín Granado Moreno (Sureste)\nUD BALOS-CF UNÓN MARINACampo: BalosÁrbitro: Alejandro Tomé Alonso (Arucas)Auxiliares: Elihú Castellano Quintana y Gregorio Jesús Medina Espino.",
  "fecha": "04 Sep 2018",
  "imagenes": [
    "https://www.fiflp.com/media/47968/ud-guia.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131805506560000000"
  ]
}