{
  "titulo": "Gran Canaria acogerá el partido entre las selecciones de España y Bosnia",
  "contenido": "La isla de Gran Canaria volverá a ser anfitriona de \"La Roja\" antes de que termine el presente año. La RFEF ha comunicado en la tarde de este martes, 4 de septiembre, su decisión de que el partido de selecciones absolutas entre España y Bosnia se dispute en nuestra isla.\nLa noticia de este enfrentamiento amistoso ha sido acogida con beneplacito por el máximo responsable de la Federación Interinsular de Fútbol de Las Palmas, Antonio Suárez, persona que en los últimos meses ha venido realizando distintas gestiones en el seno de la RFEF en tal sentido.\nLos antecedentes de \"La Roja\" en territorio grancanario son tremendamente halagüeños, pues nunca ha perdido y, exceptuando un empate ante Yugoslavia y otro ante México, siempre ha solventado sus citas con triunfo.\nCuriosamente, la primera vez que España jugó en esta capital tuvo condición clasificatoria. Fue el 19 de octubre de 1972 en el ya clausurado Estadio Insular, y el rival, la extinta Yugoslavia. Los puntos en juego eran valederos para acceder al Mundial de Alemania 1974, evento en que, finalmente, no estaría España.\nAmancio y Asensi marcaron los tantos españoles mientras que Bajevic hizo los dos goles foráneos para terminar de firmar el definitivo empate (2-2).\nTranscurrieron catorce años hasta que España volvió a hacer acto de presencia en Gran Canaria y fue para medir fuerzas a la antigua Unión Soviética en un encuentro amistoso que acabó con triunfo (2-0) con dianas de Julio Salinas, quien debutaba al igual que Chendo, y Eloy. Era el 22 de enero de 1986.\nPosteriormente, se abrió un paréntesis de siete años hasta que el 27 de enero de 1993, con Javier Clemente en el banquillo, México sirvió de banco de pruebas en otro amistoso. Acabó en tablas (1-1), y el lateral del Atlético de Madrid Toni fue quien hizo el tanto español.\nJulen Guerrero, Imaz, Christiansen y Fran se enfundaron aquel día por primera vez la camiseta roja.\nHasta el 7 de febrero de 1996 no volvieron los encuentros internacionales al Estadio Insular, esta vez ante Noruega. Sirvió un solitario gol de Kiko (1-0) para solventar ese amistoso, histórico por ser el último que acogió el ya vetusto recinto deportivo de Ciudad Jardín.\nHasta el 18 de agosto de 2004, con el estreno en la dirección técnica de Luis Aragonés, no volvieron a tener los seguidores grancanarios la oportunidad de seguir en directo las evoluciones del combinado nacional.\nEspaña se impuso por un mínimo 3-2 a Venezuela, con goles de Morientes y Tamudo (dos), ya en el Estadio de Gran Canaria y con un lleno espectacular -32.000 espectadores-.\nLa \"roja\" regresó al mismo escenario del barrio capitalino de Siete Palmas el 21 de noviembre de 2007 para enfrentarse a Irlanda del Norte en el último encuentro de clasificación para la Eurocopa de 2008, evento en el que se inició la época dorada de La Roja. En este enfrentamiento, en el que se registró otro lleno histórico, España venció por la mínima (1-0) y fue primera de grupo. El autor del tanto español fue Xavi Hernández.\nEn los últimos años se ha anunciado la presencia de \"La Roja\" en Gran Canaria en otras dos ocasiones, pero estos encuentros fueron desviados a otras ciudades. El primero de ellos, contra Italia (septiembre de 2017), por las obras de remodelación del estadio de Gran Canaria y, el segundo, contra Albania (octubre de 2017) por los actos conmemorativos del centenario de la Federación Asturiana de Fútbol.",
  "fecha": "04 Sep 2018",
  "imagenes": [
    "https://www.fiflp.com/media/1274/escudo-sel-espan-ola.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536890000000"
  ]
}