{
  "titulo": "Reparto de más de 324.000 euros en ayudas a 149 equipos de la provincia de Las Palmas",
  "contenido": "Un total de la provincia de Las Palmas se beneficiarán del reparto de 324.041 euros en ayudas económicas procedentes de la explotación de los derechos audiovisuales correspondientes a la temporada 2017-2018.\nEste fue el acuerdo alcanzado por la junta directiva de la Federación Interinsular de Fútbol de Las Palmas en el transcurso de la reunión sostenida en la jornada del pasado 4 de septiembre de 2018 en la sede de la capital grancanaria, acto al que ya acudieron las tres nuevas directivas elegidas recientemente por Antonio Suárez para incorporarse a su junta.\nEn esta misma reunión, y por parte del responsable de la Interinsular, se informó que las cantidades que se repartan deberán ser justificadas mediante la presentación de facturas de gastos relacionados con los equipos beneficiarios, teniéndose de plazo hasta finales del año 2018. En tal sentido, se trasladó el mandato a los servicios administrativos de Federación, Mutualidad y comités de árbitros y entrenadores a que emitieran, a solicitud de los interesados, los correspondientes certificados de gastos.\nLas categorías beneficiarias de estas ayudas, a las que tienen derecho aquellos equipos que concluyeron la temporada, son las siguientes:Segunda División femenina de f. salaSegunda División femeninaSegunda División \"B\" de f. salaDivisión de Honor juvenil de f. salaPreferente InterinsularPreferente Interinsular femenino de f. salaPrimera Categoría RegionalSegunda Categoría RegionalFemeninos territorialesFútbol Veterano\nLas cantidades que correspondan a cada equipo serán transferidas a su respectiva cuenta corriente a partir del próximo lunes, 10 de septiembre de 2018, siempre que el departamento de administración de la FIFLP (o las sedes de las delegaciones insulares de Lanzarote y Fuerteventura en los casos de equipos de estas islas) tenga en su poder la siguiente documentación:\n1. Certificación bancaria con el número de cuenta corriente en donde se consignen los veinte digitos de la cuenta a nombre del club beneficiario.2. Certificados de encontrarse al corriente en la Seguridad Social.3. Certificados de las agencias tributarias estatal y canaria.Estas condiciones son idénticas a las que reclaman otros organismos públicos canarios para hacer efectiva cualquier tipo de subvención.\nPara cualquier duda que pueda surgir al respecto, rogamos contacten con Rosa María Ruiz (jefa de administración), bien en horario de oficina (de lunes a viernes, de 9.00-13.00 y 16.00-20.00) o bien llamando al 928-24-79-62.\n\n",
  "fecha": "06 Sep 2018",
  "imagenes": [
    "https://www.fiflp.com/media/1278/rfef.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536550000000"
  ]
}