{
  "titulo": "Inicio de temporada para los árbitros de Fuerteventura y Lanzarote",
  "contenido": "Los árbitros de fútbol de las islas de Fuerteventura y Lanzarote han iniciado oficialmente la temporada 2018-2019 tras los actos celebrados en las jornadas del lunes (3 de septiembre) y miércoles (5 de septiembre), respectivamente.\nAl igual que había ocurrido en Gran Canaria, pero a menor escala en función del número de colegiados en ambas islas, los miembros del colectivo no sólo celebraron su primera reunión técnica, sino que, además efectuaron una ofrenda de alimentos en su tradicional visita a las ermitas en donde se conserva la imagen religiosa de las respectivas patronas insulares.\nLa primera concentración se celebró en la capital majorera, en la jornada del lunes. Al encuentro con la patrona no sólo acudieron los árbitros, sino que estuvieron acompañados por el presidente del Cabildo, el consejero de Deportes, el delegado insular de la Federación y el propio párroco.\nEn Lanzarote, la comitiva arbitral fue respaldada con la presencia del delegado insular de la Federación Interinsular. Por su parte, el nuevo consejero de Deportes del Cabildo acudió a la sede de la Federación, lugar en donde se desarrolló la primera reunión técnica de la temporada.\nEn ambas islas, los colegiados recibieron las primeras instrucciones técnicas por parte de Alexander Alemán y Miguel Esteban Hernández.\nEl primero, en su calidad de director técnico, no sólo dió a conocer las modificaciones en las reglas de juego, sino diferentes aspectos normativos establecidos por la Federación Interinsular para la temporada en curso, haciendo especial enfasis en la obligatoriedad del uso de espinilleras por todos los futbolistas que disputen un encuentro.\nPor su parte, el responsable de la aplicación de las actas digitales centró su alocución en las principales novedades del programa informático tras los cambios realizados en la nueva versión.",
  "fecha": "06 Sep 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48003/img_8530.jpg?center=0.54811715481171552,0.50139275766016711&mode=crop&width=900&height=450&rnd=131807166930000000"
  ]
}