{
  "titulo": "Los directores técnicos de la RFEF, en Gran Canaria",
  "contenido": "Dos primeras espadas del fútbol español en el ámbito de la Federación Española expondrán sus ideas, experiencias y conocimientos a los entrenadores grancanarios el próximo lunes, 17 de septiembre, en la sala de conferencias del Gran Canaria Arena de Las Palmas de Gran Canaria. Los protagonistas serán José Francisco Molina y Jorge Vilda, quienes no sólo expondrán sus conocimientos a través de sendas ponencias, sino que también responderán las preguntas de aquellos que se den cita en la instalación de Siete Palmas. La participación en este encuentro, que se ha programado para las 19.30 horas, es gratuito.\nEsta importante iniciativa didáctica se hace realidad después de intensas gestiones realizadas en los últimos 45 días por la presidencia del Comité Técnico de Entrenadores de Las Palmas, en colaboración con la Escuela Canaria de Entrenadores.\nLa doble jornada didáctica se encuadra dentro de las periódicas Jornadas de Actualización y Reciclaje que organiza el Comité con el objetivo de dotar de nuevas herramientas de trabajo a aquellos entrenadores titulados de la provincia de Las Palmas; en otras fechas del año estas jornadas también se programan en Fuerteventura y Lanzarote.\nLa presencia de Molina y Vilda en Gran Canaria tiene especial interés para dos estamentos del fútbol canario: entrenadores y futbolistas femeninas. De un lado, los técnicos tendrán la oportunidad de conocer de primera mano los sistemas de trabajo que siguen tanto para el fútbol masculino como femenino, además de tener la oportunidad de plantearle aquellas dudas que pudieran tener. Por otro lado, el fútbol femenino conocerá los criterios que se siguen en la selección de jugadoras para su incorporación a la selecciones inferiores de la RFEF.\nEn relación con el fútbol femenino, la totalidad de los equipos grancanarios que participan esta temporada en la competición de Segunda B han manifestado su especial interés por acudir a esta cita, según expusieron sus responsables directivos en el transcurso de una reunión que sostuvieron la pasada semana en la sede de la Federación Interinsular de Las Palmas.\nJOSÉ FRANCISCO MOLINA.José Francisco Molina Jiménez es desde el pasado 9 de julio el nuevo director deportivo de la Real Federación Española de Fútbol, cargo en el que sustituye a Fernando Hierro.Nacido hace 47 años en Valencia, Molina es un profesional de acreditado prestigio en el mundo del fútbol, donde completó una exitosa carrera como guardameta en equipos como el Valencia CF, Alzira, Villarreal, Albacete, Atlético de Madrid, Deportivo de la Coruña y Levante UD, donde se retiró en 2007.Molina fue 9 veces internacional con España, debutando el 24 de abril de 1996 como jugador del combinado nacional, con el que viajó a las fases finales de la Eurocopa de Inglaterra 1996 y Países Bajos 2000, así como al Mundial de Francia 1998.Como técnico ha trabajado en los campeonatos de España (Villarreal y Getafe B), Hong Kong (Kitchee Sports), India (Atlético Kolkata) y México (Atlético San Luis), obteniendo varios galardones individuales en reconocimiento a su labor.\nJORGE VILDA. Desde el pasado 18 de junio del presente año Jorge Vilda ostenta el cargo de director técnico de las selecciones femeninas, posición que le coloca como máximo responsable deportivo de todas las categorías.Vilda (Madrid, 7 de julio de 1981), asumió el nuevo reto con el firme objetivo de \"conservar la filosofía de juego y la metodología de trabajo que tantos éxitos nos ha dado y junto al staff técnico evolucionarla y seguir desarrollándola\".Tras los éxitos cosechados en las categorías inferiores y llevar a la Absoluta Femenina a la conquista de la Cyprus Cup y la Algarve Cup, el técnico de 37 años se prepara para abordar el que será el segundo Mundial en la historia de España.",
  "fecha": "10 Sep 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48008/actualización.jpg?center=0.45724907063197023,0.50139275766016711&mode=crop&width=900&height=450&rnd=131810771980000000"
  ]
}