{
  "titulo": "Preferente: El líder, UD Guia, cede tres puntos frente al Becerril en el derbi del noroeste",
  "contenido": "La estadística está para romperse. Esta es una de las frases a las que se recurre para justificar un resultado inesperado. Y esto fue lo que ocurrió a mediodía de este viernes en el estadio Octavio Estévez.\nA este enfrentamiento llegaba el UD Guía con el título de líder de Preferente, mientras que su rival, el CD Becerril ocupaba la décima plaza.Todo apuntaba a que el derbi entre los dos equipos guienses tenía como claro favorito a los “rojillos”.\nSin embargo, cuando el balón comienza a rodar no valen las estadísticas, sino el número de goles que suban al marcador. Y en esta ocasión, el que tuvo mayor nivel de certeza fue el conjunto del barrio de Becerril, que terminó venciendo por el resultado de 1-3.\nArrancó el partido con un Guia reservón y un Becerril al ataque. Fruto de este esfuerzo, los de la montaña logran adelantarse en el marcador en una jugada a balón parado en el minuto 16.\nCon un tanto en contra, los de Zacarias Padrón adelantaron lineas y buscaron más la portería contraria. En una de esas acciones ofensivas, en el minuto 40, los rojillos lograban el empate en un contragolpe.\nSin embargo, en la última jugada de la primera parte, los de Becerril lograban marcar en una jugada que fue protestada por el técnico guiense y que le llevó a ser expulsado cuando se dirigía a la caseta.\nEn la segunda parte, el Guia puso más carne en el asador tratando de justificar su condición de favorito, incluso desperdició un penalti, teniendo al menos tres claras ocasiones de gol que no logró ejecutar.\nEn el tiempo de descuento, y como guinda a una jornada para enmarcar del Becerril, el conjunto de la montaña lograba marcar el tercero en el lanzamiento de un penalti.\nFICHA TÉCNICA\nUD GUIA: Primo, Rivero (Salva, 81), Gustavo (Guillermo, 66), Roberto, Moisés, Luisja, Ubay, Maceo (Joel, 56), Rubén, Cristian, Delgado (Canela, 75).\nCD BECERRIL: Alexis, Jorge, Claudio, Kenny, Cristo, Eliezer, Alberto (Lionel, 61-Aythami, 84), David, Flaco, (Francis Falcón, 71), Omar (Pedro, 86) y Alexander.\nARBITRO: José Elias Mendoza Godoy (delegación de Las Palmas), quien estuvo acompañado de Gabriel Brito Betancor y Miguel Godoy Luján. Explulsó al entrenador guiense Alexis Zacarias Padrón y a Cristo (CD Becerril), por doble amarilla. También mostró tarjetas amarillas a un total de seis jugadores, cuatro de ellos del Becerril. Los amonestados por el Guia fueron Roberto y Joel, mientras que por el Becerril fueron Alberto, Francisco Hernández, Kenny, Cristo, Claudio, Francis Falcón.\nGOLES\n0-1. 16 m. Cristo lanza una falta desde el borde del área, el balón tropieza en el travesaño y golpea la espalda del portero del UD Guía.\n1-1. 40 m. Contragolpe con posterior pase desde el extremo izquierdo que es rematado por Rubén en el área pequeña.\n1-2. 45 m. Kenny remata de cabeza un saque de esquina ante la pasividad de la defensa.\n1-3. 95 m. Eliezer, de penalti.\nINCIDENCIAS: Se guardó un minuto de silencio por las víctimas de las inundaciones de Mallorca.",
  "fecha": "12 Oct 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48173/img_9181.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131838505040000000"
  ]
}