{
  "titulo": "Las féminas comienzan a preparar el Nacional de selecciones territoriales",
  "contenido": "Cerca de sesenta jugadoras nacidas en los años 2004, 2005 y 2006 acudieron este martes al campo de fútbol de Ojos de Garza (Telde) para participar en la convocatoria abierta realizada por los técnicos de la Federación Canaria de cara a preparar la primera fase del Nacional de selecciones territoriales.\nLas selecciones femeninas autonómicas afrontan una nueva temporada con la principal novedad de que se ha procedido al cambio de las categorías, que pasarán a ser Sub-15 (nacida en los años 2004, 2005 y 2006) y Sub-17.\nLa RFEF ya ha efectuado el sorteo de la primera fase del Nacional. Canarias quedó encuadrada en el grupo E, donde tendrá como rivales a Cataluña (cuya federación será sede) y Aragón.\nDe la primera se encargará el técnico grancanario José Luis Hernández Falcón, mientras que de la segunda lo hará el tinerfeño Andrés Clavijo y su equipo técnico. Presumiblemente, Hernández Falcón continuará la campaña de captación de jugadoras la próxima sema, tiempo en el que ha programado sendas visitas a las islas de Tenerife y Lanzarote, respectivamente.\nHernández Falcón arrancó su trabajo este martes, a partir de las cinco de la tarde, en el campo de Ojos de Garza (Telde) con la celebración de una convocatoria abierta a la que se invitó a todas las jugadoras de 12 a 14 años; algunos clubes anunciaron la imposibilidad de enviar a sus futbolistas al tener compromisos contraidos previamente.\nHay que recordar que jornadas antes de que se iniciara la competición de Segunda División B femenina, se conocía la decisión de la RFEF de no permitir alinear a jugadores que no superaran los 15 años, una circunstancia que se ha convertido en un handicap para el trabajo del técnico grancanario.\nPese a ello, Hernández Falcón confía en contar con un equipo competitivo para afrontar el doble reto de las dos fases del Nacional de selecciones.\nAdemás de los primeros pasos que se den en la sesión de Ojos de Garza, Hernández Falcón deberá realizar un trabajo de campo en el resto de la islas para obtener las suficientes jugadoras para su selección.",
  "fecha": "17 Oct 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48280/img_0326.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131842770960000000"
  ]
}