{
  "titulo": "Veteranos del Pilar, supercampeón con todos los honores",
  "contenido": "La formación del Veteranos del Pilar Arte Santana se ha coronado como supercampeón de la categoría después de que el pasado jueves sumara el título de Supercopa a los de campeón de la liga 2017-2018 y de la Copa Federación. En la final, los de Guanarteme se impusieron con claridad (6-0) a la formación del Generabet Intercanarias.\nLa Supercopa de veteranos, que este año disputaron el campeón de Liga y el subcampeón de la Copa FIFLP, es el preludio de la nueva temporada que, como ya viene siendo tradicional, se abrirá con la disputa de la primera fase de la Copa, que en la presente edición se jugará por el sistema de liga.\nLa primera jornada de la Copa FIFLP en su edición 2018-19 se disputará entre las jornadas del 20 y 21 de septiembre. Los dos primeros partidos se disputarán el jueves en los campos de Parque Atlántico (21.00 h.) y Junta de Obras (21.30 h.). En la primera instalación se verán las caras las formaciones del CD Atlántico y Veteranos del Pilar, mientras que en la segunda se medirán Belén María Estibadores y AD Tirma de Guía, formación que se incorpora a la competición federativa.\nEn la jornada del viernes se jugarán otros dos enfrentamientos en el Multiusos Las Rehoyas (20.30 h.) y Parque Atlántico (21.00 h.). En el parque urbano rehoyano se enfrentarán el histórico Suim Chanchullo y Entre Amigos, mientras que en la Feria lo harán Barrio Atlántico y Generabet Intercanarias.\nVeteranos del Pilar y Generabet Intercanarias fueron los protagonistas de la final de la Supercopa, un partido en el que el conjunto de Bernal demostró estar en plenitud de forma. En los primeros 45 minutos, el Generabet logró contener a su rival hasta el punto que sólo encajó dos goles.\nEn la continuación, y pese al refresco de los jugadores de banquillo, encajó otros cuatro goles. Un resultado de 6 a 0 en el marcador que no es fiel reflejo de lo que se vió sobre el césped artificial del Pepe Goncalvez, ya que el Generabet dispuso de alguna clara oportunidad de marcar algún tanto.\nCon este resultado, el Veteranos del Pilar logra un triplete. Primero fue el título de campeón de Liga, más tarde la final de la Copa FIFLP y ahora, la Supercopa.\n",
  "fecha": "17 Sep 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48014/20180913_232144.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131816744750000000"
  ]
}