{
  "titulo": "Didáctica presencia de los directores técnicos de la RFEF en Gran Canaria",
  "contenido": "Más de un centenar de personas, la mayoría de ellas futbolistas de equipos de Segunda División B de Gran Canaria y una singular cifra de entrenadores, siguieron con interés las ideas que compartieron este lunes, 17 de septiembre, los máximos responsables técnicos de la RFEF, tanto masculino como femenino, en el transcurso de las jornadas de actualización y reciclaje organizadas por el Comité Técnico de Entrenadores de la Federación Interinsular de Fútbol de Las Palmas.\nAunque Molina y Vilda comparten el mismo cargo, sus comparecencias fueron totalmente diferentes. Molina prefirió participar en un coloquio que fue moderado por José Antonio Ruiz Caballero (vicepresidente federativo y director de la Escuela de Entrenadores) y su mensaje se centró en las distintas experiencias personales que ha vivido en el fútbol. Vilda se sintió cómodo dictando una conferencia en la que interactuó con los presentes y en donde se centró en los distintos instrumentos de trabajo que se utilizan en las selecciones femeninas con el fin de mantener el mismo modelo de juego.\nMolina, que sólo lleva mes y medio como máximo responsable técnico, expresó que \"el fútbol canario es de una gran calidad técnica, es un futbol en el que a la gente le gusta divertirse. Al futbolista canario le gusta el espectaculo y no le vale cualquier cosa con tal de ganar\".\nA pregunta de Ruiz Caballero, el ex portero y entrenador con experiencia internacional indicó que su misión en la RFEF es el de \"servir de enlace entre la entidad y la Absoluta con el fin de facilitar su trabajo en los momentos de concetración y los partidos oficiales\". Aclaró que también tiene competencias sobre las selecciones inferiores, si bien resaltó el papel de coordinación que desarrolla Ginés Meléndez al que \"prestará todo su apoyo\".\nMolina, que en su etapa en el Depor conoció a los internacionales grancanarios Valerón y Manuel Pablo, hizo especial enfasis en la fortaleza mental como una de las mejores armas de los futbolistas. \"La mente marca la diferencia. Es lo más importante y lo más dificil de trabajar\", indicó el director técnico al tiempo que resaltaba el papel que juegan, en la actualidad, los psicologos en los equipos.\n\"Mi debut en Primera se produjo en agosto, aunque para mí fue como un regalo de Reyes\", incidió el director técnico cuando el moderador comenzó a hablar de su trayectoria futbolística. En otro momento, Ruiz Caballero hizo mención a que su internacionalidad se produjo como jugador de campo y no como portero, demarcación por la que había sido citado.\nAl contrario que Molina, Vilda ofertó una conferencia en la que hubo profusión de videos en donde se explicaba no sólo el trabajo que se desarrolla en la RFEF, sino la filosofía de juego de las distintas selecciones. Además, en todo momento, el ponente interactuó con los asistentes.\nEn los primeros compases de la charla, Vilda indicó que el crecimiento del fútbol femenino en España sigue un ritmo exponencial como consecuencia de los éxitos internacionales y la visibilidad en los medios de comunicación. Sin embargo, indicó que \"el boom está por llegar\".\nEl ponente expuso, con todo lujo de detalles, las principales características que deben reunir las futbolistas que son convocadas por los distintos seleccionadores nacionales. De hecho, entre las asistentes se encontraba una de ellas, Paula Medina Hernández (Unión Viera), quien pocas horas antes había sido convocada para una sesión de entrenamientos programada entre el 24 y el 26 de septiembre en Las Rozas. Paula viajará a Madrid en unión de la tinerfeña Paola Hernández, del UDG Tenerife Egatesa.\nTambién Vilda hizo especial hincapie en el papel que desempeñan los distintos seleccionadores territoriales en la observación de jugadoras susceptibles de ser convocadas a los diferentes equipos nacionales.\nMolina y Vilda aprovecharon también su viaje para conocer la sede institucional de la Interinsular, visitando todos los departamentos federativos y de la Mutualidad de Futbolistas acompañados por el presidente Antonio Suárez.\nLa anécdota de la presencia de Molina y Vilda en Gran Canaria la protagonizó una aficionada que acudió al Gran Canaria Arena con la intención de recoger un autógrafo de Molina, con el que ya se había fotografiado años atrás cuando acudió al Anexo en calidad de entrenador de un equipo que se enfrentó a Las Palmas Atlético.",
  "fecha": "18 Sep 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48052/img_0020.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131817466360000000"
  ]
}