{
  "titulo": "Copa del Rey de fútbol sala: Aguas de Teror supera el primer asalto",
  "contenido": "Aguas de Teror y Profiltek Aguimes protagonizaron lo que en el diccionario deportivo se define como un partido de “Copa del Rey”. Un encuentro con buen fútbol sala, a ratos y otros en lo que no; goles, hasta ocho; expulsados en los dos bandos, con superioridades numéricas que no se aprovecharon; la alegría de las ventajas cómodas desperdiciando goles cantados y la épica de las remontadas…Todo para decidirse desde el punto de penalti tras el empate a cuatro con el que concluyó el tiempo reglamentario y la prorroga. Enhorabuena a los dos. Felicidades al Aguas de Teror por su pase a la siguiente fase.Ninguno de los contendientes llegaba a la cita en su mejor estado de forma. Y eso se plasmó sobre el parquet con plantillas que no ofrecían todo el potencial que atesoran.La condición de local y el dibujo táctico ofrecido por Jorge Garrido le dio mejor inicio al Aguas de Teror. Su defensa al borde del área contraria no dejaba pensar a los del Aguimes y en ataque se mostraban muy verticales y con las ideas claras.Itamar adelantó a los suyos en el minuto tres y Abimael ponía el segundo en el minuto 13. En medio, superioridad de los de la Villa Mariana, que no supieron aprovechar sus ocasiones, y un Profiltek Aguimes que había sumado su quinta falta y solo las individualidades de casta hicieron sentir que estaban en el pabellón.En el tramo final de esta mitad, Josua recortaba distancias para los sureños y Gorka pudo empatar de un disparo lejano.Tras el paso por los vestuarios, una exquisitez de Zeus puso el 3-1 en el luminoso casi sin que los aficionados se hubieran sentado. Y aunque la condición física comenzó a pasar factura, los dos equipos dieron mejor imagen con otros planteamientos distintos.Ambos llevaron la alternativa en el juego por rachas y casi anulando a su rival cuando le tocaba. Se generaban buenas ocasiones que no se materializaban. Los porteros tuvieron la culpa en muchas de ellas.A escasos cinco minutos del final, Samuel pareció haber sentenciado el partido anotando el 4-1. Máxime cuando tuvieron varias mas, y una de ellas la sacó debajo de los palos un propio jugador del Teror.Y aquí llegó lo mejor del partido si no se sienten los colores de alguno de los dos equipos: la salsa de los goles y la incertidumbre en el marcador.Minutos de locura con ataques de cinco y los dos equipos con inferioridad numérica en alguna de sus fases. Sandro inició la remontada desde los diez metros, Gorka hizo creer en ella a un minuto del final y el propio Sandro llevaba a los suyos a la prorroga nuevamente desde los diez metros cuando quedaban treinta y cinco segundos para la conclusión. La plantilla del Aguimes demostró que no se le puede dar por muerta.La prorroga fue igual de tensa. Comenzó el Teror jugando con uno menos y luego fue el conjunto de Santi Fuentes el que tuvo esa misma situación. Solo en los dos últimos minutos de este tiempo añadido se vieron dos ataques estáticos a los que les faltaba fuelle pero les sobraba mucha calidad. Nadie marcó.La lotería de los penaltis sonrió en esta ocasión al Aguas de Teror y por lo tanto estará en la siguiente ronda de la copa del Rey en donde se medirá al Gran Canaria atendiendo al criterio de proximidad geográfica.\nFicha técnicaAguas de Teror: Carlos, Jonhy, Samuel, Abimael y Rafa –quinteto inicial- Itamar, Zeus, David Acosta, Cristian, Ale y AythamiEntrenador: Jorge GarridoProfiltek Aguimes: Ancor, Sandro, Josua, Abel y Roberto -quinteto inicial- Gorka, Fernando, Kirils, Luis, Raúl y NabilEntrenador: Santi FuentesÁrbitros: Señores Sánchez Sosa y Rodríguez Trujillo, del colegio de Las Palmas, auxiliados por Guacimara Suarez en las labores de juez de mesa. Amonestaron por los locales a Itamar, Alejandro, Cristian y Abimael y por los visitantes a Nabil, Roberto y Raúl. Expulsaron por el Aguas de Teror a Davis Acosta y Zeus y por el Profiltek Aguimes a Sandro. Todos por doble tarjeta amarilla.Goles: 1-0; min. 3: Itamar. 2-0; min. 13: Abimael. 2-1; min. 18: Joshua. 3-1; min. 21: Zeus. 4-1; min. 35: Samuel. 4-2; min. 38: Sandro. 4-3; min. 39: Gorka. 4-4; min. 39: Sandro. (3-2 en los penaltis)Incidencias: Partido de la primera fase de la Copa del Rey celebrado en el pabellón de Teror. Alrededor de 300 espectadores",
  "fecha": "21 Sep 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48095/whatsapp-image-2018-09-20-at-213110.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131820208150000000"
  ]
}