{
  "titulo": "CD Atlántico sigue liderando la Copa Federación de veteranos",
  "contenido": "Bajo la atenta mirada del Veteranos del Pilar, el conjunto del CD Atlántico sigue manteniendo el liderato de la Copa Federación de la categoría de veteranos tras la disputa de la quinta jornada de la competición. Los de Guanarteme, que han jugado un partido menos, suman diez puntos mientras que el CD Atlántico ya tiene trece puntos.\nA excepción de la goleada del Veteranos del Pilar Arte Santana, que marcó seis goles al Tirma de Guía, debutantes esta temporada en la competición, en el resto de los partidos se demostró el alto nivel de juego de los participantes y la igualdad de potencial de los respectivos conjuntos.\nUno de estos encuentros de infarto lo protagonizaron las formaciones del CD Atlántico y el Suim Chanchullo. Mientras los primeros partían con la moral por lo alto por los 13 puntos sumados hasta la fecha, los del histórico Chanchullo se lo pusieron muy dificil, como lo demuestra el hecho de que los primeros 45 minutos concluyeron con empate a cero. En la continuación, los de Montesdeoca mostraron su superioridad y anotaron dos goles. Los protagonistas fueron Ancor, de cabeza, y Enebiel, que batió al portero rival en su salida en una jugada de contragolpe. Además de los dos tantos, también hay que resaltar la deportividad demostrada por ambas formaciones.\nOtro encuentro que también fue muy competido tuvo como protagonistas a las formaciones del Belén María Estibadores y Barrio Atlántico (1-2). En esta ocasión, los de La Feria vencieron a domicilio y sumaron tres nuevos puntos que les colocan en la cuarta posición de la tabla clasificatoria.\nSiete goles subieron al marcador en el encuentro entre Generabet Intercanarias y Entre Amigos, que marcha tercero. Pasar el rato y disfrutar del fútbol fueron los dos ingredientes de un partido en el que Entre Amigos se alzó con la victoria (2-5).\nDe cara a la sexta jornada, el encuentro más llamativo está programado para el viernes, a partir de las 20.30 horas (Multiusos Las Rehoyas), entre el Suim Chanchullo, que ocupa la quinta posición con seis puntos, y el Veteranos del Pilar, que marcha segundo y suma 10 puntos.",
  "fecha": "22 Oct 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48289/barrio-atla-ntico.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131846949710000000"
  ]
}