{
  "titulo": "69 jugadores cadetes y juveniles, citados a un nuevo entrenamiento en el Mundial 82",
  "contenido": "Un total de 69 jugadores, 38 de ellos de categoría juvenil, han sido convocados para el próximo miércoles a las distintas sesiones de trabajo programadas por el técnico David Sosa en el campo Mundial 82 (Jinámar) con el fin de preparar las diferentes selecciones que participarán en la primera fase del Campeonato Nacional de selecciones territoriales S16 y S18. En la presente temporada, la Interinsular de Las Palmas se responsabilizará del equipo juvenil.\nLos jugadores S16 han sido citado a las cuatro de la tarde, mientras que los S18 lo serán a las 18.00 horas, según la convocatoria que ha facilitado el técnico David Sosa, quien ha programado partidos entre los futbolistas convocados.\n\nPRE SELECCION S16\nATLÉTICO GRAN CANARIA: David González, Dylan Santana.\nAD HURACÁN: Hugo Rodríguez Ramos, Iromi González Rodríguez, Giovani Herrera, José Montesdeoca.\nUNIÓN VIERA: Eduardo Mentado, Alexander Alemán, Juan Ignacio López\nUD LAS PALMAS: Rubén Torres, Dalias Rodríguez, Jeremías Rodríguez y Julen Reyes.\nRC VICTORIA: Alejandro Sosa y Gabriel Viera\nCD MASPALOMAS: Juan Socorro, Imar Méndez, Nicolás Sánchez y Oliver Ceballos.\nVETERANOS DEL PILAR: Aitor Caro, Joel Hernández y Jared Perdomo.\nVECINDARIO: Daniel López y Tunte Rodríguez\nSANTOS: Dylan González.\nCD GUINIGUADA: Raúl Suárez, Lucas Carboni y Eduardo Pulido.\nCD ARGUINEGUÍN: Noel Arosa y Álvaro Moreno\nCD DORAMAS: Óscar Santana\nCOLEGIO NORTE VIERA: Ioan Hernández\n\nPRE SELECCION S18\nUDLAS PALMAS: Brian Velázquez, Daniel Ojeda, Isaac Hernández, Hasaine Faure y Raul Perera.\nATLÉTICO GRAN CANARIA: José Quintana, Eduardo Jiménez, Naim Santana, Giovani Fleitas\nCD MASPALOMAS: Álvaro Rodríguez, Eduardo Ruano, Alejandro Inserte, Juan Fuster.\nRC VICTORIA: Jorge Martín y Néstor Francés.\nUNIÓN VIERA: Edgar Jiménez\nUD GUIA: Zebensui Ramos, Giovanni Pérez y Samuel Torres\nARUCAS: Braulio Falcón, Roberto Navarro, Carlos Medina y Nicolás Rizcallal\nPUERTOS DE LAS PALMAS: Kike Diaz y Alvaro Santana\nAD HURACÁN: Israel García, Sergio Rodríguez, Carlos Galván y Vicente Santana\nDORAMAS: Carlos Morales Martín, Sergio González y Javier Afonso\nVECINDARIO: Airán Suárez, Carlos Santana y Daniel Hidalgo\nCD GUAYARMINA: Santollani Román\nCD FIRGAS: Brian García.\nCD GUINIGUADA: Edgar",
  "fecha": "22 Oct 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48291/img_0412.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131847093640000000"
  ]
}