{
  "titulo": "Primera victoria del Tirma de Guía en la Copa Federación de veteranos",
  "contenido": "Era cuestión de tiempo y finalmente lo consiguió. Fue en la sexta jornada, pero ya todos habían previsto que el equipo del Tirma de Guía iba a llamar la atención y no iba a tardar mcho en conquistar los puntos en juego en su primeriza participación en la competición de veteranos organizada por la Federación Interinsular de Fútbol de Las Palmas.\nLos guienses lograron el triunfo (4-2) contra el Generabet Intercanarias en un partido que fue muy entretenido como lo demuestra el hecho de los seis tantos que subieron al marcador.\nEn otro encuentro de la competición, el Belén María perdió (1-2) contra Entre Amigos. Fue este un partido muy igualado en el que se mantuvo la incognita del resultado hasta el final.\nA priori, el partido más llamativo de la jornada era el que debían disputar las formaciones del Suim Chanchullo y Veteranos del Pilar Arte Santana. Fue este un partido muy trabado y tenso en donde la actuación arbitral jugó un importante papel. Algunos de los aficionados asistentes cargaron las tintas contra la labor arbitral, hasta el punto de considerarle protagonista del resultado final.\nEl Barrio Atlántico y el CD Atlántico también el árbitro fue el protagonista a juicio de algunos. Se adelantaron los locales de falta directa; el segundo gol vendría de un error entre los centrales visitantes. Terminó la primera mitad con dos goles a favor de los locales, si bien sus rivales dispusieron diferentes oportunidades de gol, entre las que hay que contabilizar un disparo al larguero.\nEn la continuación, y en una jugada que fue protestada por el CD Atléntico, el equipo de casa lograba el tercer y definitivo tanto. A partir de ese momento solo hubo un equipo en el campo y este fue el CD Atlántico que se fue a por el partido, estrellando otro balón en la madera. Además, sus jugadores también reclamaron al colegiado un penalti.La próxima semana el encuentro de la jornada será el que se dispute en el campo de la Junta entre Vet. del Pilar Arte Santana - Barrio Atlántico. Será el lunes, día 5, a las 21.30 horas.\nRESULTADOSBelén Mª Estibadores, 1 - Entre Amigos, 2Tirma de Guia, 4 - Generabet Intercanarias, 2Chanchullo, 2 - Vet. del Pilar Arte Santana, 5Barrio Atlántico, 3 - CD Atlántico, 0Belén Mª Estibadores, 2 - Tirma de Guía, 1\n",
  "fecha": "29 Oct 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48306/generabet-intercanarias.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131853130850000000"
  ]
}