{
  "titulo": "Cerca de dos mil abonados de la UD Las Palmas compran entradas para el España-Bosnia del 18 de noviembre",
  "contenido": "A 18 días de la disputa del partido entre las selecciones absolutas de España y Bosnia Herzegovina, que tendrá como escenario el estadio de Gran Canaria, ya se conocen los primeros datos del interés de los aficionados del Archipiélago sobre la presencia de \"La Roja\" en Canarias diez años después de su última visita.\nEn una jornada en la que se daba prioridad a los aficionados y abonados de la Unión Deportiva Las Palmas, cerca de dos mil personas pasaron por las taquillas del estadio de Gran Canaria para hacerse con entradas para el partido del próximo 18 de noviembre. Concretamente, entre las diez de la mañana del martes y las ocho de la noche de ese mismo día, el servicio de control de aforo de la RFEF contabilizó un total de 1.944 entradas vendidas.\nComo hecho anecdótico se puede reseñar que dos horas antes de la apertura de taquilla, una decena de personas, algunos de ellos con la camiseta de La Roja, esperaban en la instalación de Siete Palmas pese a que el día era desapacible y amenazaba lluvia.\nEste miércoles, 31 de octubre de 2018, se abre una nueva fase en la venta de localidades para el partido internacional amistoso. Desde hoy y hasta dos horas antes del partido, los tickets se podrán adquirir a través de internet, y con total seguridad en la transacción económica, en las siguientes webs: www.rfef.es, www.sefutbol.com y http://tickets.rfef.es.\nUna de las principales novedades de la venta \"on line\" de entradas para este partido, que se presuma sea toda una fiesta del fútbol para los aficionados al fútbol del Archipiélago, es el pack familiar.\nA través de esta oferta se oferta la posibilidad de que cuatro miembros de una misma familia (un adulto y tres menores o dos adultos y dos menores) puedan acudir al partido por el módico precio de 75 euros en la zona de curva baja. Las localidades sólo podrán adquirirse a través de internet.\n",
  "fecha": "31 Oct 2018",
  "imagenes": [
    "https://www.fiflp.com/media/48307/img_0484.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131854638770000000"
  ]
}