{
  "titulo": "Abundancia de goles en la Copa Federación de veteranos",
  "contenido": "Los goles son el mejor condimento del fútbol. Un total de 25 tantos subieron a los marcadores de los tres encuentros disputados esta semana en la cuarta jornada de la Copa Federación Interinsular de la categoría de veteranos. Todo un festín goleador que halagó a los aficionados que acudieron a presenciar los enfrentamientos; un cuarto encuentro programado (Generabet Intercanarias-Belén María Estibadores) hubo de aplazarse.\nEl mayor número de goles se dió en el enfrentamiento Entre Amigos, equipo que se encuentra a mitad de la tabla, y Veteranos del Pilar Arte Santana, que marcha segundo pero que ha jugado un partido menos. Al final del tiempo reglamentario, como dictamina la lógica, los de Bernal terminaron imponiéndose (5-7) por tan sólo dos tantos de diferencia sobre su rival en el partido que se jugó en el campo de Lomo Blanco.\nFue este un encuentro muy disputado y en el que ambos equipos, aparte de jugar al fútbol, dedicaron gran parte del tiempo a protestar la decisión del colegiado, quien se vio obligado a la expulsión de varios futbolistas de ambas formaciones por la acumulación de tarjetas amarillas.\nOtro enfrentamiento donde subieron 9 goles al marcador (5-4) fue el disputado en Parque Atlántico entre el Suim Chanchullo y Barrio Atlántico. Fue este un partido muy intenso en el que el histórico Suim Chanchullo jugó gran parte del tiempo con sólo 10 jugadores por la expulsión de uno de los suyos. El hecho de quedarse en inferioridad numérica estuvo a punto de costarle la victoria a los del Chanchullo ante la fuerte presión ofensiva de sus rivales.\nEl Tirma de Guía recibió al C.D. Atlántico. Los locales mantuvieron a raya a los capitalinos, pese a que éstos se adelantaron en el casillero. Fruto del buen juego, los locales consiguieron empatar el encuentro finalizando la primera mitad (1-1).\nUna vez comenzada la segunda mitad, los del Atlántico se fueron a por el partido pero siempre encontraron en el portero del Tirma a un bastión que realizó paradas de mérito.\nEl dominio de los capitalinos, y bien avanzada la segunda mitad, se tradujo en un nuevo gol del CD Atlántico, equipo que remató la faena en el último minuto del enfrentamiento con un nuevo tanto. En resumen, un buen partido en el que brilló la deportividad.\nCon motivo de la festividad del Pilar el encuentro entre el Generabet Intercanarias - Belén Mª Estibadores quedó aplazado.\nLa clasificación general sigue estando encabezada por el CD Atlántico, que suma 10 puntos, seguido del Veteranos del Pilar, con siete, pero con un partido menos.\nRESULTADOS\nTirma de Guía, 1 - CD Atlántico, 3\nEntre Amigos, 5 - Veteranos del Pilar, 7\nSuim Chanchullo, 5 - Barrio Atlántico, 4\nGenerabet Intercanarias - Belen Mª Estibadores (aplazado)",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/48174/suim-chanchullo.jpg?center=0.57620817843866168,0.49303621169916434&mode=crop&width=900&height=450&rnd=131841715400000000"
  ]
}