{
  "titulo": "Doble sesión de entrenamiento de las pre selecciones masculinas",
  "contenido": "Maratoniana jornada de trabajo de los técnicos de la Selección Canaria en la jornada de este miércoles en el campo Mundial 82 en donde se celebraron sendas sesiones de entrenamiento de los cadetes y juveniles. Esta sesión estuvo marcada por el emotivo minuto de silencio que guardaron jugadores y cuerpo técnico en memoria del fallecido Nicolás Sánchez Santana, persona que desempeñó el cargo de delegado de las distintas selecciones durante los últimos 25 años.\nMás de medio centenar de jugadores de las categorías cadete y juvenil fueron convocados a la primera sesión de entrenamiento de cara a la configuración final de las selecciones canarias Sub16 y Sub18 masculinas que participarán a finales de diciembre en la primera fase del Nacional de selecciones territoriales.\nEn la presente temporada, el técnico grancanario David Sosa se encargará del equipo juvenil mientras que el tinerfeño Andrés Clavijo se hará cargo de los cadetes. Antes de que los respectivos técnicos realicen sesiones específicas de trabajo se efectuará una preselección a nivel provincial y los elegidos participarán en sendos enfrentamientos contra sus homólogos de la otra provincia. Inicialmente, estos encuentros interinsulares se han programado para las fechas del 30 de octubre y 7 de noviembre.\nPara la categoría cadete, que entrenó a partir de las 16.00 horas, se citó a un total de veinte jugadores, de los que tres de ellos son porteros y pertenecen a nueve equipos grancanarios, quienes disputaron un partidillo contra el conjunto del Guiniguada Apolinario.\nPor su parte, los juveniles fueron convocados a las seis de la tarde en el mismo escenario y a esta primera convocatoria acudieron 31 jugadores, tres de los cuales son porteros, pertenecientes a doce clubes isleños.\n\nPRESELECCION S16\nAtlético Gran Canaria: David González.\nAD Huracán: Hugo Rodríguez Ramos, Iromi González Rodríguez, Giovani Herrera y José Montesdeoca.\nUnión Viera: Samuel Yanez, Eduardo Mentado y Gustavo Santana.\nUD Las Palmas: Rubén, Dailos y Jeremi Rodríguez.\nRC Victoria: Alejandro Sosa y Gabriel Viera\nCD Maspalomas: Juan Socorro\nVeteranos del Pilar: Yazael, Aitor, Jared y Joel.\nVecindario: Kai Aparissi\nSantos: Dylan González\n\nPRESELECCION S18\nUD. Las Palmas: Brian Velázquez, Daniel Ojeda, Isaac Hernández y José Miguel García Ruano\nAtlético Gran Canaria: José Quintana, Eduardo Jiménez y Naim Santana.\nC. D. Maspalomas: Alvaro Rodríguez y Eduardo Ruano.\nR. C. Victoria: Jorge Martín, Néstor Francés, Alvaro Pérez y Carlos González.\nUnión Viera: Edgar Jiménez\nUD Guia: Zebensui Ramos, Giovanni Pérez y Adrián Betancor.\nArucas: Braulio Falcón, Roberto Navarro, Carlos Medina y Nicolás Rizcallal\nPuertos de Las Palmas: Kike y Alvaro.\nAD Huracán: Adrián Alburguer, Israel García y Sergio Rodríguez.\nDoramas: Carlos Morales Martín y Sergio González.\nEstrella: Savio\nVecindario: Airán Suárez y Soufiam Aarab.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/48281/img_0397.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131842771650000000"
  ]
}