{
  "titulo": "La RFEF anuncia el calendario de venta de entradas para el partido internacional España-Bosnia",
  "contenido": "La RFEF ha anunciado en la jornada de este jueves, 25 de octubre de 2018, el calendario que ha establecido para la venta de entradas para el partido internacional que disputarán las selecciones absolutas masculinas de España y Bosnia-Herzegovina el próximo 18 de noviembre en el estadio de Gran Canaria a partir de las 19.45 horas (hora local).\nQue ningún seguidor de \"La Roja\" se quede sin presenciar al equipo nacional en Gran Canaria, adonde acude después de 11 años, es el principal objetivo de la RFEF a la hora de aplicar la política de precios de las entradas. Por el módico precio de 20 euros se podrá presenciar el enfrentamiento desde las gradas de Naciente o Curva Alta. El precio más alto es para aquellos que opten a un asiento en tribuna especial, que costará 60 euros.\nAdemás, la Federación Española contempla una interesante oferta a través del pack familiar, que permite el acceso de cuatro personas (dos adultos y dos niños o un adulto y tres niños) por el precio de 75 euros. La adquisición de este limitado número de packs sólo se podrá efectuar de los canales de venta \"on line\" (internet).\nEl pistoletazo de salida de la venta será el próximo 30 de octubre, pero con carácter restringido para los abonados y socios de la Unión Deportiva Las Palmas. Ese día se abrirán las taquillas de la instalación de 7 Palmas entre las 10.00 y las 22.00 horas (ininterrumpidamente). La adquisición de los tickets se efectuará en función de los criterios que establezca la entidad amarilla.\nDesde el miércoles 31 de octubre y hasta dos horas antes de comenzar el partido, las entradas también se podrán comprar a través de los canales de venta \"on line\" de la RFEF (www.rfef.es, www.sefutbol.com y http://tickets.rfef.es).\nAquellos que, por el contrario, quieren obtener la entrada a través de la compra presencial tienen la oportunidad de hacerlo desde el jueves, 15 de noviembre, hasta el domingo, día 18, en las propias taquillas del estadio de Gran Canaria, que estarán abiertas desde las diez de la mañana a las ocho de la noche.\nLos precios de las localidades son los siguientes:TRIBUNA: Tribuna especial, 60 €; Tribuna media, 55€; Tribuna baja, 50€ y tribuna alta, 45€.GRADA SUR: Grada sur media, 45€; Grada sur baja, 40€ y Grada Sur Alta, 35€.GRADA CURVA: Curva media, 30€; Curva ba, 25€ y Curva alta, 20€.GRADA NACIENTE: Naciente, 20€DIVERSIDAD FUNCIONAL (silla de ruedas más acompañante): Tribuna, 40€.\n\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/48294/pantallazo.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131849574630000000"
  ]
}