{
  "titulo": "El próximo viernes, asamblea general de la Federación Interinsular",
  "contenido": "El próximo 21 de julio se celebrará la asamblea general ordinaria de la Federación Interinsular de Fútbol de Las Palmas tras el acuerdo adoptado en la junta de gobierno celebrada el pasado 7 de junio. La cita, al igual que ha ocurrido en las últimas temporadas, será en el salón de actos de la FIFLP, sito en la calle Ángel Guimerá, 107 (esquina Paseo de Madrid) de la capital grancanaria.\nSegún el orden del día, la primera convocatoria de los asambleistas será a las 19.00 horas, mientras que la segunda se producirá 30 minutos más tarde (19.30 horas).\nAdemás de los miembros de la asamblea (representantes de estamentos de clubes, jugadores, árbitros y entrenadores) podrán asistir los integrantes de la asamblea de la Real Federación Española de Fútbol que representan a esta Interinsular.\nEl orden del día de la convocatoria es el siguiente:\n1. Llamamiento\n2. Designación de tres miembros para verificar el acta de la asamblea\n3. Alocución del presidente\n4. Informe económico\n4.1. Liquidación del presupuesto 2016\n4.2. Presupuesto económico 2017\n5. Aplicación del artículo 29.d) de los Estatutos de la Federación Canaria de Fútbol\n6. Competiciones oficiales para la temporada 2017-18\n6.1. Fechas de comienzo\n6.2. Normas reguladoras\n7. Propuestas que pudiera formular la Junta de Gobierno de la FIFLP, por iniciativa propia o promovida por al menos la décima parte de los asambleistas, hasta las 14.00 horas del día 10 de julio.\n8. Ruegos y preguntas.\nLas acreditaciones para acceder al salón de actos serán entregadas a los asambleistas desde las 18.00 horas en las dependencias administrativas de la FIFLP.\nPor otra parte, la Federación Canaria de Fútbol ha programado sus asambleas ordinaria y extraordinaria para la jornada del lunes, 24 de julio, en la capital grancanaria. El acto se desarrollará a partir de las doce del mediodía en el salón de actos de la FIFLP de la capital grancanaria.",
  "fecha": "17 Jul 2017",
  "imagenes": [
    "https://www.fiflp.com/media/1275/generico-fiflp.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106537200000000"
  ]
}