{
  "titulo": "Las expulsiones por tarjeta roja, o doble amarilla, no generarán sanción de forma automática",
  "contenido": "Las expulsiones por tarjeta roja directa, o doble amarilla, no generarán, de forma automática, una sanción hasta que no se reúna el Comité de Competición y Disciplina y dicte la correspondiente resolución. Este fue uno de los puntos que se ha modificado en el Reglamento de Régimen Disciplinario para la próxima temporada y que ha aprobado la asamblea general extraordinaria de la Federación Canaria; ahora sólo falta que la propuesta sea ratificada por la dirección general de Deportes del Ejecutivo regional, como es preceptivo.\nSegún se informó por parte del secretario general, a partir de la próxima temporada, para que una persona se vea en la obligación reglamentaria de cumplir una sanción deberán darse dos situaciones. La primera, que exista una expresa resolución sancionadora adoptada por el Comité Disciplinario y, la segunda, que exista una notificación.\nCon respecto a este último aspecto, se matiza que la comunicación pública (a través de la web o tablón de anuncios) surtirá efectos de notificación, independientemente de que deba procederse a la notificación personal.\nTambién la asamblea de la Federación Canaria fue informada de distintos aspectos que se modificarán en el Reglamento General Deportivo. Uno de los aspectos destacados es la obligatoriedad de tramitar las licencias de las competiciones nacionales a través del programa CFutbol; cada territorial se reserva la posibilidad de aplicar esta aplicación informática para las categorías territoriales.\nPor otra parte se han modificado varios preceptos reglamentarios del título III, correspondiente al estamento arbitral. La razón de estas modificaciones ha sido la de adaptarse a las nuevas situaciones surgidas del funcionamiento interno de los comités técnicos de árbitros que, además, han propuesto la aprobación de un Reglamento de Régimen Interno.\nTodas las modificaciones reglamentarias han sido consensuadas por ambas federaciones territoriales después del trabajo en común que han desarrollado desde el término de la última asamblea y con el fin de atender las nuevas demandas de regulación jurídica del fútbol.",
  "fecha": "24 Jul 2017",
  "imagenes": [
    "https://www.fiflp.com/media/24052/s0093266.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131453756900000000"
  ]
}