{
  "titulo": "La directiva de la FIFLP da a conocer los premiados de la temporada 2016-2017",
  "contenido": "La junta directiva de la Federación Interinsular de Fútbol de Las Palmas, reunida bajo la presidencia de su titular Antonio Suárez, ha dado a conocer los nombres de las personas o clubes que han destacado por su labor de fomento de este deporte durante la última temporada, así como de aquellos otros que han tenido una dilatada y fructifera labor con el paso de los años.\nLas propuestas presentadas por los distintos comités fueron estudiadas con detenimiento por la casi veintena de miembros de la junta y aprobadas por unanimidad.\nLos galardonados recibirán su distinción en el transcurso de la próxima edición de la Fiesta del Fútbol, programada inicialmente para mediados del próximo mes de septiembre en el paraninfo de la Universidad de Las Palmas de Gran Canaria, acto en el que también se homenajeará a los integrantes de la selección juvenil de Las Palmas que se proclamaron campeones de España hace 25 años.\nLa relación de premiados es la siguiente:DESTACADA LABOR DIRECTIVA F. CAMPO: Juan Luis Casais Montemuiño ( CD Alcotán Canarias)DESTACADA LABOR DIRECTIVA F. SALA: Jorge Espinosa (Maspasala)MEJOR CADENA DE FÚTBOL BASE: C. F. Las MajorerasMEJOR CADENA DE FÚTBOL SALA: C. D. Basilea F.S.JUGADOR CON UNA DILATADA TRAYECTORIA DEPORTIVA: Moisés J. García SuárezJUGADOR CON MAYOR PROYECCIÓN EN LA TEMPORADA 2016-17: Benito Ramírez del ToroJUGADOR DE MAYOR EDAD DE FÚTBOL VETERANO: Carlos A. González AfonsoMEJOR ENTRENADOR: Fidel García RamosDESTACADA ACTUACIÓN ARBITRAL EN FÚTBOL CAMPO: Ariel Medina RosalesDESTACADA ACTUACIÓN ARBITRAL EN FÚTBOL SALA: Davinia del Carmen Pérez LorenzoPREMIO A MEDIOS DE COMUNICACION:Radio PlanetaPrograma La Regional - Radio Marca Gran Canaria\nEn el transcurso de la reunión de la junta, que duró algo más de dos horas, se abordaron diferentes asuntos relacionados con la celebración de las asambleas anuales de la Federación Interinsular de Las Palmas y de la Federación Canaria de Fútbol, así como los criterios de reparto del lote de balones Adidas adquirido recientemente con destino a la totalidad de equipos de la provincia de Las Palmas y que se comenzará a repartir a mediados de agosto.\nPor parte del presidente de la Interinsular de Las Palmas se informó a los miembros de la junta de la decisión de no participar en el Nacional de Selecciones de fútbol playa, concretamente en la categoría masculina, después de que un grupo de jugadores con los que se había estado trabajanado en los últimos meses fueran fichados por equipos peninsulares y, por tanto hubieran suscrito licencia federativa por otra territorial.\nLos responsables del Comité de Fútbol Juvenil y Aficionado propusieron, para su debate, las diferentes modificaciones en el plan de competiciones para la temporada 2017-2018, haciendo especial énfasis en que nuevamente se produce un aumento del número de inscritos para las competiciones. Hasta este momento se han registrado 169 solicitudes de altas y sólo se han registrado 116 bajas, si bien el plazo de presentación de las mismas (concretamente en las categorías de base) no se cerrará hasta el 15 de agosto.\nEn otro punto del orden del día, la junta directiva decidió el ascenso profesional a jefe de primera del actual vicesecretario general y secretario de los distintos comités jurídicos, Daniel Pita Domínguez, persona que este año ha cumplido 25 años al servicio del máximo organismo futbolístico de la provincia de Las Palmas.\nEl responsable de la sección de fútbol sala, el vicepresidente Manuel Hernández, informó del sensible aumento del número de equipos en la categoría juvenil nacional para la próxima temporada y de la presencia de distintos estamentos federativos en los distintos campus celebrados hasta la fecha con motivo de las vacaciones estivales.",
  "fecha": "24 Jul 2017",
  "imagenes": [
    "https://www.fiflp.com/media/24050/premiados-y-autoridades.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131453538200000000"
  ]
}