{
  "titulo": "El árbitro Alejandro Hernández, distinguido por el Comité Nacional",
  "contenido": "El árbitro internacional lanzaroteño Alejandro Hernández, que logró la mejor clasificación de la temporada en Primera División, fue el protagonista del acto de clausura de las jornadas de actualización arbitral que se desarrollaron la semana pasada en la ciudad de Santander.\nHernández Hernández fue distinguido con el trofeo Vicente Acebedo, distinción que otorga anualmente el Comité Nacional presidido por Victoriano Sánchez Arminio.\nEl colegiado canario, en la jornada de este lunes viajará a su tierra natal, será protagonista, en los próximos días de diferentes reconocimientos institucionales. El martes, a las 13.00 horas, será homenajado por el Cabildo de Lanzarote, mientras que el miércoles (26 de julio) será recibido en audiencia por el presidente del Gobierno de Canarias en la sede institucional del Ejecutivo en la isla de Gran Canaria; esta cita también ha sido convocada para la una del mediodía.\nEn la clausura del encuentro arbitral de Santander para los árbitros de Primera División, Sánchez Arminio también impuso la insignia de oro del CTA a Carlos Clos Gómez, que se retiró al finalizar la temporada pasada por cumplir la edad reglamentaria. La secretaria general de la RFEF, Esther Gascón, estuvo presente en la clausura de las jornadas arbitrales de los colegiados de Primera División que a su vez coincidía con la llegada de los de Segunda que, desde este 23 de julio y hasta el próximo domingo, van a estar en Santader para preparar la siguiente temporada.\nEn su alocución, ha felicitado a los árbitros que han ascendido y a los galardonados con el premio Vicente Acebedo, y ha mandado un mensaje de prudencia y unión: \"Todos los que formamos parte de la RFEF tenemos que seguir desempeñando con profesionalidad y responsabilidad nuestro trabajo. Tenemos que estar unidos y seguir trabajando en equipo para sacar la Federación adelante y vosotros formáis parte de ese equipo. Hoy estoy aquí para transmitiros que seguís contando con el apoyo institucional que la RFEF siempre os ha dado.\"\nAcompañada por el presidente del CTA, Victoriano Sánchez Arminio, la Secretaria General de la RFEF quiso enfatizar que la actividad en la Federación tiene que continuar: \"Están siendo días difíciles para todos, pero somos muchos los que trabajamos de manera honrada y tenemos que seguir haciéndolo para que las competiciones se desarrollen con normalidad\".\nLos 126 arbitros y asistentes ratificaron con un largo aplauso las rotundas palabras de aliento de la secretaria general.",
  "fecha": "24 Jul 2017",
  "imagenes": [
    "https://www.fiflp.com/media/24049/img_8417.jpg?center=0.41262135922330095,0.4935064935064935&mode=crop&width=900&height=450&rnd=131453510980000000"
  ]
}