{
  "titulo": "Las gladiadoras canarias, subcampeonas de España de playa femenino",
  "contenido": "Era la primera vez que la Federación Canaria participaba en el Nacional femenino de fútbol playa y la expedición se desplazaba con incertidumbre sobre el papel que podía hacer. Sin embargo, las gladiodoras canarias pusieron corazón y mucho esfuerzo hasta vender cara su derrota en la final frente a Cataluña (3-4). El último tanto de las catalanas, el que les dió la victoria, llegó en el lanzamiento de un penalti a un minuto de la finalización del tercer tiempo.Las féminas de Canarias habían preparado su participación en el Nacional con cuatro meses de antelación y se \"encontraban muy metidas en las competición\", según palabras de su técnico, José Luis Hernández. Las elegidas habían tenido que efectuar un gran esfuerzo de adaptación a una técnica de juego totalmente diferente a la que se practica en fútbol campo; de este trabajo se encargó Peti, al que también hay que reconocer su parte de mérito en un subcampeonato nacional que servirá de punta de lanza para que el fútbol playa arraigue entre las futbolistas canarias.La final entre canarias y catalanas fue muy igualada y cualquiera de las dos contrincantes podría haber levantado el trofeo de campeón. Al final este gesto lo hicieron las catalanas, si bien las canarias ya consideran todo un éxito haber disputado el partido final en la arena de San Pedro de Pinatar. El subcampeonato fue festejado como si se hubiera tratado del primer puesto.Canarias abrió el marcador de la final, si bien el primero de los tres tiempos del partido concluirá en tablas ya que las catalanas lograron el empate a falta de un minuto para que el dúo arbitral pitara el tiempo de descanso.En el segundo tiempo, Canarias volvió a demostrar su naturaleza luchadora y nuestras gladiadoras volvieron a adelantarse en el marcador (2-1), con un tanto de cabeza a los ocho minutos.El tercer periodo del partido fue el más movido. A los dos minutos de juego, Cataluña hacía tablas (2-2) y cuatro minutos después, en el seis, se adelantaba en el marcador. Se ponían las cosas cuesta arriba para Canarias a seis minutos del final. La naturaleza volcánica de nuestra tierra volvió a resurgir y a los 10 minutos se establecía la igualada y todos comenzaban a soñar con tener más cerca el título de campeón. Sin embargo, a un minuto del final, el árbitro sancionaba a Canarias con un penalti y el lanzamiento era transformado en gol por las catalanas y establecían el definitivo 3-4 en el marcador. La tercera y cuarta plaza del Nacional femenino fue ocupaba por Baleares y Melilla, respectivamente. En esta ocasión, el título femenino se iba para Cataluña, igual que una hora antes había sucedido con la categoría cadete masculina.En un gesto que reconoce el titánico esfuerzo de las nuestras, la selección catalana hizo el pasillo a las canarias en el momento de que toda la expedición acudió a recoger el trofeo de subcampeonas y la medalla acreditativa de esta final.ASI LLEGARON A LA FINALLa selección canaria femenina logró acceder a la final después de vencer en semifinales al conjunto autonómico de Melilla, que el año pasado, en la sèptima edición del Nacional, levantó la copa de campeón.Las canarias vencieron por el resultado de 7-5 en un partido en el que nuestras representantes lucharon de una manera titánica ya que superaron un resultado adverso de 4-0 en contra.Canarias comenzó su andadura en el Nacional con una abultada victoria (6-1) frente a Castilla La Mancha. En su siguiente enfrentamiento en la fase de grupos, las nuestras hicieron tablas (3-3) frente a Andalucía.Ya en la jornada del viernes, Canarias midió sus fuerzas frente a Madrid, donde cosechó una victoria por la mínima diferencia (2-3), y, por último, contra Islas Baleares, donde cosechó su única derrota (3-1).",
  "fecha": "30 Jul 2017",
  "imagenes": [
    "https://www.fiflp.com/media/24066/img_8488.jpg?center=0.51912568306010931,0.64396284829721362&mode=crop&width=900&height=450&rnd=131458910440000000"
  ]
}