{
  "titulo": "Discurso del presidente ante la asamblea general de la FIFLP",
  "contenido": "Señoras y señores asambleístas, compañeros de junta directiva, representantes de los medios de comunicación e invitados, buenas noches y bienvenidos un año más a la Asamblea General de la Federación Interinsular de Fútbol de Las Palmas.\nEn esta temporada hemos dicho adiós a personas del fútbol y de todos ellos guardaremos en nuestra memoria lo mucho que aportaron desde los distintos ámbitos en el que desempeñaron su labor.\nSeguimos trabajando por y para los distintos estamentos de nuestro deporte con la misma ilusión que cuando llegamos a esta Federación, pero con el valor añadido de la experiencia acumulada.\nEn tal sentido, nuestro esfuerzo diario está centrado en prestar un mejor servicio a nuestros afiliados, adecuando nuestra normativa a los nuevos escenarios que se generan en nuestro deporte y el desarrollo de nuevas aplicaciones informáticas para mejorar la gestión de los clubes con la Federación.\nMe permito recordarles que este año se ha dado un importante paso en la aplicación CFutbol, derivado entre otros asuntos de la obligación impuesta por la RFEF de la tramitación informática de las licencias nacionales a través del programa Fénix.\nCon el fin de que nuestros afiliados no tuvieran que utilizar dos programas informáticos, se ha logrado que la RFEF nos haya permitido utilizar el desarrollado por la Federación Canaria, mucho más asequible y con el que ustedes se encuentran familiarizados. Desde el pasado 10 de julio ya se encuentran a su disposición diferentes videos de ayuda sobre aquellos módulos que han experimentado cambios de cara a la próxima temporada.\nA partir de la venidera temporada pondremos en marcha la redacción digital de actas tras la adquisición de 250 “tablets”. Este novedoso sistema, que nos pone a la vanguardia en el uso de tecnología, se utilizará en las categorías de aficionados y juveniles territoriales de fútbol 11 y sala. En esta última especialidad, en función de las designaciones arbitrales, también se podrían utilizar en algunas categorías de base.\nOtra noticia de la que tenemos que congratularnos se refiere al capítulo de tramitación de licencias para jugadores extranjeros. Las gestiones realizadas ante la RFEF y la FIFA van a permitir una mayor agilidad en los trámites y un menor tiempo de espera para aquellos jóvenes foráneos que quieran jugar en nuestro país.\nPor otra parte, en la RFEF crearán distintas comisiones para solucionar, ante la Seguridad Social y la Agencia Tributaria, los ingresos percibidos por aquellas personas que trabajan y obtienen recursos económicos de los clubes.\nA falta del acuerdo de la asamblea general de la RFEF en breve se distribuirán aquellas cantidades de los derechos audiovisuales que corresponden a las categorías del fútbol no profesional.\nAdemás, antes de que se ponga en marcha la próxima temporada procederemos a la distribución de balones de fútbol de la marca Adidas entre nuestros afiliados. Esta iniciativa supondrá un importante salto de calidad y cantidad después de haber alcanzado un interesante convenio con la mencionada firma comercial.\nEn el capítulo económico, la auditoría externa, efectuada por profesionales independientes, ha ratificado la gestión de nuestra Federación. En su informe, que también incluye a los diferentes comités y la Escuela, no se observa \"ninguna objeción, ni reparos\" sobre el proceso contable. Tal circunstancia demuestra la \"total transparencia\" de las cuentas federativas. Por parte del responsable económico, señor Ruiz Caballero, se ofrecerán más detalles en el transcurso de esta asamblea.\nFEDERACIÓN CANARIA\nEl próximo día 24 del actual celebraremos en este salón de actos la Asamblea General de la Federación Canaria de Fútbol. En ella se someterán a aprobación varios asuntos que regularán el desarrollo de las federaciones interinsulares y de sus respectivos comités disciplinarios. En ese momento se procederá, como viene siendo preceptivo, a la alternancia en la presidencia para la temporada 2017-18.\nEn el capítulo deportivo, la Federación Canaria ha participado en los diferentes campeonatos nacionales de federaciones territoriales que anualmente organiza la Real Federación Española.\nPor primera vez desde la creación de la misma, la selección masculina S16 logró alcanzar la final, desarrollada en el campo de La Salud (Santa Cruz de Tenerife). En un disputado partido contra la selección Madrileña, nuestros representantes obtuvieron el título de subcampeones.\nEn el resto de las categorías se ha realizado un discreto papel. Desde aquí animo a todos los integrantes de los distintos cuerpos técnicos a que redoblen sus esfuerzos en el trabajo diario con el objetivo de que nuestro fútbol se encuentre al final de cada temporada entre las primeras posiciones del ranking nacional.\nFEDERACIÓN INTERINSULAR\nLa salud de nuestro deporte se mide por diferentes parámetros. Uno de ellos, y posiblemente de los más importantes, sean el número de altas y bajas de equipos para la siguiente temporada. Seguimos creciendo. En estos momentos, el número de altas de nuevos equipos para la 2017-18 es muy superior al de las bajas en la recién terminada.\nNo permitiremos inscribir, salvo algunas excepciones, a aquellos equipos que en la actual se han retirado de las competiciones cuando las mismas ya se encontraban en marcha. Con esta medida pretendemos garantizar la regularidad en el desarrollo de los calendarios y, especialmente, que los niños pasen algunos fines de semana sin jugar ya que sus competidores han decidido retirarse.\nAsí pues, los clubes que presenten antes del 15 de agosto de 2017 la retirada delas competiciones de base (cadetes a pre benjamines), no recibirán sanción por el órgano disciplinario correspondiente.\nLa cuestión por tanto, es ampliar el plazo en el que la Federación resuelve qué equipos son finalmente admitidos a entrar en competición para la temporada siguiente. De esa forma, los clubes ganan un importante margen de tiempo para terminar de configurar sus plantillas. En caso contrario, la retirada comportará sanción deportiva y económica que se subrogaría a la temporada siguiente.\nDe todos es conocido el programa informático CFUTBOL y los beneficios que ha reportado en la tramitación \"on line\" de licencias. De cara a la próxima temporada, esta plataforma mejora sustancialmente los servicios.\nMe permito informarles que la Dirección General de Deportes, y a propuesta de la Federación Canaria, ha autorizado unos cambios en los porcentajes de representación de los miembros de las asambleas de las dos territoriales a partir de la próxima convocatoria electoral.\nCOMITÉ DE ÁRBITROS\nLos comités técnicos de árbitros y entrenadores, así como la propia Escuela de Entrenadores son pilares básicos en la vida de la Federación Interinsular de Fútbol de Las Palmas. Todos y cada uno de ellos desempeñan un papel vital en el desarrollo de nuestro deporte.\nLa gestión del Comité Técnico de Árbitros de Las Palmas ha estado marcada por distintos hechos relevantes:\nElprimero,lacelebracióndela vigésimo sextaedicióndelTagororClinic Internacional deÁrbitros, con el lema “Compromiso e Ilusión”, en dondesecontó con la presencia de varios árbitros internacionales de fútbol y fútbol sala. Además, y graciasalaexcelente colaboración del Ayuntamientode San Bartolomé de Tirajanay la direccióngeneralde PromociónTurístícadel Gobiernode Canarias,laconcentración finalse desarrollóen lalocalidadturística de Maspalomas,enelincomparablemarcodelPalaciodeCongresosyExposicionesde Expomeloneras.Quierotrasladarmimássincero agradecimiento ala corporación municipal de San Bartolomé por hacerposible este reto, ademásde asegurarla celebración de las próximas ediciones.\nEl segundo hecho relevante de esta temporadaviene enmarcadoenla inauguraciónde un local en la localidadde Carrizalde Ingenio, paramás de un centenarde árbitros. Esta inversión se ha hecho realidad gracias auncrédito que nos ha concedido la RFEFy cuyacuantía tendremos quedevolveren unplazode cuatroañosy sin intereses.\nTambién se llevó a cabo unconveniocon el Ayuntamientode Gáldar para que los colegiadosde la comarcanorte disfruten de unas estupendas instalaciones ubicadas en la zona de Marmolejos, donde se ha dado un salto de calidad.\nEl equipode trabajo de Pedro juan DiazBatistahalogradootro objetivo,el de que en la modalidad de Fútbol Playa el colegiado internacional, Raúl González Francés, fuera designado para el europeo de selecciones y la Liga de Campeones de Europa de Fútbol Playa, actuando además en la final.\nTampoco podemos olvidar el primer puesto de la clasificación arbitral de Primera División obtenido por el lanzaroteño Alejandro Hernández Hernández, colegiado que también ostenta la internacionalidad. Este afán de superación de los colegiados de categoría nacional no sólo lo encontramos en Alejandro, sino en aquellos otros que han logrado estar por encima de la media en el ranking que anualmente realiza el Comité Nacional.\nElComité Técnicode Árbitrosesta a puntode alcanzar la míticabarrera del mediomillarde colegiados.Al cierrede la temporada 2016/2017 el censose cerrócon460 árbitros, de los de 398 pertenecena la modalidadde Fl 11-8 y el resto (62), a la de sala.\nCasi medio centenar de jóvenes se han incorporado esta temporada al colectivoarbitral de la provinciade Las Palmas,despuésde haber superadolos requisitosexigidosen el Cursode Iniciaciónal Arbitrajequese ha desarrollado durante los últimosmeses,\nPara la próxima temporada, las tarifas arbitrales se mantienen, sin modificaciones a los clubes, mientras que los colegiados se verán beneficiados por un ligero aumento.\nESCUELA DE ENTRENADORES\nLa Escuela Canaria de Entrenadores ha mantenido su actividad con la puesta en marcha de cursos intensivos comarcales con la consiguiente cercanía a los alumnos, la calidad del claustro de profesores (compuesto por casi medio centenar de miembros) y de las enseñanzas que se imparten.\nLa Escuela de Entrenadores continúa con la implantación de las nuevas enseñanzas establecidas por la Convención de la UEFA en 2015, poniendo en marcha la segunda fase con los cursos Avanzados. En la temporada 2017-2018 se iniciará la última fase con la puesta en marcha de los cursos Profesionales. Así mismo se ha facultado a las Escuelas Territoriales para impartir el Curso Básico de Fútbol Playa y Curso de Especialista de Entrenamiento de Porteros que hasta ahora sólo se podía realizar a través de la Escuela Nacional.\nEn la actividad docente se han impartido un total de 9 cursos con 207 matriculados. De esta cifra hay que resaltar que 8 han sido federativos (7 en Gran Canaria y 1 en Lanzarote), de los cuales 5 han sido intensivos y uno se ha realizado bajo la supervisión de la Consejería de Educación del Gobierno de Canarias.\nEn la capital grancanaria: Ciclo Superior de Fútbol Nivel 3, curso básico, curso básico y avanzado (ambos intesivos)\nArguineguín: curso básico de fútbol intensivo\nTeror: curso básico de fútbol intensivo\nCarrizal: curso de nivel 3 de fútbol intensivo\nEn la capital lanzaroteña: curso de nivel 3 de fútbol\nEstá abierta la matrícula para cursos de Fútbol Sala en Gran Canaria y de Fútbol en Fuerteventura. Debido al escaso número de pre-matrículas no se han podido poner en marcha, aunque mantenemos la esperanza de contar con el suficiente número de alumnos.\nAsimismo debemos destacar el proceso de reforma administrativa al que la Escuela debe adaptarse debido a las modificaciones establecidas por la Escuela Nacional en el marco de la convención de la UEFA y la reforma de las enseñanzas federativas. A tal efecto se han mantenido varias reuniones de la Escuela Nacional a las que han acudido el Director, el jefe de Estudios y el Secretario de la Escuela.\nTambién otros alumnos se han beneficiado en la presente temporada de las becas del programa Erasmus Plus de la Unión Europea, disfrutando de la oportunidad de un periodo de entrenamiento de 12 semanas en clubes de otros países de la Unión Europea (Italia). Seguimos difundiendo las convocatorias de dichas becas de la Fundación de la RFEF, pero se ha detectado un importante volumen de interesados que no cumplen los requisitos exigidos.\nDestacar la colaboración de la Escuela de Entrenadores con la organización de las jornadas de actualización realizadas en la Isla de Gran Canaria por el Comité de Entrenadores, así como el acuerdo con la UNED para la realización de un curso de Psicología del Deporte que contará con varios de los profesores de la Escuela como ponentes.\nCOMITÉ DE ENTRENADORES\nLa actividad del Comité en la última temporada ha destacado por la organización, en colaboración con la Escuela de Entrenadores, de Jornadas de Actualización y Reciclaje en las tres islas de nuestra provincia. En cada uno de estos encuentros se contó con una importante participación de asistentes, lo que evidencia el interés de nuestros técnicos por conocer nuevas experiencias y conocimientos.\nLa primera cita formativa se desarrolló en la isla de Gran Canaria durante 4 días de celebración. En las mismas intervinieron varios ponentes de reconocida experiencia profesional y deportiva.\nEn Lanzarote y Fuerteventura intervinieron ex técnicos del Osasuna CF. y del actual equipo de preparados de la base de la Real Sociedad CF.\nLa magnífica acogida a estas iniciativas de formación han impulsado a los dirigentes de la Escuela y Comité de Entrenadores a la organización de nuevas convocatorias. De hecho, ya se trabaja en la convocatoria de un nuevo encuentro para el mes de octubre.\nPero el trabajo del Comité de Entrenadores no se queda en las jornadas de formación:\n1. Un total de 658 técnicos se colegiaron durante la temporada 2016-17. Sin embargo, se han tramitado cerca de 700 contratos debido a que hay entrenadores que han cambiado de equipo durante la temporada.\n2. El 73% de los colegiados se encuentran en equipos de la base y 27% en equipos regionales y nacionales.\nNuestro fútbol está en la obligación de dar un paso más. Cada año tenemos más y mejores entrenadores. Es el momento de que estos se sumen a nuestro colectivo de una manera organizada, gestionando los factores que afectan a la enseñanza adaptada al nivel de los participantes. Es muy importante que a corto plazo podamos desarrollar la obligatoriedad de contratar a titulados para todas las categorías mediante consenso asambleario.\nEn tal sentido, agradezco a los clubes de fútbol el interés que siguen mostrando al sumar a sus cuerpos técnicos a personas tituladas.\nMUTUALIDAD DE FUTBOLISTAS\nSe ha firmado un contrato con el Hospital Vithas Santa Catalina por el que se regulan la prestación de servicios. Los precios se han actualizado, al alza, después de varios años sin modificaciones.\nContratación de un nuevo servicio privado de ambulancias para la isla de Gran Canaria a un precio sustancialmente competitivo si lo comparamos con los que nos ha venido facturando el Servicio Canario de Salud.\nPese a estas medidas de racionalización del gasto seguiremos mejorando los resultados actuales, si bien  en las islas de Lanzarote y Fuerteventura nos vemos obligados a utilizar servicios de urgencias e intervenciones quirúrgicas de los centros sanitarios públicos, cuyas tarifas son muy superiores a las que tenemos pactadas con clínicas privadas de Gran Canaria.\nEn el año 2016 el número de lesionados ascendió a 2.217, mientras que las hospitalizaciones y consiguientes intervenciones quirúrgicas sumaron 174. A ello debemos añadir las sesiones de rehabilitación, que variaron en función de la tipología de las lesiones registradas.\nA la vista de estos datos, no me cabe la menor duda del rechazo que se produciría en otras compañías de seguros a suscribir una propuesta de póliza (aceptación de riesgo y coberturas), máxime si lo comparamos con las tarifas actuales de nuestra Mutualidad.\nEn cuanto a las cuotas, éstas seguirán sin alteraciones; es decir, con las mismas que finalizamos la temporada actual.\nVIOLENCIA\nNo podemos bajar la guardia ante las conductas antideportivas. Apelo a todos los que conformamos este deporte a insistir en la práctica cotidiana de los principios que configuran el \"fair play\".\nDe hecho, en la próxima asamblea de la Federación Canaria se estudiarán diferentes modificaciones del Reglamento Disciplinario para su posterior aprobación e incorporación inmediata.\nEn tal sentido se aprobará una iniciativa en la que los árbitros tendrán la posibilidad de suspender temporalmente los partidos en aquellos episodios graves de insultos que se produzcan desde las gradas. Incluso, los colegiados podrán expulsar de la instalación a aquellas personas que protagonicen actitudes incívicas, decisión en la que deberán contar con la máxima colaboración de los delegados de campo.\nDeseo resaltar el magnífico trabajo desarrollado por los distintos miembros de los comités jurídicos (Competición, Apelación y Jurisdiccional) de la Federación Interinsular. Sus miembros, destacados juristas, han dedicado muchas horas de su tiempo libre, y de forma altruista, a impartir justicia en el cada vez más complejo mundo del fútbol.\nAGRADECIMIENTOS Y RECONOCIMIENTOS\nGracias a la colaboración de la Real Federación Española de Fútbol se ha disputado una nueva edición de la Copa del Atlántico, competición de selecciones nacionales juveniles que se ha ganado un reconocido prestigio internacional y que hace pocos días ha sido incluido en la categoría Bronce del programa “Gran Canaria, isla europea del deporte” según la comunicación recibida desde el Instituto Insular de Deportes del Cabildo.\nEste apoyo de la RFEF se ha extendido a Expo Fútbol Maspalomas, una iniciativa en la que se dieron cita destacados ponentes nacionales e internacionales, además de la Jornada Fútbol Práctico que desarrolló el técnico Jamie Houchen, miembro del cuerpo de instructores de la FIFA.\nAsimismo se desarrolló la primera gala de entrega de premios FIFLP, momento en el que se reconoció el esfuerzo y tenacidad de aquellos hombres y mujeres del fútbol que se encuentran en la élite, casos de Silva, Vitolo, Valerón, Silvia Doblado y el árbitro Alejandro Hernández.\nTambién quiero trasladar mi gratitud al Cabildo de Gran Canaria, al ayuntamiento de Las Palmas de Gran Canaria y al de San Bartolomé de Tirajana por los apoyos puntuales que nos han prestado no sólo con la Copa del Atlántico, sino con otras iniciativas de los distintos comités.\nEl pasado 27 de junio se cumplieron los 25 años de una importante gesta del fútbol juvenil de la provincia de Las Palmas. Me refiero al Campeonato de España conquistado en el año 1992 en el estadio Santiago Bernabéu frente a la Selección de Murcia. Sus protagonistas (jugadores, técnicos y directivos) serán homenajeados en la próxima edición de la Fiesta del Fútbol de Gran Canaria.\nMi reconocimiento y enhorabuena a esos directivos, que con esfuerzo y sacrificio en lo personal, se afanan a diario para que nuestra juventud siga practicando deporte, pese a que, en muchos casos, tengan que efectuar aportaciones económicas o restarles horas a su tiempo libre.\nQuiero felicitar a todos los padres por el esfuerzo y apoyo económico que hacen a los clubes, con el fin último de que sus hijos puedan practicar deporte y, lo que considero más importante, su formación como personas.\nHago extensivo este mensaje a los entrenadores y clubes que han logrado la anhelada meta del ascenso. Para aquellos otros que no han logrado el ansiado objetivo, han contribuido a una gran causa, la de ofertar la oportunidad a muchos futbolistas de practicar el deporte que más les apasiona.\nGracias a la colaboración de firmas comerciales como Hotel Gloria Palace, Hospital Vithas Santa Catalina, Tirma, Grupo Ralons, Binter Canarias, Coca Cola, restaurantes La Marinera y Casa Carmelo, Viajes Las Palmas Travel, Graficas Juma y Original Sport. Ellos nos ha permitido realizar diferentes actividades del fútbol en las tres islas de nuestra provincia.\nGracias al director general de Infraestructuras Turísticas del Gobierno de Canarias por su apoyo en el reciente Clinic arbitral.\nMi reconocimiento a la labor de los respectivos comité de Fútbol Juvenil y Aficionado, de Fútbol Sala, Fútbol Femenino, Fútbol Playa y Fútbol Veterano, por su exquisita dedicación y colaboración en todas y cada una de las actuaciones de nuestra Federación.\n\nFelicito a los empleados de la Federación y Mutualidad por el celo y entrega que desempeñan en el trabajo diario. Hago extensiva mis más sinceras muestras de gratitud, y de todos los miembros de mi junta directiva (que en los últimos meses ha experimentado la incorporación de nuevos miembros), a los medios de comunicación, especialmente a aquellos que dedican espacios específicos en la difusión del fútbol base y territorial.\n\nEn nombre propio y de mi junta directiva, muchas gracias por el apoyo que nos han venido prestando y que confiamos se mantenga en el futuro, donde tenemos puesta toda la ilusión y el deseo en no defraudarlos.\n\nMuchas gracias.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/24048/img_3720.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131451470400000000"
  ]
}