{
  "titulo": "La gestión federativa, aprobada por mayoría unánime",
  "contenido": "La gestión de la Fedración Interinsular en la temporada 2016-2017 fue aprobada por la mayoría de los 64 asambleistas que se dieron cita en la tarde de este viernes en la sede central de la FIFLP en el transcurso de la asamblea general. En las distintas votaciones realizadas no se registró ni tan siquiera un voto en contra o una abstención.\nEn el amplio informe de gestión, el presidente de la Interinsular de Las Palmas puso de relieve que las tarifas arbitrales y las cuotas de Mutualidad permanecerán invariables para la temporada 2017-18.\nAl mismo tiempo, Suárez Santana anunció en durante el mes de agosto se procederá a la entrega de ocho balones a cada uno de los equipos inscritos para la próxima temporada. \"Esta iniciativa supondrá un importante salto de calidad y cantidad despues de haber alcanzado un interesante acuerdo con la firma Adidas\", anunció.\nEl presidente también informó a los asistentes de la adquisición de 250 tablets con el fin de poner en marcha el proyecto de la redacción digital de las actas arbitrales. \"Este novedoso sistema se utilizará en las categorías de aficionados y juveniles territoriales de fútbol 11 y sala; en esta última especialidad, en función de las designaciones arbitrales, también se podrían utilizar en algunas categorías de base\", dijo el responsable de la Interinsular.\n\"Otra noticia de la que tenemos que congratularnos se refiere al capítulo de la tramitación de licencias para jugadores extranjeros. Las gestiones realizadas ante la RFEF y la FIFA van a permitir una mayor agilidad en los trámites y un menor tiempo de espera para aquellos jóvenes foráneos que quieran jugar en nuestro país\", indicó Suárez Santana.\nEl presidente de la Interinsular también informó que la RFEF creará distintas comisiones encaminadas a solucionar, ante la Seguridad Social y la Agencia Tributaria, \"los ingresos percibidos por aquellas personas que trabajan y obtienen recursos económicos de los clubes\".\nEn el orden del día de la asamblea general también se procedió a la liquidación del presupuesto de 2016, a la aprobación del 2017. Además, los asambleistas fueron informados de distintos cambios realizados en las normas reguladoras de las competiciones y se dió a conocer las fechas de inicio de las competiciones.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/24045/img_2171.jpg?center=0.40444444444444444,0.51505016722408026&mode=crop&width=900&height=450&rnd=131451462140000000"
  ]
}