{
  "titulo": "#44CopaAtlantico: España se apodera de su vigésimo trofeo",
  "contenido": "España se hizo con su vigésima Copa del Atlántico después de vencer (2-0) a Japón en el último partido de la prestigiosa competición futbolística que se ha disputado en el municipal de Maspalomas (San Bartolomé de Tirajana).\nEspaña llevaba dos años sin saborear la miel del triunfo. En la edición anterior, la de 2017, los japoneses se impusieron en la final, pese a que España sólo le bastaba un empate para levantar el trofeo de campeón.\nLa segunda plaza de la competición fue para Japón, que sumó un total de 6 puntos, tras vencer en las jornadas iniciales a Canarias y República Checa.\nRepública Checa logró la tercera plaza, mientras que Canarias tuvo que conformar con la última posición.\nEl trofeo al Juego Limpio fue a parar a manos de España, que sólo había recibido dos tarjetas amarillas en su partido contra Canarias.\nEl japonés Riku Iijima fue distinguido con el título de mejor jugador de la competición al sumar 20 puntos por un jurado compuesto por especialistas. Por su parte, el español Pedro Ruiz, por sus dos tantos consecutivos contra Canarias, fue el máximo goleador.\nEn la entrega de trofeos, celebrada a la conclusión del encuentro, estuvieron presentes Juan Luis Larrea, presidente de la RFEF; Marco Aurelio Pérez, alcalde de San Bartolomé de Tirajana; Antonio Suárez Santana, presidente de la FIFLP. También participaron el vicpresidente de la FIFLP, José Vega; los concejales de Deportes y Festejos de San Bartolomé de Tirajana y el cónsul de Japón en Canarias, toda vez que la competición se encuentra dentro del programa de actos de conmemoración del 150 aniversario de establecimiento de relaciones diplomáticas entre España y Japón.\nLa primera parte del encuentro fue muy igualada. De hecho, concluyó con empate a cero. En la continuación, y cuando los samurais azules disfrutaban de sus mejores minutos, España se adelantó en el marcador con gol de De la Fuente, instantes después de que sus rivales desperdiciaran una clara oportunidad.\nA partir de este momento, España fue a mantener el resultado y en su desajuste defensivo logró sentenciar el partido a falta de tres minutos para el final en una jugada personal del capitán Mboula que asiste en boca de gol a Iván Martín (Pacheco).\nFicha técnicaSel. España S19: Peña, Robles, Berrocal (De la Fuente, m.55), Cuenca, Mboula, Morlanes, Pozo (Areso, m.64), Lozano, Javier Martínez (Iván Martín, m. 13), Ruiz (De la Fuente, m. 27) y Centelles (Calderón, m.73).Sel. Japón S19: Nakano, Taniguchi, Sugarawa, Kida, Fukuoka (Yamamoto, m.87), Kato (Iijima, m.64), Miyashiro, Kozuki (Hanya, m.87), Kobayashi, Yokohama, Higashi.Arbitro: Raul Martin Gonzalez Francés, quien estuvo auxiliado por José Enrique Naranjo Pérez (2º), Saul Ortiz (3º) y Miguel Suárez (4º). Mostró tarjeta amarilla al japones Kato.Goles1-0. 59 m. De la Fuente2-0. 88 m. Iván Martín",
  "fecha": "02 Feb 2018",
  "imagenes": [
    "https://www.fiflp.com/media/36232/dscf4023.jpg?center=0.431438127090301,0.49624060150375937&mode=crop&width=900&height=450&rnd=131620788510000000"
  ]
}