{
  "titulo": "Intercambio de colegiados de Tercera División entre las dos provincias canarias",
  "contenido": "La Federación Canaria de Fútbol ha anunciado este martes, 2 de enero de 2017, que a partir de la fecha y hasta la finalización de la competición se procederá al intercambio de colegiados entre las dos provincias canarias en la competición de Tercera División. Este acuerdo se aplicará en aquellos casos en que se enfrenten dos equipos de la misma provincia y se comenzará a aplicar en la jornada 25 (20 y 21 de enero de 2018).El anuncio de este acuerdo se ha efectuado hoy, si bien el mismo se cerró en el transcurso de un encuentro sostenido a mediados de diciembre en Santa Cruz de Tenerife entre los máximos responsables de los comités técnicos de árbitros de las interinsular de Las Palmas y Tenerife, encabezadas por Pedro Juan Diaz Batista y Norberto Castilla, respectivamente.En aquel encuentro no sólo se firmó el acuerdo, que entrará en vigor a partir de la próxima jornada, sino que se estudiaron otros aspectos administrativos y técnicos con el fin de que su aplicación no suponga perjuicio alguno para los colegiados, ni los clubes que se verán afectados por la medida.Este acuerdo, que se ha fraguado durante el último año, nace con la finalida de establecer lazos de colaboración y confraternización, así como \"intercambio de experiencias\" para los árbitros.Además, la iniciativa, que se ha definido como una \"experiencia temporal\", constituye un premio a la constancia, compromiso, crecimiento y perfeccionamiento de los colegiados de ambas territoriales.El acuerdo se basa en dos puntos básicos:1º. Para encuentros de Tercera División Nacional y siempre que se enfrenten dos equipos de la misma provincia se enviará equipo arbitral de distinto Comité que será designado por el vocal de designaciones correspondiente a donde se dispute dicho partido.2º. Con el fin de resolver cualquier duda o incidencia que pudiera producirse, se nombrara un responsable de cada Comité que buscará una solución de mutuo acuerdo.Pedro Juan Díaz Batista, presidente de los árbitros de Las Palmas, valora positivamente el convenio firmado en el marco de la Federación Canaria de Fútbol, \"por cuanto, entre otros motivos, damos la oportunidad a nuestros colegiados de aumentar su catálogo de experiencias\".Paralelamente, la Federación Tinerfeña de Fútbol ha anunciado la decisión a los equipos de Tenerife. “Estamos estrechando lazos de manera muy cordial con el Comité de Las Palmas y eso es muy positivo para todos”, destacó Francisco Javier Vázquez, vocal de Capacitación del Comité de Tenerife.\nDesde que a principios de los 80 la Federación Española de Fútbol reestructurara la Tercera División y se creara el grupo canario, por norma general, los partidos han sido dirigidos por colegiados adscritos al comité de la provincia en la que dicho encuentro se ha disputado.\nEl alto coste de los desplazamientos debido a la insularidad ha sido un obstáculo en los últimos 30 años a la hora de permitir la movilidad de los colegiados de Tercera División entre todas las islas como ocurre en otras Comunidades Autónomas. En este caso, la medida no acarreará sobrecoste alguno para los clubes, puesto que será asumido por los comités arbitrales.",
  "fecha": "02 Jan 2018",
  "imagenes": [
    "https://www.fiflp.com/media/34496/img_3385.jpg?center=0.47692307692307695,0.48843930635838151&mode=crop&width=900&height=450&rnd=131593668520000000"
  ]
}