{
  "titulo": "Conferencias de Ginés Meléndez y el doctor Escribano en Gran Canaria",
  "contenido": "Un gran conocer del fútbol base español, el entrenador Ginés Meléndez, y un experto en nutrición deportiva, el doctor Antonio Escribano, ofrecerán sus amplios conocimientos y dilatada experiencia profesional a las mujeres y hombres del fútbol de Gran Canaria en la jornada del 6 de febrero de 2018 en el transcurso de las conferencias que pronunciarán a partir de las siete de la tarde en el Club Prensa Canaria de Las Palmas de Gran Canaria (calle León y Castillo, 39).Estas dos charlas-coloquio han sido impulsadas desde la Federación Interinsular de Fútbol de Las Palmas a través del Comité Técnico y la Escuela Canaria de Entrenadores. La convocatoria también será aprovechada para la entrega de títulos de entrenador a los alumnos que han superado las pruebas de evaluación de los últimos cursos impartidos.Aunque los títulos de las conferencias puedan llevarnos a engaño, al entender que los mensajes que se transmitan sólo pueden ser de interés para especialistas o profesionales de alto nivel, lo cierto es que muchas de las enseñanzas que se desprenderán de las palabras de los ponentes se pueden extrapolar fácilmente al fútbol base de Gran Canaria. Por ello, se anima a todos los entrenadores e instructores a que acudan a una cita en la que obtendrán información práctica.El primer protagonista de la velada futbolística será Ginés Meléndez, a partir de las 19.00 horas. El actual director de la Escuela Nacional de Entrenadores y máximo responsable de las selecciones inferiores de la Federación Española de Fútbol hablará a los asistentes sobre \"Las tendencias del fútbol después de la Euro de Francia\", un tema que conoce a la perfección en su calidad de integrante de distintos grupos de análisis internacional.Posteriormente tomará la palabra el doctor Antonio Escribano Zafra, quien hablará a los asistentes sobre \"La alimentación en el fútbol actual. Importancia y estrategias\". Su ponencia resultará de interés no sólo para los entrenadores, en su condición de líderes del equipo, sino para los propios jugadores, dado el especial interés que ha adquirido la nutrición en la práctica deportiva.Además de catedrático en Medicina y especialista en endocrinología, el doctor Escribano Zafra es jefe de la unidad de nutrición del metabolismo y composición corporal de la RFEF, además de impartir sus conocimientos en distintas universidades españolas.El doctor Escribano adquirió notoriedad pública durante su estancia en los servicios médicos del Sevilla en 2007 al recomendar a los jugadores la ingesta de unas \"papillas\" en los descansos de los partidos y en donde se incluían frutas, verduras y yogur.Además de su presencia en el Sevilla, el doctor Escribano Zafra también se ha encargado de la nutrición de otros equipos futbolísticos como el Tottenham Hotspur inglés, el Real Madrid, Deportivo de La Coruña, RCD Mallorca, Real Zaragoza, entre otros.",
  "fecha": "03 Feb 2018",
  "imagenes": [
    "https://www.fiflp.com/media/36233/conferencias001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131621638160000000"
  ]
}