{
  "titulo": "Copa del Atlántico: David Sosa repite convocatoria para el próximo entrenamiento de la S19 masculina",
  "contenido": "Un día después de su última sesión de entrenamiento, desarrollada en el campo del Mundial 82, el técnico grancanario David Sosa ha dado a conocer este jueves, 4 de enero de 2018, la lista de futbolistas convocados para la próxima sesión, prevista para el miércoles, 10 de enero, en el mismo escenario.La lista no presenta alteraciones, si bien cabe la posibilidad de que el lunes pueda sumar nuevos nombres de jugadores para el próximo entrenamiento.Lo que no ha precisado el seleccionador es si la sesión tendrá carácter táctico o práctico (disputa de un amistoso) en el proceso de preparación de la próxima edición de la cuadragésimo cuarta edición de la Copa del Atlántico.En el entrenamiento del miércoles 3 de enero, la única novedad entre los 19 elegidos fue la baja de Gabriel Macías, bajo la disciplina del UD Guía, que se encontraba bajo un proceso gripal. El extremo, originario de Sardina de Gáldar, ya había participado activamente en los sesiones programadas en las últimas semanas por David Sosa.Los 18 jugadores participantes en la jornada del 3 de enero realizaron distintas acciones combinadas, mini partidos y, por último, un enfrentamiento de nueve contra nueve en el que sólo se utilizó la mitad de la cancha del Mundial 82.\nLos convocados para la próxima cita en el campo de fútbol del polígono de Jinámar (Las Palmas de Gran Canaria) son los siguientes:\nUD LAS PALMAS: Kike, Alvaro Robles, Yeray Delgado, Aday Pestana, Jeremi Socorro, Kevin Mendoza.R. C. VICTORIA: Daniel Moreno y Samuel Mederos.U. D. GUÍA: Gabriel Macías y Saulo Suárez Hernández.ARUCAS: Derek Medina ArmasAD HURACÁN: Cristian Santana YanezPUERTOS LAS PALMAS: Daniel EnguaCD TENERIFE: Adrian Alberto Luis, Alejandro Cruz Hernández, Fernando Renso Torres y Borja Llarena Barroso.CD SOBRADILLO: JurguenUD SAN FERNANDO: Víctor Guedes\nParalelamente a la preparación de la Copa del Atlántico, el seleccionador grancanario también tiene el próposito de adelantar en varias semanas el trabajo con los jugadores cadetes que participarán en la segunda fase del Campeonato de España, programada para finales del mes de febrero, toda vez que los dos combinados que representan al Archipiélago en el Nacional autonómico tienen serias posibilidades de acceder a la fase final.\n- - - - - -\nEn nuestro muro deFacebookse puede encontrar una amplia galería de fotografías de la sesión de entrenamiento.",
  "fecha": "04 Jan 2018",
  "imagenes": [
    "https://www.fiflp.com/media/34722/s0304076.jpg?center=0.30508474576271188,0.61097852028639621&mode=crop&width=900&height=450&rnd=131595461930000000"
  ]
}