{
  "titulo": "Activa colaboración de los equipos de San Bartolomé de Tirajana en el desarrollo de la Copa del Atlántico",
  "contenido": "El desarrollo de una competición futbolística como la Copa del Atlántico trae consigo la participación anónima de decenas de personas. Aunque los verdaderos protagonistas son los futbolistas y el equipo arbitral, lo cierto es que en un evento de esta naturaleza también es necesario el trabajo anónimo de otros con el único objetivo de que todo salga a la perfección.Este es el caso de aquellos jóvenes futbolistas que se han encargado de realizar la labor de \"recoge pelotas\" en cada uno de los seis encuentros disputados durante los tres días de la competición que se desarrolló en el estadio municipal de Maspalomas.Situados estratégicamente sobre la pista de atletismo de la instalación futbolística, su diligente trabajo sirvió para que cualquier balón que saliera fuera del rectángulo de juego no impidiera la pérdida de tiempo en el partido. Mientras unos iban a recoger el esférico hasta el lugar donde hubiera caído, otros se encargaban de reponerlo sobre la marcha.Los protagonistas de esta callada labor fueron los jugadores del CD Tablero, UD San Fernando, CD Iregui y Maspasala CFS, clubes del municipio de San Bartolomé de Tirajana que acogieron con entusiasmo cuando la propuesta de colaboración se les planteó desde el seno de la concejalía de Deportes.En nombre de la Federación Interinsular de Fútbol de Las Palmas nuestra pública felicitación por el inestimable apoyo prestado a esta nueva edición de la Copa del Atlántico.También se hace extensivo el agradecimiento a todo el personal de San Bartolomé de Tirajana que desde la llegada de las distintas selecciones nacionales mostraron su total predisposición con el fin de prestar el mejor servicio a los equipos, tanto en las instalaciones en donde se desarrollaban los entrenamientos como en el municipal de Maspalomas.En el capítulo de reseñas tampoco podemos quedarnos atrás con los cuerpos y fuerzas de seguridad del Estadio (Cuerpo Nacional de Policía) como Policía Local de San Bartolomé. Estos dos cuerpos preservaron la seguridad ciudadana en todo momento.",
  "fecha": "05 Feb 2018",
  "imagenes": [
    "https://www.fiflp.com/media/36517/maspasala.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131623104850000000"
  ]
}