{
  "titulo": "Tres jugadoras cadetes, seleccionadas para un torneo internacional de la UEFA",
  "contenido": "Tres jugadoras cadetes de Canarias, dos de ellas bajo la disciplina de equipos grancanarios, han sido convocadas por la RFEF para participar en el torneo de desarrollo UEFA Femenino S16 que se disputará en Inglaterra entre el 13 y el 18 de febrero.Las jugadoras canarias seleccionadas son Sara López Suárez, del CD Femarguín; Paola Hernández Díaz, del UDG Tenerife Egatesa y Paula R. Medina Hernández, del CF Unión Viera.El desplazamiento a Inglaterra está previsto para el martes, 13 de febrero. El avión que las llevará a Manchester hará escala, previamente, en Bruselas. Su regreso se producirá el 18 de febrero.La selección española cadete tendrá como rivales a Escocia, Inglaterra y Dinamarca. Las primeras rivales de las hispanas serán las representantes de Escocia, contra las que medirán sus fuerzas el día 14 a las cuatro de la tarde. El día 16, a la una de la tarde (hora local) jugarán contra Inglaterra y el día 18, a partir de las 10.30 horas, se enfrentarán a Dinamarca.Las tres jugadoras canarias elegidas por los seleccionadores de la RFEF forman parte de la selección canaria cadete femenina que este próximo fin de semana disputan la segunda fase del Nacional de Selecciones S16 / S18.La selección de Canarias ha quedado encuadrada en el grupo C, configurado por los equipos autonómicos de Navarra, Madrid y Región de Murcia.El primer partido de las isleñas, que compiten en las categorías juvenil y cadete, será el sábado (10 de febrero), frente a Madrid. A las 10.15 jugarán las cadetes y a las 12.30 (horario local) lo harán las juveniles. El escenario será el polideportivo municipal \"Cerro del Telégrafo\" (Rivas-VacíaMadrid).En la segunda jornada de la competición (11 de febrero), las canarias tendrán que enfrentarse a las representantes de Navarra, con los mismos horarios y en idéntico escenario.",
  "fecha": "06 Feb 2018",
  "imagenes": [
    "https://www.fiflp.com/media/1274/escudo-sel-espan-ola.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536890000000"
  ]
}