{
  "titulo": "La segunda fase del Nacional, nuevo reto para el fútbol femenino",
  "contenido": "El fútbol femenino canario se encuentra ante un nuevo reto, la segunda fase del Nacional de selecciones autonómicas, competición que se disputará el sábado y domingo (10 y 11 de febrero) en el polideportivo municipal \"Cerro del Telégrafo\" (Rivas-Vaciamadrid). Las futbolistas cadetes y juveniles del Archipiélago tendrán que medir sus fuerzas, encuadradas en el grupo D, frente a los combinados de Madrid y Navarra, respectivamente.\nLas cuatro selecciones territoriales, por grupos de edad, que obtengan la mejor clasificación en las dos fases de la competición optarán a la fase final. Hasta el momento, las cadetes han sumado cuatro puntos, mientras que las juveniles sólo sumaron tres en la primera etapa de la competición, celebrada en diciembre pasado en tierras cántabras (Santa Cruz de Bezama).\nEn la presente temporada, los técnicos de la Interinsular de Las Palmas se encargan de la elección de las jugadores juveniles. Antes de emprender viaje a tierras madrileñas, el seleccionador José Hernández Falcón programó dos sesiones de entrenamiento para la jornada de este jueves (8 de febrero).\nLa de la mañana, en el campo de El Goro, tuvo que ser suspendida por el cierre de las instalaciones tras la alerta por condiciones meteorológicas adversas. Sin embargo, el tiempo fue aprovechado para que las jugadoras escucharan una charla motivacional ofrecida por una psicóloga deportiva. Por la tarde, en Arguineguín, si que pudieron ejercitarse con el balón.\nLas jugadoras seleccionadas son las siguientes:\nLA GARITA CFS: Patricia Estupián Santana y Marta Estupiñán Santana.LAS MAJORERAS CF: Zairuma Ramos MartelUNIÓN VIERA CF.: Eva Santana Medina, Iris Sosa Perdomo, Anabel López Alegre.FEMARGUIN: María García Francisco y Kimberly Cruz Martínez.GRANADILLA TFE.: Alesandra Sánchez Falcón, Marina Puebla Fariña, Benchara Padilla Cabrera, Micaela Eulalia Lemes Santana.TACUENSE: Enma Quintero Hernández, Sofía Pérez Lugo, Aleksandra Zaremba.LLAMORO: Michelle Andrea Díaz Peña, Ariadna Castañeda Bravo, Laura Alegría Espósito.\nEl grupo C de esta segunda fase del Nacional de selecciones autonómicas está configura por cuatro equipos, que se enfrentará de acuerdo al siguiente calendario:\nSábado, 10 de febrero de 201810.15 horas - Navarra vs Reg. Murcia S1610.15 horas - Madrid vs Canarias S1612.30 horas - Navarra vs Reg. Murcia S1612.30 horas - Madrid vs Canarias S18\nDomingo, 11 de febrero de 201810.15 horas - Reg. Murcia vs Madrid S1610.15 horas - Canarias vs Navarra S1612.30 horas - Reg. Murcia vs Madrid S1812.30 horas - Canarias vs Navarra S18\n",
  "fecha": "08 Feb 2018",
  "imagenes": [
    "https://www.fiflp.com/media/36623/img_0093.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131625805750000000"
  ]
}