{
  "titulo": "Arucas, escenario de la última jornada de la segunda fase del Nacional de selecciones masculinas",
  "contenido": "El campo Antonio Afonso (Tonono), de la ciudad de Arucas, será el escenario de la última de las tres jornadas de la segunda fase del Nacional de selecciones autonómicas masculinas de las categorías juvenil masculina, competición en la que los dos equipos que representan al Archipiélago tienen serias posibilidades de acceder a la fase final de la competición.Las dos primeras jornadas se jugarán, al igual que ya sucediera en diciembre durante la primera fase, en el campo de fútbol anexo al estadio de Gran Canaria.Según directrices emanadas de la RFEF, el triangular, tanto en cadetes como juveniles, se jugará en las fechas del 23 al 25 de febrero de acuerdo al siguiente calendario:Viernes, día 23 de febrero de 2018 - Anexo Estadio de Gran Canaria (Las Palmas de Gran Canaria)10.00 horas > Navarra vs Canarias S1612.00 horas > Navarra vs Canarias S18\nSábado, día 24 de febrero de 2018 - Anexo Estadio de Gran Canaria (Las Palmas de Gran Canaria)10.00 horas > Rioja vs Navarra S1612.00 horas > Rioja vs Navarra S18\nDomingo, día 25 de febrero de 2018 - Campo Antonio Afonso \"Tonono\" (Arucas)10.00 horas > Canarias vs La Rioja S1612.00 horas > Canarias vs La Rioja S18\nEsta segunda fase del Campeonato de España de Selecciones Autonómicas S16 (cadete) y S18 (juvenil) se disputará en la isla de Gran Canaria después de que Canarias logrará ser primera de grupo en la primera fase, también disputada en la isla grancanaria por decisión de la RFEF.Después de enfrentarse a Cantabria y Galicia, nuestros representantes sumaron nueve puntos. La primera posición de los representantes del Archipiélago les llevó a ser cabeza de serie de la segunda fase. Los rivales serán Navarra en su condición de segundo clasificado del grupo D, con sede en Navarra, y La Rioja, el tercer clasificado del E, cuya primera fase se jugó en Asturias.En la categoría cadete, preparada por el técnico grancario David Sosa, Canarias perdió por la mínima (1-0) frente a Galicia en la primera jornada y ganó con claridad (3-1) en su partido de la última jornada contra los representantes de Cantabria. TRas la cita de diciembre, Sosa ha continuado perfilando el equipo de cara al segundo y vital compromiso, si bien el entrenamiento programado para el miércoles, 7 de febrero, tuvo que ser suspendido después de que el ayuntamiento de Las Palmas de Gran Canaria decidiera el cierre del campo del Mundial 82 (el utilizado para las sesiones de preparación) por las adversas condiciones meteorológicas (fuertes vientos y lluvia).En la categoría juvenil, cuyo equipo ha sido preparado por el tinerfeño Andrés Clavijo, se sumaron dos victorias por la mínima (1-0) frente a Galicia (primera jornada) y Cantabria (última).\n",
  "fecha": "08 Feb 2018",
  "imagenes": [
    "https://www.fiflp.com/media/36622/dsc_8167-copia.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131625732140000000"
  ]
}