{
  "titulo": "La Copa del Atlántico, incluida en el programa de los actos del 150 aniversario de las relaciones España-Japón",
  "contenido": "La cuadragésimo cuarta edición de la Copa del Atlántico ha traspasado el ámbito deportivo y ha entrado en el gubernamental después de que la embajada de Japón en nuestro país haya decidido incluirla en el amplio programa de actividades programadas con motivo del 150 aniversario del establecimiento de relaciones diplomáticas entre España y Japón.El país del Sol Naciente participa por segunda ocasión consecutiva en la prestigiosa competición de fútbol juvenil con su selección masculina de jugadores menores de 19 años. En la edición de 2017, los \"samurai azules\" (como se conoce popularmente al combinado nacional de fútbol) fueron la gran sorpresa de la competición al proclamarse campeones al vencer con claridad a España (0-2) en la última de las tres jornadas de la competición.Pero Japón no sólo levantó el trofeo de campeón, sino dos de sus jugadores obtuvieron premio por su calidad. Estos fueron los casos de Riku Tanaka, elegido por los expertos como el mejor jugador, y Kenta Hori, que fue el máximo goleador con los tres tantos obtenidos en los tres partidos disputados.La decisión de incluir a la Copa del Atlántico en el programa de actos conmemorativos promovidos por la embajada de Japón en España ha sido gratamente acogida en el seno de la Interinsular, \"porque viene a evidenciar, una vez más, que nuestro torneo es un referente en el panorama mundial del fútbol juvenil, no sólo por la capacidad de organización, sino por la calidad de las selecciones participantes\".Las relaciones diplomáticas y comerciales de ambos países se remontan al 12 de noviembre de 1868, cuando se firmó el Tratado de Amistad, Comercio y Navegación entre Japón y España.\nJapón y España han venido desarrollando una relación cada vez más estrecha y dinámica. En los últimos años el flujo de visitantes está creciendo entre ambos. \"Una buena noticia que nos honra y pone de manifiesto el creciente interés por la cultura, la lengua y la sociedad de los dos países\", según se expone en laweb oficial.\n",
  "fecha": "08 Jan 2018",
  "imagenes": [
    "https://www.fiflp.com/media/34724/japon.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131599028650000000"
  ]
}