{
  "titulo": "Publicación de distintos censos electorales para las elecciones parciales a miembros de la asamblea de la RFEF",
  "contenido": "En la jornada de este martes, 9 de enero de 2018, la Federación Interinsular de Fútbol de Las Palmas, siguiendo instrucciones de la RFEF, ha procedido a publicar en los tablones de anuncios de sus sedes de Las Palmas, Lanzarote y Fuerteventura los censos electorales de cuatro estamentos en relación con las elecciones parciales a miembros de la asamblea de la RFEF.\nA continuación se transcribe literalmente el escrito recibido en el día de hoy por la RFEF, con registro de salida número S/0004208/1718, de fecha 04/01/2018, cuyo contenido es el siguiente:“En aplicación de la normativa vigente, de la Resolución de la Comisión Electoral diciembre de 2017, se publica y se da traslado del censo electoral inicial correspondiente a los siguientes estamentos\n- Futbolistas que participan en competiciones de ámbito estatal y carácter profesional.- Entrenadores de clubes que participan en competiciones de ámbito estatal y carácter no profesional.- Futbolistas que participan en competiciones de ámbito estatal y carácter no profesional. Circunscripción de Valencia.- Futbolistas que participan en competiciones de ámbito estatal y carácter no profesional. Circunscripción de Navarra.\nAsimismo, se informa que puedan presentarse reclamaciones sobre su contenido ante la Real Federación Española de Fútbol en el plazo de veinte días naturales desde la publicación del referido censo.De lo que se da traslado para su debida publicación.[…]”Así pues, cumpliendo con el mandato de la RFEF, se informa a todos los interesados que a partir de hoy, los censos en cuestión se encontrarán a su disposición en la sede de la Federación Interinsular de Fútbol de Las Palmas (Secretaría General), así como en la sede de las Delegaciones Insulares de Lanzarote y Fuerteventura.",
  "fecha": "09 Jan 2018",
  "imagenes": [
    "https://www.fiflp.com/media/1278/rfef.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536550000000"
  ]
}