{
  "titulo": "Nacional femenino: Aciaga primera jornada para Canarias",
  "contenido": "La primera jornada de la segunda fase del Nacional de selecciones S16 y S18 femenino deja un sabor amargo para las representantes del Archipiélago Canario. En sus respectivos partidos contra las madrileñas cosecharon sendas derrotas. Las cadetes, por la mínima diferencia (1-0), mientras que las juveniles encajaron 6 goles a 1.\nCanarias, que luchó hasta el último minuto pese a tener un resultado adverso 5-0, se vió lastrado durante todo el partido por los dos goles en frío que hicieron las madrileñas en los siete primeros minutos del enfrentamiento.\nEl primero de los goles de Madrid subió al marcador a los tres minutos por mediación de Lorena Navarro. Sólo cuatro minutos después, Anita Marcos volvía a marcar.\nTras estos dos tantos, que sentaron como un jarro de agua fría en las huestes canarias, las nuestras recompusieron líneas y trataron de nivelar su nivel. Sin embargo, las locales siguieron imponiendo su dominio táctico. Su capacidad ofensiva se reactivo en el último tramo del primer tiempo y en los minutos 25 y 35 volvían a adelantarse. Las protagonistas: Anita Marcos y Mabel Okoye.\nLa segunda parte fue algo más igualada después de que las madrileñas decidieran reservar sus fuerzas para su partido del domingo. Pese a ello, en el minuto 62, Andrea López completaba la \"manita\" con un tanto de vaselina. Las seleccionadas por Hernández Falcón no renunciaron a marcar y en el minuto 75 acortaron distancias.\nPese al 5-1 a su favor, Madrid, en una preciosa jugada colectiva, volvía a marcar en el 81 por mediación de Carla Bautista.\nDERROTA POR LA MÍNIMA EN JUVENILES. La selección madrileña Sub16 ganó a Canarias (1-0) en el partido correspondiente a la primera jornada del Campeonato de España que se disputa en Rivas-Vaciamadrid. Elena fue la heroína del encuentro al marcar el único gol en el minuto 78.\nEste triunfo permite a las madrileñas soñar con la siguiente ronda del Campeonato de España. Para lograr el pase, tendrán que sacar un resultado positivo el domingo ante el combinado de Murcia. Por su parte, Canarias se complica su presencia en dicha competición.\nEl encuentro comenzó con mucho respeto por parte de los dos bandos, com ambos equipos sabiendo lo importante que puede ser recibir un gol y el balón rodó, sobre todo, por el centro del campo sin demasiadas aproximaciones a ninguna de las dos áreas.\nLa primera ocasión fue para las canarias, que a los doce minutos de juego probó suerte con un lanzamiento lejano que detuvo Jana sin problemas. Madrid se fue estirando y pudo marcar en el ecuador del primer acto con un peligroso disparo que se marchó alto por poco.\nLa selección madrileña se despertó con la oportunidad de Claudia y, pocos minutos después, Elena tuvo la suya con un potente disparo que detuvo la guardameta canaria. Fueron los mejores minutos de Madrid aunque el marcador no se movió y el partido se fue al descanso con 0-0.\nMadrid entró muy enchufada en la segunda parte con una Elena a un gran nivel que tuvo la primera ocasión del segundo acto. Su disparo tocó en una defensora canaria y se marchó desviado para desilusión de la afición local, que vieron como se escapa otra oportunidad.\nHenar, desde dentro del área, pudo hacer el primero para el combinado madrileño pero su remate forzado acabó lejos del palo derecho de la meta canaria. Las visitantes llegaron con cuentagotas pero con mucho peligro y a los 66 minutos pudieron adelantarse en el marcador pero una gran estirada de Jana salvó a Madrid.\nA falta de dos minutos para el final llegó el único gol del encuentro que llevó la firma de Elena. Susana le dio un buen pase a la goleadora, que puso el balón lejos del alcance de la portera canaria para dar los tres puntos al equipo dirigido por Tania Tabanera.\nFicha del partidoMadrid: Jana; Clara Cristina, Sonia, Sofía, Isabel Pala; Elena, Cristina, Olmedo (Chantal, 51'), Eva (Susana, 67'); Claudia Sánchez (Henar, 47') y Claudia Iglesias.\nCanarias: Faviola; Yeimara, Carmen, Paola, Adriana; Sara, Paula, Lidia, Paloma; Lara y Marta.\nGoles: 1-0 (78') Elena.\n",
  "fecha": "10 Feb 2018",
  "imagenes": [
    "https://www.fiflp.com/media/36624/whatsapp-image-2018-02-10-at-125148.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131627436460000000"
  ]
}