{
  "titulo": "Nacional Femenino: Agridulce segunda jornada para Canarias",
  "contenido": "Sabor agridulce fue el que degustaron los seguidores del fútbol femenino canario tras la segunda y última jornada de la segunda fase del Nacional de selecciones autonómicas que se ha disputado este fin de semana en el Cerro de Telégrafo (Madrid).\nEn sus respectivos enfrentamientos contra Navarra, las representantes del Archipiélago cosecharon una victoria en la categoría cadete (2-0) y una derrota en juveniles (4-1).\nCon estos resultados Canarias pierde cualquier opción de estar entre las cuatro mejores selecciones femeninas, tanto en cadetes como femeninas, del país con opciones de estar en la final.\nVICTORIA DE LAS CADETES. En la segunda jornada de la competición, el combinado navarro fue el rival de Canarias; la del reinado llegaban al partido con la moral muy alta después de obtener un resultado positivo, en la primera jornada (2-1) frente a Murcia.\nPese al esfuerzo de las navarras por conseguir anotar no pudieron con las chicas elegidas por Clavijo Monreal. Al descanso, las isleñas ya ganaban de 1, tanto que subió al marcador en el minuto 30, tras un saque de esquina y poco después de que sus contrincantes desperdiciaran una gran oportunidad de gol.\nAl filo de la terminación del encuentro, las Canarias volvían a marcar, concretamente cuando el crono marcaba el minuto 80. Con este resultado, las cadetes suman tres puntos en su viaje a Madrid y siete en el global de las dos fases, cifra que resulta insuficiente para colarse en la fase final de la competición.\nDERROTA EN JUVENILES. Al igual que ya había sucedido en la primera jornada, Canarias no cuajó un buen papel y fue derrotada por el representativo femenino navarro con un claro marcador de 1-4. Al descanso se llegó con el resultado 1-3 a favor de las navarras, que fueron superiores en la primera parte del enfrentamiento.\nRESULTADOSCATEGORÍA CADETEMadrid, 1 - Canarias, 0Navarra, 2 - Murcia, 1Canarias, 2 - Navarra, 0Madrid, 4 - Murcia, 1CATEGORÍA JUVENILMadrid, 6 - Canarias, 1Navarra, 3 - Murcia, 1Canarias, 1 - Navarra, 4Madrid, 10 - Murcia, 0",
  "fecha": "11 Feb 2018",
  "imagenes": [
    "https://www.fiflp.com/media/36811/whatsapp-image-2018-02-11-at-114823.jpeg?center=0.18481848184818481,0.47854785478547857&mode=crop&width=900&height=450&rnd=131628485010000000"
  ]
}