{
  "titulo": "Veteranos del Pilar y La Pata Caliente, igualados a puntos en el liderato de la competición de liga",
  "contenido": "Continúa la emoción en la competición liguera de veteranos organizada por la Federación Interinsular. En el comienzo de la segunda vuelta, dos equipos se encuentran igualados a puntos en los primeros puestos de cabeza.\nVeteranos del Pilar y La Pata Caliente Schamann suman un total de 31 puntos, si bien los representantes de Ciudad Alta acumulan un partido más (doce), frente a los 11 del equipo de Bernal. En tercera posición se encuentra Entre Amigos, con 23 puntos.\nAntes del comienzo de la segunda vuelta de la competición, los veteranos aprovecharon para disputar dos encuentros aplazados. En uno de ellos, el Belén María Estibadores no pudo con La Pata Caliente (1-2), mientras que el otro no se llegó a disputar porque la formación del Puerto Sport no se presentó a su enfrentamiento contra el Barrio Atlántico.\nComo consecuencia de ello, el Comité de Competición y Disciplina Deportiva sumó tres puntos en la clasificación de los de Ciudad Alta e impuso una sanción económica a los portuarios, un equipo que está demostrando muy poca seriedad en el compromiso contraído a comienzos de temporada de presentarse a todos los encuentros.\nAdemás, la competición organizada por la Interinsular también sufrió un serio contratiempo esta semana, ya que los dos partidos programados para el jueves debieron ser aplazados después de que el ayuntamiento capitalino decidiera el cierre de instalaciones por las adversas condiciones meteorológicas. Los enfrentamientos que se vieron afectados fueron los siguientes: Puerto Sport-Sanz Orrio y Veteranos del Pilar-Guanarteme.\nEn aquellos casos en los que se jugaron partidos, los resultados fueron muy ajustados. Uno de los casos se produjo en el Barrio Atlántico-Belén María Estibadores, que concluyó con el resultado de 4-3.\nPor su parte, el colider de la competición, La Pata Caliente venció en el último suspiro (2-1) al CD Atlántico, equipo este último que iba por delante en el marcador en el descanso.\nLa sorpresa de la jornada tuvo como protagonista al Suim Chanchullo, un equipo que no está realizando una buena temporada pero que en esta ocasión mostró su superioridad en su partido contra Entre Amigos (2-3), una formación a la que por cierto se le ha dado el calificativo de \"equipo revelación\".\nAunque este fin de semana toca descansar, la organización de las competiciones federativa ya ha dado a conocer las fechas de los cuartos de final de la Copa Federación, que se disputarán entre el 8 y 9 de marzo, con los siguientes emparejamientos: Veteranos del Pilar Arte Santana - Suim Chanchullo; Puerto Sport-La Pata Caliente Schamann; Entre Amigos-CD Atlántico y Sanz Orrio-Generabet Intercanarias.\nRESULTADOSBarrio Atlántico, 3 - Puerto Sport, 0 (Jorn. 6)Belén Mª Estibadores, 1 - La Pata Caliente Schamann, 2 (Jorn. 10)Puerto Sport - Sanz Orrio (aplazado)Vet. del Pilar Arte Santana - Guanarteme (aplazado)Pedro Hidalgo (ret.), 0 - Generabet Intercanarias, 1Barrio Atlántico, 4 - Belén Mª Estibadores, 3La Pata Caliente Schamann, 2 - CD Atlántico, 1Entre Amigos, 2 - Suim Chanchullo, 3\n",
  "fecha": "12 Feb 2018",
  "imagenes": [
    "https://www.fiflp.com/media/36812/20171201_203844.jpg?center=0.31325301204819278,0.48299319727891155&mode=crop&width=900&height=450&rnd=131629217770000000"
  ]
}