{
  "titulo": "Doble sesión de trabajo con las selecciones masculinas S16 y S19",
  "contenido": "Intensa jornada de trabajo la programada para la tarde del próximo miércoles, 17 de enero, por el máximo responsable técnico de la Selección Canaria masculina. Para esa fecha, David Sosa ha programado sendos entrenamientos de la S16 y de la S19.Con los jugadores cadetes, el seleccionador reanuda el trabajo de preparación de la segunda fase del Nacional de Selecciones después de que en la primera fase sumara tres puntos tras su victoria, en la última jornada, contra Cantabria, competición que se desarrolló en el campo anexo al estadio de Gran Canaria. David Sosa ha convocado a los 19 seleccionados para las cuatro de la tarde en el campo Mundial 82 con la intención de jugar un partido de entrenamiento.Por otra parte, el entrenador grancanario ha citado a una veintena de jugadores de categoría S19 con el fin de seguir trabajando su participación en la 44 edición de la Copa del Atlántico, competición que este año se disputará en las fechas del 30, 31 de enero y 2 de febrero en el estadio municipal de hierba natural de Maspalomas. Los S19 elegidos para esta cita deberán estar en el Mundial 82 (Jinámar), a las 17.30 horas del miércoles.La lista de jugadores convocados en ambas categorías es la siguiente:SUB 16 MASCULINAATLÉTICO GRAN CANARIA: Enzo Mekong y NaimAD HURACÁN: Alexander Falcón CaballeroUNIÓN VIERA: José Jiménez y Edgar JiménezUD LAS PALMAS: Luis Hernández, Josué Castellano, Gabriel Felipe, Oliver Hernández Morales y ZebensuiRC VICTORIA: Alvaro Pérez SuárezCOLEGIO NORTE: Eduardo MentadoSPORTING TENERIFE: Daniel Delgado SuárezCD TENERIFE: Iker Julio Cordobés, Lisandro Lee Suárez e Ibrahima José Barry PérezJUVENTUD LAGUNA: Pedro González LópezCD SOBRADILLO: Daniel García MolinaORIENTACIÓN MARÍTIMA: Acorán Hernández Hernández\nSUB 19 MASCULINA (COPA DEL ATLÁNTICO)UD LAS PALMAS \"A\": Kike, Alvaro Robles, Yeray Delgado, Aday Pestano, Jeremi Socorro, Kevin MendozaRC VICTORIA: Daniel Moreno y Samuel MederosUD GUIA: Gabriel L. Macías, Saulo Suárez Hernández y Yeison García TorresARUCAS CF: Derek Medina Armas, Santiago SalgadoCD TENERIFE: Fabio Ruiz Castro, Alejandro Cruz Hernández, Borja Llarena Barroso y Oliver Jesús Cabo Peña.CD SOBRADILLO: JurguenUD SAN FERNANDO: Víctor GuedesORIENTACIÓN MARÍTIMA: Roy Fred Andries Siebelder",
  "fecha": "12 Jan 2018",
  "imagenes": [
    "https://www.fiflp.com/media/34866/s0684182.jpg?center=0.30508474576271188,0.49880668257756561&mode=crop&width=900&height=450&rnd=131602352840000000"
  ]
}