{
  "titulo": "Veteranos del Pilar coge ventaja en la competición de liga",
  "contenido": "El equipo del Veteranos del Pilar sigue invicto y es el líder de la competición de liga orgamizada por la Federación Interinsular de Fútbol de Las Palmas. Tras la disputa de la novena jornada, y después del paréntesis propiciado por las vacaciones navideñas, los de Bernal mantienen cinco puntos de diferencia con el segundo clasificado, La Pata Caliente, contra el que se enfrentaron este último fin de semana.Los jugadores de La Pata y Arte Santana disputaron un encuentro para el recuerdo, con un gran nivel físico y táctico. La primera parte, como se demuestra en el resultado parcial, fue de empate a un tanto. Sin embargo, en la continuación, los de Bernal, que demostraron tener \"un buen fondo de armario\", o lo que es lo mismo un amplio banquillo, sumaron tres goles y establecieron un definitivo 1-4 en el marcador.Tras superar holgadamente este reto, el Veteranos del Pilar tiene otro importante test este próximo jueves (Pepe Goncalvez, a las 21.30 horas), ya que tendrán que medir sus fuerzas contra la formación de Entre Amigos, que ocupa la tercera posición con 22 puntos. Los de Bernal parten como favoritos, pero sabemos que la plantilla pondrá toda la carne en el asador para no dejar escapar los tres puntos en juego, máxime porque les supondría quedar descolgados de optar a las dos primeras posiciones.Entre Amigos cuajó una excelente actuación este fin de semana y protagonizó la goleada de la jornada al encajarle un total de once tantos (11-4 fue el resultado final) al Barrio Atlántico. Con estos tres puntos en su haber, Entre Amigos alcanza los 22 puntos y se iguala con La Pata Caliente, si bien su \"goal average\" le relega a la tercera posición de la tabla clasificatoria.Además, en la última jornada hubo que registrar un aplazamiento y una suspensión de encuentro. El aplazamiento tuvo como protagonistas a Puerto Sport y Suim Chanchullo. Este encuentro se disputó este lunes por la noche. El partido Sanz Orrio-CD Atlántico fue suspendido en el descanso y cuando el marcador era favorable a los atlánticos (3-4); en las próximas semanas se conocerá la decisión que adopte el Comité de Competición en referencia a este caso.La camaradería fue la nota destacada en el enfrentamiento entre Guanarteme y Generabet Intercanarias, disputado en el campo de Las Torres. Al final del tiempo reglamentario, la victoria fue para el Generabet (2-4), pero esto no restó emoción al encuentro ni al ánimo de los jugadores del Guanarteme.\nRESULTADOSJornada 9ª\nPuerto Sport - Suim Chanchullo (aplazado)Sanz Orrio - CD Atlántico (suspendido)Pedro Hidalgo (ret.), 0 - Belén Mª Estibadores, 1La Pata Caliente Schamann, 1 - Vet. del Pilar Arte Santana, 4Guanarteme, 2 - Generabet Intercanarias, 4Entre Amigos, 11 - Barrio Atlantico, 4",
  "fecha": "15 Jan 2018",
  "imagenes": [
    "https://www.fiflp.com/media/34867/20180113_141001.jpg?center=0.33050847457627119,0.45346062052505964&mode=crop&width=900&height=450&rnd=131605038350000000"
  ]
}