{
  "titulo": "Fallece Luis Naranjo Sintes, hermano del secretario general de la FIFLP",
  "contenido": "El abogado grancanario Luis Naranjo Sintes, hermano del actual secretario general de la Federación Interinsular de Fútbol de Las Palmas, falleció en la jornada de este viernes, 16 de febrero de 2018, en la capital grancanaria. Los restos mortales de Luis Naranjo fueron trasladados a mediodía de hoy hasta el tanatorio de San Miguel (sala 103) hasta la celebración de  su incineración (16.30 h. del sábado).\nNaranjo Sintes estuvo vinculado durante varios años a la Federación Canaria de Fútbol, en la que actuó como secretario, y a la Federación Interinsular de Fútbol de Las Palmas, donde desempeñó funciones de asesor jurídico e integrante de la junta directiva presidida por Antonio Suárez Santana. Su actividad federativa cesó en el momento en que decidió trasladar su residencia hasta la ciudad de Valencia, donde vivió durante casi una decena de años antes de retornar a su isla de nacimiento.\nLuis Naranjo Sintes, que desarrolló una dilatada actividad en el mundo de la abogacía y que le llevó a formar parte de la junta de gobierno del Colegio de Abogados de Las Palmas, será recordado en esta federaciones por sus interesantes y valiosas aportaciones en la configuración jurídica de la Federación Canaria de Fútbol.\nTodos aquellos que tuvimos la oportunidad de tratar en persona a Luis, que se licenció en Derecho por la Universidad Complutense en el año 1978, siempre recordaremos de él su cercano trato con sus compañeros de junta y la brillantez en sus soluciones jurídicas.\nEl presidente, junta directiva y trabajadores de la Federación Interinsular de Fútbol de Las Palmas trasladan su más sincero mensaje de pesar a nuestro secretario general, Juan Carlos Naranjo, y al resto de hermanos y familiares por tan sensible pérdida.",
  "fecha": "16 Feb 2018",
  "imagenes": [
    "https://www.fiflp.com/media/36816/naranjo001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131632562520000000"
  ]
}