{
  "titulo": "El Cabildo de Gran Canaria distingue a la Federación con el premio Roque Nublo",
  "contenido": "El Cabildo de Gran Canaria, máximo órgano de gobierno insular, decidió en la jornada de este viernes, 16 de febrero de 2018, conceder el galardón del Roque Nublo deportivo a la Federación Interinsular de Fútbol de Las Palmas atendiendo a su \"especial aportación\" a la sociedad.\nLa concesión de este prestigioso premio se produjo tras el análisis de diferentes candidaturas por parte de la Comisión de Honores y Distinciones del Cabildo de Gran Canaria. La entrega se producirá el próximo 16 de marzo, fecha en la que se conmemora el 105 aniversario de la constitución del Cabildo, en el transcurso de un acto programado en el auditorio Alfredo Kraus.\nEl propio presidente de la institución, Antonio Morales, y el líder de la oposición, Felipe Afonso El-Jaber, informaron de la concesión de esta distinción al presidente de la Federación, Antonio Suárez Santana, a través de una llamada telefónica efectuada poco tiempo después de que se conociera la decisión adoptada.\nEl galardón concedido ahora por el Cabildo de Gran Canaria se suma a otra importante distinción, a la medalla de la ciudad de Las Palmas de Gran Canaria que le fue concedida en el año 2007.\nTras conocerse la noticia, el presidente del máximo organismo futbolístico de la provincia de Las Palmas indicó que \"es el fruto a 87 años de trabajo de nuestra organización. La FIFLP se ha convertido en un referente de organización y modernidad, además de convertirse en el eje vertebrador en la práctica futbolística de todos los estamentos sociales de la sociedad grancanaria\".\nCon un objetivo marcadamente social, ya que se trata de una organización sin ánimo de lucro (los beneficios contables se revierten a sus afiliados), la FIFLP coordina semanalmente a distintos estamentos (equipos, árbitros y ayuntamientos) para que se puedan disputar casi 600 partidos.En estas competiciones intervienen más de 25.000 jugadores de todas las edades (el 75% pertenecen a las categorías de prebenjamines, benjamines, alevines, infantiles y cadetes), así como cerca de 500 árbitros y más de 600 entrenadores e instructores.",
  "fecha": "16 Feb 2018",
  "imagenes": [
    "https://www.fiflp.com/media/36818/cabildo_de_gran_canaria.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131632737860000000"
  ]
}