{
  "titulo": "Copa del Atlántico: España mide sus fuerzas contra Italia este miércoles en Guadalajara",
  "contenido": "El partido amistoso de este miércoles (19.00 horario peninsular) contra Italia resultará fundamental para el seleccionador español Luis de la Fuente a la hora de configurar la lista de jugadores que el próximo 29 de enero se desplazarán a Gran Canaria para participar en la cuadragésimo cuarta edición de la Copa del Atlántico, que este año se disputará integramente en el estadio municipal de Maspalomas (hierba natural).Para el enfrentamiento del \"Pedro Escartín\" (Guadalajara), el máximo responsable técnico de \"la rojita\" ha convocado a un total de veinte jugadores de un total de doce equipos. En esta lista hay que destacar la presencia de Jordi Mboula Queral y Brahim Abdelkader Díaz, bajo la disciplinas de los clubes europeos del AS Mónaco y Manchester City FC, así como la del delantero barcelonista Abel Ruiz Ortega.Abel Ruiz no es un delantero al uso, mucha gente le compara con Benzema, por su movilidad y su gran visión de juego, pero es mucho más que eso. Tiene una gran altura para su edad, supera los 180 centímetros. Sin embargo, sabe manejar muy bien su cuerpo para crearse ocasiones o para facilitar a sus compañeros. Domina casi todos los aspectos del juego, no obstante, su principal cualidad es la voracidad de cara a portería y su capacidad para desmarcarse y leer el fútbol a la perfección.Otro de los futbolistas convocados por España que ha dado el salto a Europa es Jordi Mboula Queral, al que apodan cariñosamente como Titi, es un jugador física y futbolísticamente calcado a Thierry Henry, el delantero francés que militó en el Barça y que participó en una pretérita edición de la Copa del Atlántico como integrante del equipo nacional francés. Mboula es un jugador distinto. Uno de esos futbolistas capaces de decidir un partido por talento puro. Y como ocurre con este tipo de jugadores a estas edades es un producto inacabado. Un delantero tan genial como irregular.Por otra parte, Brahim Abdelkader juega como mediocampista ofensivo en el Manchester City de la Premier League de Inglaterra. Pep Guardiola lo citó para jugar la Copa de la Liga de Inglaterra, debutando como profesional el 21 de septiembre de 2016. Entró en el terreno de juego en el minuto 80 por Kelechi Iheanacho, utilizó la camiseta número 55 y su equipo ganó (1-2) al Swansea City cuando sólo contaba con 17 años y 49 días de vida.​La lista de jugadores convocados por los técnicos de la RFEF es la siguiente:\nAS MONACO: Jordi Mboula QueraltMANCHESTER CITY FC: Brahim Abdelkader DíazFC BARCELONA: Iñaki Peña Sostres, Jorg Cuenca Barreno, Juan Miranda González, Oriol Busquets Mas, Sergio Gómez Martín y Abel Ruiz Ortega.CA OSASUNA: Javier Martínez CalvoRCD ESPANYOL DE BARCELONA SAD: Pol Lozano VizueteSEVILLA FC SAD: José Alonso LaraREAL MADRID CF.: Adrián de la Fuente BarquillaREAL VALLADOLID CF SAD: Miguel de la Fuente Escudero y Javier Aparicio GómezVALENCIA CF SAD: Emilio Bernard Sánchez, Ferrán Torres García y Hugo Guillamón Sanmartín.VILLARREAL CF SAD: Manuel Morlanes AriñoRAYO VALLECANO DE MADRID SAD: Francisco Beltrán PeinadoMÁLAGA CF SAD: Alejandro Robles García.",
  "fecha": "16 Jan 2018",
  "imagenes": [
    "https://www.fiflp.com/media/34868/mboula-marco-golazo-ante-dortmund-1487855240641.jpg?center=0.33333333333333331,0.28536585365853656&mode=crop&width=900&height=450&rnd=131605832600000000"
  ]
}