{
  "titulo": "España afina su preparación para la 44ª Copa del Atlántico",
  "contenido": "La selección española S19 apura y afina su preparación para su inminente preparación en la 44 Copa del Atlántico, programada para los días 30, 31 de enero y 2 de febrero en el campo municipal de Maspalomas. El equipo dirigido por Luis de la Fuente, que a comienzos de la próxima semana proporcionará la lista de los que se desplazarán a Gran Canaria, lo hizo con nota ya que venció 2-0 al combinado nacional italiano, un equipo que en marzo también participa en la ronda elite del Europeo, al igual que los españoles. En nuestra isla, España tendrá como rivales a Japón (país que le clavó una espinita en la final del año pasado), República Checa y Canarias.\nDuelo de titanes entre dos selecciones que acumulan un sinfín de títulos y que están llamadas a integrar la terna de equipos que pueden luchar por cualquier campeonato, de Europa o del Mundo, y en cualquier categoría. En este caso se trata de la categoría sub-19, precisamente la que antecede al fútbol profesional, de hecho, muchos de los futbolistas que componen los equipos nacionales han debutado ya con el primer equipo.\nEl juego de tanteo de los primeros minutos lo ganó Italia, un equipo dotado de una condición física muy superior. Pero poco a poco se fue imponiendo la técnica. El conjunto de Luis de la Fuente, más menudo, empezó a hacer su juego de toque, juntando las líneas y apretando al balón para recuperarlo pronto y empezar el ataque.La movilidad de Brahim, buscando los espacios, hacía mucho daño al equipo italiano. De hecho suya fue la primera ocasión, en el minuto 6, tras recibir en el área y lanzar un disparo raso que se va fuera por poco.El juego dominante de España no fructificaba, sin embargo, en un empuje a la puerta contraria. En contadas ocasiones los acercamientos se convertían en ocasión, como la que tuvo Lara en una jugada por el flanco izquierdo que remata de primeras pero cuyo disparo es repelido por el portero italiano.El juego español terminaba casi siempre buscando a Abel, el futbolista más resolutivo del equipo, aunque, siendo este el promotor del primer gol de España, lo fue como pasador y no como rematador.Una jugada individual suya por el costado derecho, en el minuto 32, terminaría con un pase de la muerte indefendible que no desaprovecharía Adrián. El lanzamiento al primer palo fue inapelable y el gol venía a refrendar la mayor ambición y el mejor juego español, además de lanzar un mensaje a su oponente: somos España.Apretó los dientes Italia en los minutos siguientes, pero más por ímpetu que por juego, por lo que en poco tiempo España cogió otra vez las riendas del encuentro sin mayores consecuencias hasta el final de la primera mitad.\nEl segundo período no pudo empezar mejor para España. En el primer minuto, una bonita jugada colectiva es rematada por el recién ingresado en el terreno de juego, Ferrán Torres, cruzando el balón al sitio más lejano para el portero. Un gol de bandera.Y ahí emergió la figura de Brahim. Si en el primer acto fue el quebradero de cabeza para el conjunto italiano, en estos primeros minutos de la segunda mitad se erigía como el gran referente español, regateando, conduciendo, filtrando …, ofreciendo un abanico inagotable de gestos técnicos, aunque unas pequeñas molestias le hicieron retirarse antes de tiempo, en el minuto 65.Italia estaba herida y se fue a presionar en tres cuartos de campo, intentando hacerse con el control del juego, lo que hizo inquietar a España, sobre todo en dos acciones de su delantero centro, Pinamonti, que estuvo cerca de reducir distancias.Luis de la Fuente empezó el carrusel de sustituciones y unió a la salida de Ferrán Torres, en el descanso, las de Sergio Gómez, Javi Martínez y Morlanes.España quería ahora aguantar el balón, por lo que dirigió su juego en apoyos constantes que le permitían tenerlo y, además, atraer a Italia hasta sus dominios para sorprender en largo en el momento oportuno. De tal guisa se produjeron los siguientes acercamientos españoles a la portería italiana, aunque los centros desde los costados no encontraban rematador.Supo jugar España la ventaja en el marcador sin correr riesgos excesivos, a pesar de que Italia se rehízo y tuvo dos buenas oportunidades, las que sirvieron para comprobar que España tiene un gran portero, Iñaki, que solventó esas jugadas con serenidad y veteranía, a pesar de su juventud. Luis de la Fuente hizo su quinto cambio, poniendo sobre el césped a Miguel, y esperó a que se agotara el tiempo del partido para conseguir una nueva victoria de España ante un gran rival.\nEspaña ha impuesto su autoridad sobre Italia en esta categoría sub-19, demostrando que la cantera española va por buen cauce y que su superioridad hoy por hoy es neta. El partido ha servido para comprobar el potencial del equipo de cara al próximo compromiso oficial, la Ronda Elite, donde España se enfrentará ante Francia, Bélgica y Bulgaria en busca de una plaza para el Europeo de Finlandia. Antes de esta cita estará su presencia en Gran Canaria donde tendrá la oportunidad de enfrentarse a equipos de la talla de Japón y de República Checa.\nFicha Técnica:ESPAÑA 2 (Adrián y Ferrán Torres)ITALIA 0Alineaciones:ESPAÑA: Iñaki, Alex Robles, Miranda, Adrián, Cuenca, Beltrán, Jordi Mboula, Abel Ruiz, Brahim Díaz, Oriol Busquets y Lara. Resto de jugadores: Bernardo, Morlanes, Javi Martínez, Javi Aparicio, Pol Lozano, Hugo Guillamón, Ferrán Torres, Miguel y Sergio GómezSeleccionador: Luis de la FuenteITALIA: Cerofolini, Candela, Bettella, Bastoni, Marcucci, Gabbia, Melegoni, Pinamonti, Capone, Zaniolo, Del Prato. Resto de jugadores: Loria, Tripaldelli, Bianchi, Buongiorno, Fratesi, Mallamo, Olivieri, Scamacca y Valietti.Seleccionador: Paolo NicolatoArbitro: Javier Alberola RojasAsistente 1: Iván Hernández RamosAsistente 2: Marcos Cerdán AguilarCuarto árbitro: Pablo Pardos Matamoros\nEn el enlace de Youtube que se ofrece bajo estas líneas podrás conocer la opinión de tres jugadores destacados del equipo nacional español. Enlace: https://youtu.be/0GVWG2Q0LJQ.\nTambién puedes encontrar distintas entrevistas a los jugadores de Canarias en nuestro muro de Facebook.",
  "fecha": "18 Jan 2018",
  "imagenes": [
    "https://www.fiflp.com/media/34872/espan-a-02.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131607561420000000"
  ]
}