{
  "titulo": "El Comité oferta a sus entrenadores un reconocimiento cardiológico gratuito",
  "contenido": "Los entrenadores que tienen licencia federativa durante la presente temporada en las categorías de Preferente, Primera y Segunda Regional podrán benecifiarse, de forma gratuita, de un reconocimiento cardiológico impulsado desde el Comité Técnico de Entrenadores y que se integra en un proyecto científico que pretende conocer la salud de distintos estamentos del fútbol provincial.\nUn trabajo cientifico de idéntica naturaleza, y cuyos resultados fueron transferidos al Consejo Superior de Deportes, ya se ha concluido con más de una treintena de árbitros de élite de la provincia de Las Palmas.La investigación médica consistirá en la monitorización durante un intervalo de 24 horas de la actividad cardiaca del entrenador (desde estados de reposo al desarrollo de un partido de fútbol) a través de la instalación de un novedoso holter deportivo que permitirá efectuar un electrocardiograma de esfuerzo en condiciones reales. Este sistema, diseñado por la empresa RS Medical, se ha mostrado como más eficiente que el holter tradicional (una petaca que se adosa al cinturón y que se conecta con distintos electrodos instalados en el pecho) y pruebas de laboratorio (pruebas de esfuerzo médicas).Los interesados en sumarse a este proyecto, que no supondrá desembolso económico alguno para los participantes, tienen de plazo hasta el próximo 10 de febrero de 2018 para inscribirse. Para ello, sólo deben ponerse en contacto con la secretaría del Comité de Entrenadores, en horario de oficina, donde les facilitarán toda la información.Ruiz Caballero, en su calidad de médico y profesor universitario, fue muy claro en su mensaje en el transcurso de un encuentro informativo celebrado recientemente: \"Les recomiendo que aprovechen esta oportunidad única de conocer su salud cardiovascular, porque con ello podremos prevenir futuros problemas\".José Antonio Ruiz también informó a los asistentes que en el caso de que los resultados detecten patologías cardiacas en alguno de los participantes en el estudio, el Comité y la Escuela proporcionarán el acceso a los servicios de dos eminentes cardiólogos del Hospital Universitario Insular como el doctor Daniel San Román Sánchez y la doctora Olga Medina Moreno.",
  "fecha": "19 Jan 2018",
  "imagenes": [
    "https://www.fiflp.com/media/34873/img_0003.jpg?center=0.40860215053763443,0.49880668257756561&mode=crop&width=900&height=450&rnd=131608479550000000"
  ]
}