{
  "titulo": "Nacional de Selecciones: Último entrenamiento de Canarias ante una vital segunda fase",
  "contenido": "El anexo del estadio de Gran Canaria, escenario de las dos primeras jornadas de la segunda fase del Nacional de selecciones autonómicas masculinas Sub16 (cadetes) y Sub18 (masculinas), acoge este jueves, a partir de las doce del mediodía, la última de las sesiones de preparación para una competición en la que ambos equipos mantienen serias esperanzas, en el caso de que sumen los seis puntos en juego, de estar entre los cuatro primeros clasificados del país.\nCanarias accede a la segunda fase del Nacional como primera de grupo al totalizar nueve puntos (seis en juveniles y tres en cadetes). Sin embargo, para el acceso a la fase final se contabilizarán las cuatro mejores clasificaciones por categoría.\nLa Federación Canaria de Fútbol vuelve a ser la organizadora de esta competición por expreso deseo de la RFEF y después de que el resto de las federaciones encuadradas en este grupo desistieran de acoger en sus respectivas territoriales esta fase.\nLa sesión de entrenamiento prevista para este miércoles por los técnicos David Sosa (cadetes) y Andrés Clavijo (juveniles) servirá para perfilar los últimos planteamientos tácticos, además de adecuarse al escenario de la contienda.\nAl contrario de lo que sucediera en la primera fase, en la presente se jugarán las dos primeras jornadas (viernes y sábado) en el anexo de Gran Canaria, mientras que la final se traslada al campo Antonio Afonso \"Tonono\" de la ciudad de Arucas, una iniciativa que ha sido acogida con beneplácito por los clubes y aficionados de este municipio norteño. La afluencia de aficionados a esta última cita se espera que sea multitudinaria en el caso de que los nuestros tengan opción de clasificarse para la final en alguna de las dos categorías.\nEl calendario de la competición es el siguiente:\nViernes, 23 de febrero de 2018 - ANEXO GRAN CANARIA10.00 horas -Navarra S16 vs Canarias S1612.00 horas -Navarra S18 vs Canarias S18\nSábado, 24 de febrero de 2018 - ANEXO GRAN CANARIA10.00 horas -Navarra S16 vs La Rioja S1612.00 horas -Navarra S18 vs La Rioja S18\nDomingo, 25 de febrero de 2018 - ESTADIO ANTONIO AFONSO (ARUCAS)10.00 horas -Canarias S16 vs La Rioja S1612.00 horas -Canarias S18 vs La Rioja S18\nLa entrada a todos los encuentros es gratuita.\nCADETES.En el caso de los cadetes, Canarias arranca con tres puntos, fruto de su holgada victoria (3-1) en la última jornada de la primera fase. En la inauguración de la competición tuvieron un \"pinchazo\" (1-0) frente a Galicia, circunstancia esta que le restará méritos a la hora de lograr estar entre los cuatro mejor clasificados de España.En la primera jornada de la competición, Canarias tendrá que medir sus fuerzas contra Navarra, equipo que fue el último en el triangular de una primera fase en la que los tres selecciones competidoras sumaron la misma puntuación (3 puntos), si bien los navarros obtuvieron el peor coeficiente goleador pese a jugar en su propio territorio.Los cadetes navarros cayeron (5-2) contra Murcia y vencieron por la mínima diferencia (1-0) frente a los vascos, equipo que en la segunda jornada logró el triunfo (3-1) frente a los murcianos.En la última jornada de la segunda fase, que se disputará en Arucas, Canarias tendrá enfrente a La Rioja, una selección cadete que en la primera fase no pudo sumar y que, además, fue goleada por Asturias (0-6) y Comunidad Valenciana (7-0). En el otro partido de esta fase, asturianos y valencianos hicieron tablas (1-1).La clasificación de este grupo, que se disputó en tierras astures, fue liderada por Valencia, con 4 puntos y siete goles a favor, seguida de Asturias, con el mismo número de puntos y seis goles. Cerró la tabla, La Rioja, sin sumar.\nJUVENILES.En la categoría S18 masculina, Canarias alcanza la segunda fase con todos los puntos en su haber (seis), después de que en la primera hicieran pleno de victorias, aunque por la mínima diferencia, en sus partidos contra Galicia (0-1) y Cantabria (0-1). Los seleccionados por el tinerfeño Andrés Clavijo tienen claras opciones, si aprovechan la oportunidad, para estar en la fase final, miel que ya tuvieron la oportunidad de saborear la temporada pasada.El primer rival de los juveniles será, el viernes y a partir de las 12.00 horas, el equipo de Navarra, formación que en la primera fase y jugando en casa, sólo lograron los tres puntos en juego en su partido contra Murcia (1-3). En el segundo partido, frente a los vascos, perdieron (0-3).En este grupo, el primer puesto de la clasificación fue para el Pais Vasco, con dos victorias y cuatro goles a su favor. La segunda plaza fue para los navarros, con 3 puntos, mientras que los murcianos no lograron puntuar.Los juveniles de La Rioja serán los otros rivales de Canarias, equipo que \"a priori\" se considera un rival fácil ya que en la primera fase no logró puntuar ya que cayó derrotada contra Asturias (0-1) y Comunidad Valencia (5-0). En el tercer partido, entre astures y ches hubo empate a un gol (1-1).La clasificación de este grupo, que se disputó en Asturias, fue encabezada por la selección valenciana, con cuatro puntos y cinco goles a su favor. Cin igual número de puntos quedó Asturias, si bien sólo tuvo un gol a favor, mientras que La Rioja se tuvo que conformar con el \"farolillo rojo\".",
  "fecha": "21 Feb 2018",
  "imagenes": [
    "https://www.fiflp.com/media/34497/s16-05.jpg?center=0.36923076923076925,0.4913294797687861&mode=crop&width=900&height=450&rnd=131593701110000000"
  ]
}