{
  "titulo": "#44COPAATLANTICO: España proporciona la lista de expedicionarios a Gran Canaria",
  "contenido": "El cuerpo técnico de la Real Federación Española de Fútbol ha proporcionado este lunes, 22 de enero, la lista de jugadores que participarán en la cuadragésima edición de la Copa del Atlántico que se disputará los días 30, 31 de enero y 2 de febrero en Maspalomas (sur de Gran Canaria).Un alto porcentaje de los convocados ya participaron la semana pasada en el amistoso que los S19 disputaron en Guadalajara contra el equipo nacional de Italia y que terminó con victoria de \"la rojita\" (2-0).Al contrario que contra Italia, en esta ocasión, el técnico Luis de la Fuente no ha precisado los servicios de Brahim Abdelkader, futbolista que se encuentra bajo la disciplina del primer equipo del Manchester City.Por el contrario si que ha prcisado de los servicios de Jordi Mboula Queralt, bajo la disciplina del AS Monaco, y del delantero barcelonista Abel Ruiz Ortega. Concretamente, es el FC Barcelona el que mayor número de jugadores aporta a la convocatoria, concretamente seis.La lista de convocados para la cita futbolística de Gran Canaria, y que podría sufrir ligeras alteraciones si alguno de los jugadores se lesiona con su club el próximo fin de semana, es la siguiente:AS MONACO: Jordi Mboula QueraltATHLETIC CLUB: Jesús Areso BlancoFC BARCELONA: Iñaki Peña Sostres, Jorg Cuenca Barreno, Juan Miranda González, Oriol Busquets Mas, Sergio Gómez Martín y Abel Ruiz Ortega.RCD ESPANYOL DE BARCELONA SAD: Pol Lozano VizueteMÁLAGA CF SAD: Alejandro Robles García.REAL MADRID CF.: Adrián de la Fuente BarquillaC ATL. OSASUNA: Javier Martínez CalvoSEVILLA FC SAD: Juan Berrocal González y Alejandro Pozo PozoREAL VALLADOLID CF SAD: Miguel de la Fuente EscuderoRAYO VALLECANO DE MADRID SAD: Francisco Beltrán PeinadoVALENCIA CF SAD: Emilio Bernard Sánchez, Ferrán Torres García y Alejandro Centelles Plaza.VILLARREAL CF SAD: Manuel Morlanes Ariño\nLos citados jugadores se concentrarán en Madrid el próximo lunes 29 de enero, a las 9.30 horas, con el objetivo de viajar a Gran Canaria en el vuelo de las 11.25 horas. Durante su estancia en la isla, la expedición española se alojará en el hotel Gloria Palace.",
  "fecha": "22 Jan 2018",
  "imagenes": [
    "https://www.fiflp.com/media/34872/espan-a-02.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131607561420000000"
  ]
}