{
  "titulo": "Liga Veteranos: Empate en el enfrentamiento entre los dos primeros clasificados",
  "contenido": "Se presumía un partido igualado y así sucedió. El enfrentamiento entre los dos primeros clasificados de la liga oficial de veteranos organizada por la Federación Interinsular terminó en empate. Veteranos del Pilar y Entre Amigos concluyeron el tiempo reglamentario con el resultado de 1-1.Entre Amigos se ha mostrado esta temporada como el equipo revelación y fiel reflejo de ello lo tuvimos en su partido contra el Arte Santana, un equipo que ya ha sumado 58 dianas en diez jornadas de competición (a una media de cinco tantos por partido) y que en esta ocasión sólo pudo anutar un gol.El partido de este fin de semana resultaba vital para Entre Amigos si quería mantener sus opciones de cara al título. Aunque sus jugadores habrían deseado sumar una victoria y los tres puntos en juego, lo cierto es que el empate les sabe a gloria, si bien mantienen cinco puntos de diferencia en relación con el Veteranos.Triste semana para el Sanz Orrio. En su partido contra el Generabet Intercanarias perdió, con todo merecimiento, por el resultado de 4-1. Además, también se conoció la decisión del Comité de Competición y Disciplina Deportiva en relación con la suspensión del partido contra el CD Atlántico, correspondiente a la jornada novena. El órgano disciplinario le da el partido por perdido (3-0) y le resta tres puntos de su clasificación. Los del Sanz Orrio, que la temporada pasada alzaron el título de campeones, se encuentran actualmente en la quinta posición y suman 15 puntos.De otro lado, el Puerto Sport acumula seis puntos en la misma semana. En el partido aplazado contra el Suim Chanchullo ganó por la friolera de 6-0, mientras que al CD Atlántico le venció por 1-3.El equipo del Guanarteme, que es todo un ejemplo de deportividad, cayó 1-7 en su enfrentamiento contra el Barrio Atlántico.La disputa del partido Belén María Estibadores-La Pata Caliente Schamann fue aplazada hasta la fecha del uno de febrero.\nRESULTADOS\nSanz Orrio, 0 - CD Atlántico, 3 (Jorn. 9ª)Puerto Sport, 6 - Suim Chanchullo, 0 (Jorn. 9ª)CD Atlántico, 1 - Puerto Sport, 3Belén Mª Estibadores - La Pata Caliente Schamann (aplazado)Vet. del Pilar Arte Santana, 1 - Entre Amigos, 1Suim Chanchullo, 1 - Pedro Hidalgo (ret.), 0Guanarteme, 1 - Barrio Atlántico, 7Generabet Intercanarias, 4 - Sanz Orrio, 1\n",
  "fecha": "22 Jan 2018",
  "imagenes": [
    "https://www.fiflp.com/media/34878/20171104_140410.jpg?center=0.2,0.49848024316109424&mode=crop&width=900&height=450&rnd=131611088530000000"
  ]
}