{
  "titulo": "Nacional S16: Canarias suma sus tres primeros puntos frente a una dura Navarra",
  "contenido": "Los cadetes de Canarias lucharon hasta el último minuto por lograr la victoria frente a la dificil Navarra. Los tres tantos canarios subieron al marcador en la segunda parte y en un intervalo de tiempo de sólo once minutos.El partido inaugural de la segunda fase fue intenso desde el primer minuto de juego. Canarias se volcó físicamente y trató de buscar el área contraria desde los primeros momentos. Sin embargo, los navarros no se achicaron y trabajaron con denuedo en el aspecto defensivo y aprovecharon cualquier oportunidad ofrecida por sus rivales para alcanzar el área contraria. Esta igualdad se tradujo en que se llegara al descanso con empate a cero.En la continuación, los isleños salieron con el mismo espíritu de sacrificio, si bien no llegaron a materializar su primer tanto hasta el minuto 68.Este tanto desconcertó a los navarros, hasta el punto que Canarias, que seguía muy enganchada en el partido, y Canarias volvió a adelantarse en el marcador hasta en dos ocasiones más y en un corto espacio de tiempo.FICHA TÉCNICASEL. NAVARRA S16: Yoel, Adrián (Sesma, m. 32), Sergio, Rubén, Antxon, Iker (Gonzalo, m. 47), Javier, Unai (Ander, m. 56), Iker Benito, Adrián Urra (Eloy, m. 39) y Urko.Seleccionador: David CabreraSEL. CANARIA S16: José Jiménez, Iker, Lisandro Lee, Josué, Dani Delgado, Ibrahima, Pedro González (Acorán, m. 54), Álvaro, Dani García, Edgar (Oliver, m. 41), Gabriel.Seleccionador: David SosaARBITRO: Alejandro Lucena Perdomo, del Comité de Las Palmas; estuvo auxiliado por Juan José Trujillo (1º), Alvaro Melián (2º) y Gamaliel Escobar (4º).GOLES0-1. m. 68. Jugada individual de Oliver, que llega hasta el fondo del rectángulo y cede balón a Álvaro para marcar, a placer, dentro del área.0-2. m. 72. Disparo de Oliver desde 25 metros de distancia que coge adelantado al portero navarro.0-3. m. 79. Oliver tras pared con Álvaro.\nINCIDENCIASPese a la alerta meteorológica, la lluvia sólo se percibió en los prolegómenos del partido. Se guardó un minuto de silencio por el ertzaintza fallecido en los disturbios registrados en la jornada de ayer en Bilbao.",
  "fecha": "23 Feb 2018",
  "imagenes": [
    "https://www.fiflp.com/media/37026/dsc_1142.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131638609840000000"
  ]
}