{
  "titulo": "Nacional S18: Navarra logra superar a La Rioja en la segunda parte (1-2)",
  "contenido": "En su despedida del Nacional de selecciones autonómicas juveniles, los navarros sumaron tres puntos al vencer a La Rioja por la mínima diferencia (1-2). Los dos tantos navarros llegaron en la segunda parte después de que los riojanos se adelantaran en el marcador.\nLa Rioja juega mañana, a las doce contra Canarias, un partido en el que los isleños precisan ganar para estar entre las cuatro selecciones territoriales con mejor clasificación global y de este modo disputar la fase final. El partido se ha programado para las 12.00 horas en el campo Antonio Afonso (Tonono) de la ciudad de Arucas, un escenario en el que se espera una nutrida presencia de aficionados tras la movilización realizada entre los clubes de la localidad norteña.\nEn la primera fase de la competición, los riojanos no pudieron puntuar en sus partidos contra asturianos y valencianos y encajaron un total de seis tantos. Por su parte, los navarros habían sumado tres puntos fruto de su victoria (1-3) contra Murcia.\nLa primera parte del encuentro fue bastante igualada, si bien las mejores oportunidades de gol las tuvo el conjunto riojano; los navarros acusaron el esfuerzo realizado en la primera jornada en su partido contra Canarias. En una de ellas, concretamente, en el minuto 20 de juego, los representantes de La Rioja lograron adelantarse en el marcador por mediación de U. Urzanqui.\nSin nada que perder o ganar, ambos equipos comenzaron la segunda parte con el claro objetivo de salvar su honor y crearon distintas oportunidades de gol, si bien todo el dominio territorial fue de los navarros. Esta selección no sólo logró igualar la contienda en el minuto 55, por mediación de J. García, sino que se adelantó en el marcador en el 82 a través de un certero cabezazo de M. Puche.\nFICHA TÉCNICAALINEACIONESLA RIOJA S18: D. Cámara, D. Hernández, A. Armendariz, A. Bozalongo, D. Ochoa (R. Saénz, m. 74), A. Narbaiza (P. Fernández, m. 46), U. Urzanqui, R. N.Fumba (J. Olarte, m. 60), S. Bachiller (J. Barrio, m. 70), I. Ochoa y M. Arejuela.Seleccionador: Francisco Rodríguez Pavía.NAVARRA S18: J. Moreno, I. Arroki (A. Oroz, m. 82), P. Lizarbe, J. Herrando, R. Soria, J. García (I. Breñe, m. 80), I. Garriz, E. Argandoña, J. Martínez (A. Gómez, m. 89), E. Aguilar, P. Palacios (M. Puche, m. 74).Seleccionador: Miguel Merino Torres.ARBITRO: Javier Pérez Alameda, colegiado de Tercera División adscrito al Comité de Las Palmas; estuvo auxiliado por Javier Bolaños Santana (1º), Carlos Carrión (2º) e Iván Orlando Hernández (4º). El primer asistente tuvo que ser sustituido en el descanso por una indisposición. Mostró tarjeta amarilla al navarro E. Argandoña.GOLES1-0. 20 m. U. Urzanqui.1-1. 55 m. J. García.1-2. 82 M. M. PucheINCIDENCIASMás de un centenar de personas presenciaron el encuentro en el anexo del Gran Canaria en una mañana soleada y calida. Se guardó un minuto de silencio por el ertzaintza fallecido en Bilbao. Visionó el partido el técnico de la RFEF, Juan Carlos Gómez Perlado.",
  "fecha": "24 Feb 2018",
  "imagenes": [
    "https://www.fiflp.com/media/37625/dsc_1531.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131639527070000000"
  ]
}