{
  "titulo": "Empieza la cuenta atrás para la 44ª Copa del Atlántico de fútbol juvenil",
  "contenido": "Se inicia la cuenta atrás de la 44ª edición de la Copa del Atlántico con el acto de presentación oficial de la prestigiosa competición de fútbol internacional en la sala de prensa del Gran Canaria Arena y pocas horas antes de que se de la bienvenida a la primera de las selecciones participantes, Japón, que arribará a la isla este viernes.El acto fue presidido por el gerente del Instituto Insular de Deportes, Alfredo Goncalvez Ferreira, quien estuvo escoltado por el alcalde de San Bartolomé de Tirajana, Marcos Aurelio Pérez, y el presidente de la Federación Interinsular, Antonio Suárez Santana.También tuvo protagonismo en el evento el cónsul general de Japón en Canarias, Takeshi Nakajima, quien leyó dos mensajes remitidos por el seleccionador nacional nipón S19, Masanaga Kageyama, y el ex futbolista de la UD Las Palmas y actual director de formación del FC Yokohama, Kenji Fukuda. Entre los asistentes también se encontraba el vicepresidente deportivo de la UD Las Palmas, Nicolás Ortega, así como representantes de los distintos comités deportivos de la FIFLP.La presente edición de la Copa del Atlántico, que se ha convertido en un referente mundial, arrancará el próximo martes, 30 de enero, en el estadio de Maspalomas. A las 16.30 horas se enfrentarán Canarias y Japón y a las 18.30 horas, España y República Checa.La segunda jornada se ha programado para el miércoles, 31 de enero, en el mismo escenario (estadio de Maspalomas). A las cuatro de la tarde jugarán República Checa y Japón y, posteriormente (18.30 horas) lo harán Canarias y España. Tradicionalmente este es uno de los encuentros que más atraen a los aficionados canarios.Tras un día de descanso, la 44 Copa del Atlántico (que se disputa por el sistema de liga a una vuelta) se clausura el viernes, 2 de febrero. A las cuatro de la tarde medirán sus fuerzas Canarias y República Checa y a las 18.30 horas lo harán España y Japón en lo que, a priori, se considera un vital choque en el que ambos conjuntos buscarán la victoria para alzar el trofeo de campeón. En la edición de 2017, y pese a que a España sólo le bastaba un punto, Japón venció (2-0) a los elegidos por el técnico Luis de la Fuente y logró el título.El turno de alocuciones de la presentación en sociedad de la Copa del Atlántico fue abierto por Marco Aurelio Pérez, alcalde de San Bartolomé de Tirajana, quien indicó que \"este torneo se celebra en ese invierno que medio mundo padece, mientras en Gran Canaria seguimos con nuestra primavera. Nuestra climatología es nuestra mejor carta de presentación para las selecciones participantes\".El alcalde también destacó el hecho de que las tres jornadas de la competición se desarrollen en su municipio, \"lo que nos permite aportar nuestro granito de arena a un deporte importante como es el fútbol\". \"Noestros ojos agradecen ver buen fútbol\", indicó Marco Aurelio Pérez antes de referirse a que los participantes de la presente edición no sólo \"son el presente, sino el futuro del fútbol\".Posteriormente tomó la palabra Antonio Suárez, presidente de la Federación, quien ofreció a los asistentes distintos detalles sobre la organización del evento. El máximo responsable del fútbol provincial que los 80.000 euros del presupuesto serán cubiertos por la aportación de la RFEF, la parte más importante, y las colaboraciones institucionales y de firmas comerciales. \"Pese a las circunstancias actuales, tengo que agradecer publicamente el apoyo que nuevamente ha prestado la RFEF a este torneo, al que consideran vital en el proceso de preparación de las selecciones inferiores\", añadió.Suárez Santana también apeló a los aficionados al fútbol de Gran Canaria para que acudan a presenciar la competición (totalmente gratuita), \"para que apoyen a unos jugadores a los que esta competición se les presenta como un escaparate de sus cualidades físicas y técnicas. En la presente edición, muchos de los participantes ya tienen licencias como profesional y están a un paso de estar en primeros equipos; en algunos casos ya lo están\".El presidente de la Federación Interinsular, Antonio Suárez, aprovechó este acto público para anunciar que la Real Federación Española de Fútbol había decidido que la segunda fase del Nacional de Selecciones masculinas juvenil y cadete se dispute en la isla de Gran Canaria a finales del mes de febrero. En ambas categorías, Canarias tiene serias posibilidades de optar a una plaza entre las cuatro selecciones que accedan a la fase final.Por último, el gerente del Instituto Insular de Deportes, Alfredo Goncalves Ferreira, recalcó el mensaje presidencial de animar a la afición a que acuda a las tres jornadas de la competición \"porque muchos de ellos son estrellas en ciernes y están en la antesala del fútbol profesional, además de ofertar a nuestros futbolistas la oportunidad de competir con ellos\".\"Este es el evento tipo que nosotros queremos dentro del programa Gran Canaria isla europea del deporte en el que se combina el fútbol base y la promoción de la isla en el exterior, ya que así se demostró el año pasado con las estadísticas de la difusión mediática en Japón a través de internet y las redes sociales\", expuso el gerente del Instituto Insular de Deportes.",
  "fecha": "24 Jan 2018",
  "imagenes": [
    "https://www.fiflp.com/media/35402/dsc_8546.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131612785030000000"
  ]
}