{
  "titulo": "Nacional S18: Cambio de hora para el decisivo partido en el que los juveniles buscarán su pase a la fase final",
  "contenido": "La selección juvenil masculina de Canarias buscará este lunes su clasificación para la fase final del Nacional de selecciones autonómicas en un decisivo partido contra el combinado de La Rioja que se ha programado para las10.00 horas(en una primera información se dijo que era a las 11.00 horas) en elcampo Antonio Afonso \"Tonono\" de la ciudad de Arucas.Por su parte, la Federación Canaria, tras consenso alcanzado con la delegación riojana, decidió este domingo queno se disputara el partido Canaria-Rioja de la categoría cadete, toda vez que el resultado del mismo no iba a repercutir en la clasificación final de la competición, organizada por la RFEF y que se ha disputado en distintos puntos de la geografía española.En el hipotético caso de que los cadetes canarios hubiesen sumado tres puntos al vencer a La Rioja, alcanzado un global de nueve puntos en las dos fases, éstos resultarían insuficientes por cuanto los cuatro primeros clasificados sumaron 12 y 10 puntos, respectivamente. Canarias se queda a las puertas de clasificarse entre los cuatro mejores equipos autonómicos de España de un total de 19 participantes.Madrid fue la comunidad que hizo pleno de victorias y logró 12, mientras que Valencia, Cataluña y Andalucía obtuvieron 10 puntos en los cuatro partidos disputados en las dos fases de la competición.Tras el acuerdo alcanzado por la Federación Canaria, los jugadores cadetes abandonaron el hotel de concentración. En el caso de los no residentes en Gran Canaria, la organización agilizó los desplazamientos de los jugadores al resto de las islas ante la posibilidad de que en las siguientes horas se recrudeciera la situación meteorológica. Además, con esta medida también se evitaba alterar el plan de viaje de una parte de la delegación riojana.La última jornada de la segunda fase del Nacional de selecciones autonómicas, tanto en cadetes como juveniles, estaba programada para la mañana del domingo en la ciudad de Arucas. La misma tuvo que ser suspendida después de que el ayuntamiento de esta localidad decidiera el cierre del Antonio Afonso \"Tonono\" una vez que el Gobierno de Canarias, así como el Cabildo de Gran Canaria, decretarán la situación de alerta máxima por lluvias, y de alerta por vientos, para la jornada del domingo. Otros actos públicos programados en la misma ciudad corrieron la misma suerte.La Federación Canaria de Fútbol confía que este cambio de fecha y hora del partido de los juveniles no sea un impedimento para que los aficionados se desplacen el lunes a la ciudad de Arucas para prestar su apoyo al equipo juvenil de nuestra región en su anhelado sueño de disputar la fase final del Nacional de selecciones.",
  "fecha": "25 Feb 2018",
  "imagenes": [
    "https://www.fiflp.com/media/37627/dsc_1256.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131640377150000000"
  ]
}