{
  "titulo": "Cuatro árbitros, seleccionados para la segunda fase del programa de Talentos y Mentores",
  "contenido": "Cuatro colegiados del Comité Técnico de Las Palmas participarán en Madrid, los próximos días 3 y 4 de febrero, en la segunda fase del programa nacional de talentos y mentores impulsada desde el Comité Nacional.Los elegidos, por méritos propios, para esta segunda parte del proceso de proyección arbitral son Héctor Bouzas Laconti, Alejandro Lucena Perdomo, Miguel Esteban Hernández González y Aridane Hernández Sosa, todos ellos de Tercera División.El acceso a estas plazas se ha decidido tras efectuar distintas pruebas de evaluación desarrolladas en los últimos días (23 y 24 de enero) en la isla de Gran Canaria. Dos de los seleccionados (Lucena y Hernández Sosa) es la primera temporada que participan en el proyecto, mientras que Miguel Esteban Hernández es la segunda. El mas \"veterano\" es Héctor Bouzas Laconti, que logra la plaza por cuarta ocasión.Durante su presencia en Madrid, los representantes del Comité de Las Palmas, en unión de los de otras territoriales, serán sometidos a distintas pruebas físicas, exámenes de redacción de actas, conocimientos técnicos, inglés y psicología. La cita de Madrid se clausurará con la celebración de la sexta convención anual del programa de Talentos y Mentores que coordina el ex árbitro Antonio Rubino Pérez.En el marco de este proceso de selección de candidatos, el Comité de Las Palmas aprovechó las convocatorias del 23 y 24 de enero para organizar un \"stage\" físico-técnico de árbitros y árbitros asistentes de categoría nacional y preferente.En esta convocatoria tuvo especial protagonismo el director técnico Alexandre Alemán, quien ofreció una charla-debate en donde se analizaron, a través de imágenes de video, las actuaciones de algunos de los presentes en partidos oficiales.",
  "fecha": "25 Jan 2018",
  "imagenes": [
    "https://www.fiflp.com/media/35408/talentos001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131613845470000000"
  ]
}