{
  "titulo": "Veteranos: CD Atlántico vende cara su derrota frente a Entre Amigos",
  "contenido": "Aunque no hubo sorpresas en cuanto a resultados, la décimo tercera jornada de la competición de veteranos organizada por la Federación Interinsular llamó la atención por el competido enfrentamiento entre el CD Atlántico y Entre Amigos; los primeros ocupan la octava plaza mientras que sus rivales se encuentran en la tercera posición.Una semana más, Veteranos del Pilar Arte Santana y La Pata Caliente Schamann siguen liderando la clasificación, con 34 puntos en su haber. Su rival más cercano es la formación de Entre Amigos que se encuentra a ocho puntos de diferencia.Aunque el CD Atlántico terminó cediendo los tres puntos, éstos los entregó a un alto precio a sus rivales del Entre Amigos. La primera mitad concluyó con un gol a favor de los mejor clasificados. En la continuación, los de Montesdeoca no sólo igualaron, sino que se adelantaron en el marcador (2-1). Sin embargo, el mejor oficio de sus rivales les terminó superando y concluyó el partido con victoria del Entre Amigos (2-3).En el resto de los partidos de la jornada se dieron los resultados esperados, en función del potencial de cada formación. Como era de esperar, el Belén María Estibadores, que se encuentra en las posiciones bajas de la clasificación, apenas pudo contener la furia goleadora de los de Bernal. Un total de seis tantos subieron al marcador, mientras que los portuarios sólo hacían una diana.El Suim Chanchullo, tras una desastrosa primera vuelta de competición, volvió a sumar su segunda victoria consecutiva. En esta ocasión, ganó con un holgado resultado (4-2) al Barrio Atlántico.Por su parte, el grupo de amigos que configuran la plantilla del Guanarteme se pasaron un buen rato moviendo la pelota en su enfrentamiento contra el Puerto Sport en un partido en el que éstos últimos hicieron dos \"manitas\" (2-10).En el último partido disputado, el Generabet Intercananarias sucumbió frente al poderío del segundo clasificado, La Pata Caliente Schamann (0-3). Por su parte, el Sanz Orrio, que actualmente ocupa la cuarta posición, sumó tres puntos a costa del retirado Pedro Hidalgo.Para la próxima jornada, el partido más atractivo tendrá como protagonistas a La Pata Caliente, segundo, y Sanz Orrio, cuarto. Este enfrentamiento está programado para las dos de la tarde del 3 de marzo en el campo de El Pilar.\nRESULTADOSCD Atlántico, 2 - Entre Amigos, 3Belén Mª Estibadores, 1 - Vet. del Pilar Arte Santana, 6Sanz Orrio, 1 - Pedro Hidalgo (ret.), 0Suim Chanchullo, 4 - Barrio Atlántico, 2Guanarteme, 2 - Puerto Sport, 10Generabet Intercanarias, 0 - La Pata Caliente Schamann, 3",
  "fecha": "26 Feb 2018",
  "imagenes": [
    "https://www.fiflp.com/media/37728/20171020_203906.jpg?center=0.15241635687732341,0.45874587458745875&mode=crop&width=900&height=450&rnd=131641332980000000"
  ]
}