{
  "titulo": "27º Clinic de Árbitros: Arrancan las primeras charlas itinerantes",
  "contenido": "Muy poca teoría y muchos ejemplos prácticos, todos ellos fundamentados en imágenes de video, fundamentaron la charla del árbitro internacional lanzarote Alejandro Hernández Hernández en la primera de las citas itinerantes de la vigésimo séptima edición del Tagoror Clinic Internacional que tuvo como punto de concentración la localidad de Vecindario, en el municipio de Santa Lucía de Tirajana.Pocas horas antes de su comparecencia ante los 300 compañeros de Gran Canaria que se dieron cita, en la tarde del lunes, en la casa de la cultura Saro Bolaños, el colegiado canario tuvo la oportunidad de exponer sus vivencias ante más de un centenar de alumnos del Colegio Nuestra Señora del Carmen, en la capital grancanaria, a su regreso de la Península, donde había arbitrado un encuentro de Primera División.\"El error como punto de partida\" fue el título de la conferencia de Alejandro. En la misma, Hernández Hernández expuso \"situaciones reales con el fin de proceder a su análisis y buscar el punto de mejora. Buscaremos conocer las razones en las que se ha fallado y como solucionarlo\".También su comparecencia tuvo un marcado carácter positivo. \"Veremos situaciones en las que se ha acertado y así fortalecer nuestros conocimientos y experiencias\", agregó.\"El reglamento está elaborado para que pueda ser igualmente aplicado en la máxima categoría del fútbol español y en la más baja salvando las diferencias que hay entre un tipo de fútbol y el otro\", indica el colegiado.Y apostilla: \"Hay una serie de herramientas que te sirven para arbitrar en cualquiera de las categorías. Y eso es lo que intento trasladar a los compañeros en mi conferencia\".El otro protagonista de las charlas de este lunes fue el colegiado tinerfeño Juan Manuel García, conocido popularmente como Nel, y que en la actualidad milita en Primera División.Su charla a los compañeros grancanarios tuvo como escenario el Ateneo Municipal de Vecindario y en la misma habló sobre la gestión de partidos, liderazgo y cualidades del árbitro. Su charla, muy amena, fue seguida con sumo interés por el casi medio centenar de asistentes.",
  "fecha": "27 Feb 2018",
  "imagenes": [
    "https://www.fiflp.com/media/38311/dsc_1808.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131642107070000000"
  ]
}