{
  "titulo": "Subvención de 148.000 euros para 25 equipos de fútbol sala",
  "contenido": "Veinticinco equipos de tres categorías de la modalidad de fútbol sala se repartirán en breve 148.000 euros correspondientes a las subvenciones a clubes no profesionales beneficiarios del real decreto ley 5/2015 sobre explotación de derechos audiovisuales del fútbol.\nAsí lo anunció el presidente de la Federación Interinsular, Antonio Suárez, en el transcurso de una reunión con los representantes de los equipos beneficiarios y en donde se les informó de los criterios de reparto y los requisitos que precisan para el abono de la ayuda. A este encuentro también acudieron los vicepresidentes, José Vega y Manuel Hernández, respectivamente.\nEl máximo responsable del fútbol de la provincia de Las Palmas señaló que las cantidades que percibirán próximamente los clubes corresponden a la temporada 2016-17 y \"que antes de que terminen la temporada también se repartirá lo correspondiente a la temporada 2017-18\".\nLos 148.000 euros en ayudas se repartieron entre los equipos que concluyeron las competiciones en la temporada 2016-2017 en las categorías de Segunda División femenina (1 equipo); Segunda División \"B\" masculina (10 equipos) y División de Honor juvenil de sala (14 equipos).\nUn total de 12.000 euros correspondieron al equipo de 2ª División femenina; ocho mil a cada uno de los 10 equipos de Segunda División B masculina y 4.000 a los 14 equipos integrados en División de Honor juvenil.\nEsta cita también fue aprovechada para informar a los asistentes de un estudio realizado por la Mutualidad de Futbolistas de Las Palmas donde se analizan, de manera pormenorizada, el destino de ingresos y gastos, además de ofertar otros datos comparativos de interés.\nLos clubes asistentes manifestaron su deseo, ya expresado en la última asamblea general, de que a partir de la próxima temporada se fusionaran los dos grupos, uno por cada provincia, de Segunda División B masculina, acuerdo que deberá ser refrendado por la Federación Canaria y la RFEF.",
  "fecha": "27 Feb 2018",
  "imagenes": [
    "https://www.fiflp.com/media/38310/img_0168.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131642021380000000"
  ]
}