{
  "titulo": "#44CopaAtlantico: Canarias mantiene a raya a Japón y pierde por la mínima",
  "contenido": "Japón sumó los tres primeros puntos de la 44 Copa del Atlántico al vencer por la mínima (1-2) a Canarias, un conjunto que estuvo a gran altura, no sólo en el aspecto físico, sino técnico y táctica; de hecho, el segundo tanto nipón llegó como consecuencia de un claro derribo a uno de sus jugadores.\nEl primer tiepo se caracterizó por la igualdad de ambos conjuntos, si bien ninguno de ellos llegó con claridad al área contraria. Las ocasiones más claras las tuvieron los japoneses. La primera llegó al comienzo del partido en el lanzamiento de una falta desde la frontal del área y en donde el esférico se fue por encima del travesaño.\nCuando quedaba minuto y medio para la terminación del primer tiempo, Japón se adelanta en el marcador con un potente cabezazo de IIjima dentro del área después de desbordar en velocidad a los defensores canarias en su pase desde la izquierda.\nCanarias, que había aguanto con templanza y entrega al equipo nipón, saltó con fuerzas al campo en la segunda parte. Y en los primeros cinco minutos establecía la igualada por mediación del tinerfeño Borja Llarena, tras un centro desde la derecha de Kevin Mendoza que fue rematado magistralmente de cabeza.\nTras ponerse el marcador en su contra, Canarias se lanzó a la ofensiva, pese a que enfrente tenía a un rápido conjunto nipón. Consecuencia de ello, los isleños llegaron más área y realizaron varios disparos desde fuera sin problemas para la portería defendida por Nakano. La más clara fue el tiro, desde un lateral, del lanzaroteño de Roy.\nALINEACIONESCANARIAS: Álvaro Robles, Derek, Yeremi Socorro, Kike, Alex Cruz (Jurgen 46'), Aday (Victor 64'), Kevin (Moreno 81'), Mederos, Borja, Gabri (Roy 64') y Tito (Yeray 46').JAPON: Nakano, Nakamura, Kida (Fukuoka 62') , Kato (Taniguchi 89'), Iijima (Hanya 76'), Ando, Kozuki, Seki, Yokohama (Miyashiro 62'), Kato (Sugarawa 62'), Higashi.ARBITRO: Alexis Javier Vega Pérez, del Comité Técnico de Las Palmas; estuvo auxiliado por Juan José Trujillo y Orlando M. Hernández y Félix Lorenzo Pérez (4º árbitro). Mostró tarjetas amarillas a los canarios Alex Cruz y Jurgen y a los japoneses Kida y Seki.GOLES0-1. m. 43. Iijima1-1. m. 48. Borja Llarena (CD Tenerife)1-2. m. 54. Yokohama (penalti)INCIDENCIASTarde soleada, pero fresca en el estadio municipal de Maspalomas (San Bartolomé de Tirajana). Más 500 personas presenciaron el encuentro inaugural, entre ellos muchos ojeadores y miembros de cuerpos técnicos de equipos nacionales.",
  "fecha": "30 Jan 2018",
  "imagenes": [
    "https://www.fiflp.com/media/35645/s0455048.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131618119340000000"
  ]
}