{
  "titulo": "#44CopaAtlantico: España y República Checa se reparten los puntos (1-1)",
  "contenido": "España y República Checa se repartieron los puntos después de que ambas formaciones S19 empataran a un tanto en el segundo partido de la jornada inaugural de la 44ª Copa del Atlántico. España mostró su superioridad en la primera parte hasta que los checos lograron el empate, momento en el que la igualdad de potencial de ambas formaciones se hizo patente.\nEspaña hizo valer su condición de aspirante a campeón de la presente edición y desmostró, desde el primer minuto del partido, su total dominio territorial sobre los representantes checos.\nEl equipo dirigido por Luis de la Fuente abrió el marcador a los 19 minutos en el lanzamiento de una falta desde el lateral que Ferrán cabecea. El balón se alojó en las mallas tras golpear en el travesaño.\nTras adelantarse en el marcador, España siguió ejerciendo su poderío. Sin embargo, a los 38 minutos, una mala salida de balón, el portero Bernard derriba a un contrario. El lanzamiento fue ejecutado por Michal Salilek, capitán checo, de manera impecable y por la escuadra.\nEl empate dio alas a los checos, quienes en los minutos restantes tuvieron una actitud más ofensiva.\nEn esta misma línea siguieron durante toda la segunda parte, situación que demostró el nivel de juego de ambos equipos, especialmente de cara a la Ronda Elite del Europeo que se disputará en el mes de marzo.\nFiel al equilibrio de este periodo, cada equipo dispuso de una oportunidad de adelantarse en el marcador. En los últimos minutos, España puso el pie en el acelerador y empujó un poco más, siendo la ocasión más clara por Centelles. La jugada empieza con un centro desde el lateral de Mboula y no llega a enganchar el remate Alejandro Centelles, lateral valencianista.\nFicha técnicaSel. España S19: Bernard, Robles, Berrocal (De la Fuente 46'), Cuenca, Beltrán(Pedro Ruiz 55'), De la Fuente Escudero(Morlanes 55'), Torres(MBoula 68'), Pozo(Ivan Martin 46'), Lozano(Martinez 68'), Martínez(Areso 73'), Centelles.Sel. Rep. Checa S19: Groger, Kadar, Neuer(Heidenreich 46'), Sadilek, Dudl, Krejci(David 46'), Kral, Frydek(Rusek 80'), Sipek(Zifcak 61'), Vais(Hellebrand 80'), Pfeifer(Stursa 21').Arbitro: Alexis Carlos Pulido Santana, colegiado de Segunda División B adscrito al Comité de Las Palmas. Estuvo auxiliado por Enrique Rodríguez (1º), Aday Quintana (2º) y Fernando J. Alvarez (4º). Mostró tarjetas amarillas a Adrian de la Fuente (España) y Michal Sadilek (Rep. Checa).Goles1-0. 19 m. Ferrán Torres1-1. 38 m. Michal Sadilek (penalti)IncidenciasEn una tarde fresca, pero soleada, unas 300 personas presenciaron el partido en el municipal de Maspalomas. Aunque la isla se encontraba en alerta por condiciones meteorológicas adversas, la lluvia no hizo su aparición.",
  "fecha": "30 Jan 2018",
  "imagenes": [
    "https://www.fiflp.com/media/35646/dsc_8969.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131618194190000000"
  ]
}