{
  "titulo": "#44CopaAtlantico: España impone su ley ante Canarias (0-4)",
  "contenido": "Los juveniles de \"la rojita\" hicieron valer su condición de favoritos a alzar el trofeo de campeón y lo demostraron en su partido contra la autonómica de Canarias, equipo al que ya vencían por 0-3 en los primeros 45 minutos.\nLos de Luis de la Fuente tendrán que dar un paso más en la jornada del viernes, ya que precisan vencer a Japón, un equipo que ya ha sumado seis puntos en dos jornadas de competición. Tras su victoria contra los isleños, España sólo ha sumado 4 puntos tras el empate de la primera jornada frente a la República Checa (1-1).España, que se jugaba su prestigio internacional y su honor, fue fiel a su compromiso vencedor y desde el primer minuto impuso su ley ante la selección autonómica de Canarias, cuyos jugadores habían efectuado un gran esfuerzo físico en la jornada inaugural frente a Japón.El primer gol de \"la rojita\" llegó en el minuto 20 por mediación de Mboula, tras una buena jugada individual por la banda derecha. Once minutos después llegaba el segundo tanto de los dirigidos por Luis de la Fuente, pese a los esfuerzos isleños por mantener su portería a buen recaudo. Su autor, el madridista Pedro Ruiz, que también marcó el tercero.Con una victoria parcial de 0-3 a favor de España se alcanzó el descanso. En la continuación, Canarias se preocupó más de defender su portería a salvo que lanzar embestidas ante el marco contrario, si bien no renunció a ello cuando le fue propicio. Pese al esfuerzo isleño, España sumó un nuevo gol a falta de tres minutos para el final. El tanto fue logrado por Alejandro Centelles tras un pase lateral; el primer disparo fue rechazado por el portero y a la segundo colocó el balón en las mallas.\nFICHA TÉCNICASel. Aut. Canaria: Alvaro Robles, Derek (Yeison 46'), Yeremi Socorro, Kike (Mederos 77'), Alex Cruz (Kike 77'), Aday (Jurgen 46'), Kevin (Roi 71'), Borja (Moreno 46'), Gabri (Santi 46'), Yeray (Victor 46'), Fabio.Sel. Española: Peña, Miranda (Centelles 46'), Berrocal ( Cuenca 46'), Mboula (De la Fuente 69'), Morlanes (Beltrán 46)', Pozo (Martínez 46'), Areso, De la Fuente, Calderon (Lozano 61'), Ruiz (Robles 77') y Martín.Arbitro: Rayco Miguel Marrero, del Comité de Las Palmas, quien estuvo auxiliado por Juan A. Marín (1º), Francisco J. Arencibia (2º) y Kevin Muñoz (4º). Mostró tarjeta amarilla a los canarios Aday Pestano y Yeremi Socorr0 y a De la Fuente por España.Goles:0-1. 20 m. Mboula.0-2. 31 m. Pedro Ruiz.0-3. 35 m. Pedro Ruiz0-4. 87 m. Alejandro Centelles\n",
  "fecha": "31 Jan 2018",
  "imagenes": [
    "https://www.fiflp.com/media/35649/dsc_9370.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131619030500000000"
  ]
}