{
  "titulo": "#44CopaAtlantico: Japón suma su segunda victoria, ahora contra la República Checa (0-1)",
  "contenido": "Japón volvió a demostrar, en la segunda jornada de la competición atlántica, que es un firme candidato a ganar la 44 edición. En la tarde de este miércoles, en el municipal de Maspalomas, venció por la mínima (0-1) a los juveniles que representan a la República Checa.\nCon esta victoria, los \"samurais azules\" suman seis puntos y se ponen en una posición privilegiada para la jornada final en el caso de que España logre el triunfo ante Canarias. De hecho, y al contrario de lo que sucedió en la edición anterior, a los nipones sólo les basta el empate ante España para levantar por segunda vez la Copa del Atlántico.En la primera parte ambas formaciones no arriesgaron ofensivamente y eso se tradujo en que apenas crearon acciones de gol. Japón uso la estrategia de conservar el resultado inicial para guardar su potencial para la última jornada, donde se enfrentará a España. El único equipo que disparó a puerta, en dos ocasiones y sin poner en peligro al guardameta checo, fue el nipón.La segunda parte fue muy diferente. A los dos minutos, los nipones se adelantaban en el marcador y obligaba a los checos a esforzarse en busca de la igualada. Este gol obligó a los checos a adelantar líneas, fruto de ello fue el dominio en toda la segunda mitad, gozando de varias oportunidades de gol. La más destacada proviene de un saque de esquina en el minuto 75.FICHA TÉCNICAREP. CHECA S19: Nemecek, Heidenreich (Neuer, 46'), Schneider, Rusek (Pfeifer, 60'), Zifcak, Hellebrand (Sadilek, 80'), Krejci (David, 46'), Stursa, Burda (Frydek, 80'), Russmann, Moucka (Vais, 60').JAPON S19: Aoki, Taniguchi, Sugarawa, Kida, Hanya, Fukuoka, Iijima (Kosuki, 60'), Miyashiro (Kato, 87'), Kobayashi, Yokohama (Seki, 68'), Higashi (Kato, 46').Árbitro: Alexandre Alemán Pérez, del Comité Técnico de Las Palmas, quien estuvo auxiliado por Juan A. Marín (1º), Francisco J Arencibia (2º) y Kevin Muñoz (4º). Mostró tarjeta amarilla al checo Russmann en la primera parte. En la segunda parte a David (Rep. Checa) y Kosuki (Japón).Goles:0-1. 47 m. Hanya, de fuerte disparo en el que el balón golpeó en el larguero antes de traspasar la línea de meta.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/35648/dsc_9228.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131618936650000000"
  ]
}