{
  "titulo": "Última hora: Cierre de instalaciones por las adversas condiciones meteorológicas",
  "contenido": "Cinco ayuntamientos de la isla de Gran Canaria han comunicado a la Federación Interinsular de Fútbol de Las Palmas el cierre de sus instalaciones como consecuencia de las adversas condiciones meteorológicas que afectan al Archipiélago. Un total de diez partidos de categorías territoriales se han visto afectados por la medida de aplazamiento, además de otros cinco de categorías nacionales.\nLas localidades de Mogán, Santa Lucía de Tirajana e Ingenio han anunciado que no abrirán sus instalaciones deportivas en la jornada del viernes.\nEn el caso de Telde y Valsequillo el cierre afectará a las jornadas del viernes, 23 de febrero, y el domingo, 25 de febrero.\nAl igual que ha sucedido en anteriores alertas meteorológicas, la Federación mantiene el criterio de que sólo se procederá al aplazamiento de los encuentros programados en calendario en el momento en que así lo anuncie el propietario de la instalación, las corporaciones locales en la mayoría de los casos.\nPor otra parte, la Federación Canaria de Fútbol, en uso de las facultades delegadas por la RFEF, ha acordado el aplazamiento, hasta nueva fecha de cuatro partidos, dos de ellos de Tercera División Nacional y dos de Segunda División femenina.\nLos encuentros que han sufrido aplazamiento son:\nTERCERA DIVISIÓN\nTenerife Sur Ibarra - La Cuadra Unión Puerto del Rosario\nBuzanada -Lanzarote\nAmbos partidos estaban programados para la jornada del sábado, 24 de febrero.\nTenerife - UD Las Palmas\nEste partido estaba previsto para el domingo.\nSEGUNDA DIVISIÓN NACIONAL FEMENINA\nUD Achamán - CD Yoñé\nElectroline La Garita - Castillo CF\nAmbos partidos se debían jugar en la jornada del viernes.\nA nivel territorial, los partidos aplazados son los siguientes:\nPREFERENTE\n23-02-2018 / UD Telde vs Unión Marina\nPRIMERA REGIONAL - GRUPO 2\n23-02-2018 / San Pedro Mártir vs Lomo Blanco\n23-02-2018 / Valsequillo vs Longueras\n23-02-2018 / Remudas vs Las Majoreras\nSEGUNDA JUVENIL - GRUPO 3\n23-02-2018 / Playa del Hombre vs Unión Marina\n23-02-2018 / Valdecasas vs Arinaga\nPRIMERA ALEVÍN - GRUPO 5\n23-02-2018 / Arguineguín vs Aguimes\nPRIMERA BENJAMÍN - GRUPO 8\n23-02-2018 / Majoreras B vs Vecinklubf B",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/1727/img_0037.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131197240410000000"
  ]
}