{
  "titulo": "Nacional S18: Canarias comienza a soñar con alcanzar la final",
  "contenido": "Canarias empieza a soñar con el acceso a la fase final del Nacional juvenil masculino después de salvar el escollo frente a Navarra, a la que venció por 0-2 en un partido bastante trabado. Tras su victoria de hoy, los de Andrés Clavijo ya suman 9 puntos, consecuencia de sus dos triunfos en la primera fase y la victoria de este viernes.Pero todavía no se puede cantar victoria. Canarias precisa sumar tres nuevos puntos. Su próximo rival será La Rioja, el próximo domingo, en el campo Antonio Afonso (Tonono) de Arucas.Muy poco se puede decir de los primeros 45 minutos. Canarias estuvo timida en su juego, mientras que los navarros se limitaron a mantener a cero el marcador. De hecho, apenas se registraron jugadas de peligro en ambas áreas en este periodo.En la continuación, Canarias puso mucha más carne en el asador y buscó una mayor presión ante el área navarra. Así las cosas, los de Andrés Clavijo dispusieron de diferentes oportunidades de gol en los minutos 50 y 61, respectivamente.Fruto de este esfuerzo ofensivo, a los 80 minutos de juego, llegaba el tanto de David, después de múltiples rechaces dentro del área.Pese al marcador a su favor, Canarias siguió insistiendo ante el marco contrario. A un minuto del final del partido, Cristian lograba un nuevo tanto y afianzaba los tres puntos para los representantes del Archipiélago.\nFICHA TÉCNICASEL. NAVARRA S18: Aitor, Ibai, Pablo Lizarbe, Alejandro, Jorge Herrando, Iván, Miguel, Aimar, Álvaro, Rubén y Eneko.SEL. CANARIA S18: Raul, David, Juan Carlos Blanco, Carlos Ojeda, Diego Gutiérrez, Isaac, Thierno, Santiago Joel, Brian, Víctor Guedes y Cristian.ARBITRO: Héctor Bouzas Laconti, del Comité de Las Palmas, quien estuvo auxiliado por Christian Arlex Valverde (1º), Nemrod Mengibar (2º) y José Elias Mendoza (4º). Mostró tarjeta amarilla al canario Victor Guedes.GOLES0-1. 80 m. David, después de multiples disparos desde dentro del área.0-2. 89 m. Cristian.INCIDENCIASSe guardó un minuto de silencio por el ertzaintza fallecido ayer en Bilbao. El encuentro fue presenciado por el director general de Deportes del Gobierno de Canarias. José Francisco Pérez, en unión del presidente de la Federación Canaria, Antonio Suárez. Juan Carlos Gómez Perlado, perteneciente al cuerpo técnico de la RFEF, también presenció el enfrentamiento.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/37027/dsc_1375.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131638689960000000"
  ]
}