{
  "titulo": "Nacional S16: La Rioja muestra su superioridad frente a Navarra (3-0)",
  "contenido": "Los cadetes de La Rioja, que no habían sumado en la primera fase, demostraron que no van a ser un equipo fácil para Canarias en la jornada final de la segunda fase, que se disputará este domingo en el campo Antonio Afonso (Tonono) de Arucas. Al descanso del partido ya vencían por tres goles a cero a los representantes de Navarra con un tanto que llegó en la primera jugada del partido.La primera parte del encuentro se definió por los tres goles de los riojanos, si bien los navarros trataron de acortar distancias. La mas clara llegó en los últimos cinco minutos de este periodo.La segunda parte del encuentro fue más igualada. Los riojanos se limitaron a defender el resultado, mientras que los navarros fueron a salvar su honor en busca de un gol. Este estuvo a punto de subir al marcador en el tramo final del encuentro, en una jugada dentro del área que no logró consolidar uno de sus delanteros.\nFICHA TÉCNICAALINEACIONESLA RIOJA S16: J. Peña, S. Hernández, A. Lafuente (E. Puente, m. 55), M. Córdoba, M. Najera, E. Ocón (P. Rodriguez, m. 61), J. Barcina (J. Tabuyo, m. 68), I. Villoslada, A. Merino, G. Mesonada (D. Pozo, m. 74) y M. Clavijo.Seleccionador: José Sánchez LorenzoNAVARRA S16: T. Villacampa, S. Pascual (I. Benito, 41 m.), R. Ruiz (U. Ardánaz, m. 26), G. Vázquez, A. Zabalza, I. Muñoz, G. Lahuerta, H. Rincón, E. Goñi (A. Urra, m. 67), A. Miranda (U. Ayensa, m. 53) y A. Sesma.Seleccionador: David CabreraARBITRO: Anibal Jiménez Suárez, del Comité de Las Palmas, quien estuvo auxiliado por Marcos Jesús Castellano (1º), José Mª Soriano (2º) y Vicente Omar (4º). Mostró tarjetas amarillas a los riojanos A. Merino y M. Clavijo.GOLES1-0. 1 m. J. Barcina.2-0. 20 m. M. Najera3-0. 25 m. E. Ocón.INCIDENCIASMañana soleada, aunque fresca en el anexo del estadio de Gran Canaria. Se guardó un minuto de silencio por la muerte de un ertzaintza en Bilbao en los prolégomenos de un partido internacional en la jornada del jueves.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/37624/dsc_1446.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131639473350000000"
  ]
}