{
  "titulo": "Sorprendente derrota de Entre Amigos en la competición liguera de veteranos",
  "contenido": "Como en la vida, en el fútbol no se pueden vaticinar los resultados. Esto fue lo que le sucedió este fin de semana al conjunto del Entre Amigos, al que muchos consideran el equipo revelación de la temporada, que sufrió un serio resbalón en su enfrentamiento con el Belén María Estibadores, quien se llevó los tres puntos en juego.En un partido en el que medían sus fuerzas el tercer y el octavo clasificado, muy pocos habrían apostado por el triunfo de los peor clasificados. Sin embargo, y ahí estriba la belleza del fútbol, los débiles mostraron su superioridad ante el Entre Amigos, un equipo que había tenido hasta el momento una óptima andadura en la competición hasta el punto de haber puntuado en su partido contra el líder. Al final del tiempo reglamentario, los \"portuarios\" demostraron su manifiesta superioridad por 2-4.Otro partido en el que se produjo un resultado llamativo fue el que disputaron Generabet Intercanarias y Puerto Sport. Tras noventa minutos de emoción, el enfrentamiento terminó en tablas (4-4). La igualada fue obtenida por Pedro Vega.El líder, Veteranos del Pilar, aprovecha cualquier oportunidad que se le brinda para sumar tres puntos y el mayor número de goles; esto último lo hace ante un hipotético caso de igualdad a puntos con otro rival. En esta ocasión, su víctima fue el Barrio Atlántico. Casi tres manitas estuvieron a punto de hacerle a los de Ciudad Alta los jugadores preparados por Bernal (1-14).Por otra parte, el histórico Suim Chanchullo, pese a realizar un buen encuentro ante el segundo clasificado de la competición, no pudo superar a La Pata Caliente Schamann (2-3). El Chanchullo pasa por un mal momento de juego, que confíamos supere tras el parón de este fin de semana, coincidiendo con el final de la primera vuelta. Este periodo se aprovechará para regularizar la competición con la disputa de dos partidos atrasados.En el resto de los partidos disputados, el Sanz Orrio no tuvo problemas para vencer (4-1) al grupo de \"viejas glorias\" que militan en el Guanarteme. Por su parte, el C. D. Atlántico sumó tres puntos sin sudar la camiseta ya que el calendario les emparejó con el retirado Pedro Hidalgo.La clasificación general sigue estando encabezada por Veteranos del Pilar Arte Santana, con 31 puntos. A seis puntos de diferencia se encuentra La Pata Caliente Schamann. La tercera plaza, con 23 puntos, es ocupada por el Sanz Orrio, mientras que el vigente campeón de liga, Sanz Orrio, ocupa la cuarta posición.\nRESULTADOSJornada 11ªPuerto Sport, 4 - Generabet Intercanarias, 4Sanz Orrio, 4 - Guanarteme, 1Pedro Hidalgo (ret.), 0 - CD Atlántico, 1Barrio Atlántico, 1 - Vet. del Pilar Arte Santana, 14La Pata Caliente Schamann, 3 - Suim Chanchullo, 2Entre Amigos, 2 - Belén Mª Estibadores, 4",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/35593/fb_img_1516634104828.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131617178490000000"
  ]
}