{
  "titulo": "Vicente del Bosque, en Gran Canaria",
  "contenido": "El ex seleccionador nacional Vicente del Bosque congregó a más de 300 personas, la mayoría vecinos, en el acto inaugural de la ciudad deportiva que lleva su nombre y que ha construido, tras una inversión de más de dos millones de euros, el Ayuntamiento de San Bartolomé de Tirajana en el barrio marinero de Castillo del Romeral.En el descubrimiento de la placa, y posteriorior visita a las instalaciones, Del Bosque estuvo acompañado por el alcalde del municipio, Marco Aurelio Pérez Sánchez, y del presidente de la Federación Interinsular de Fútbol de Las Palmas, Antonio Suárez, y el concejal de Deportes, Roberto Martel. En este simbólico acto también se dieron cita el vicepresidente del Gobierno de Canarias, Pablo Rodríguez, amén de representantes del cuerpo consular acreditado en Canarias.\nVicente del Bosque se mostró afable en todo momento, fundamentalmente con los vecinos de Castillo del Romeral, y asequible durante todo el recorrido por la nueva instalación, en la que el Consistorio tirajanero ha invertido casi dos millones de euros. Equipos de gimnasio de última generación y espacios polivalentes, piscina, canchas de pádel, etcétera, que Vicente del Bosque fue viendo en su recorrido.El alcalde de San Bartolomé de Tirajana agradeció a Vicente del Bosque su disposición para ceder su nombre para la instalación deportiva que se acaba de inaugurar, señalando que el deporte es también un modo de vida y de interconexión social.Marco Aurelio Pérez se congratuló de que el municipio aumente su nivel de instalaciones con infraestructuras de calidad.Antonio Suárez, presidente de la FIFLP, también tuvo palabras de agradecimiento para Del Bosque por su generosidad, y el propio Del Bosque se mostró contento por el ofrecimiento del ayuntamiento tirajanero, al tiempo que animó a los ciudadanos a usar las instalaciones y cuidarlas, “porque en el fondo esta va a ser la segunda casa de muchos, les va a gustar tanto que estarán mucho tiempo aquí adentro”, indicando que el respeto a las infraestructuras también es fundamental para poder mantener un nivel de servicios.\nAl final del acto, Pablo Rodríguez, vicepresidente del Gobierno señaló que “el deporte ayuda a cultivar multitud de valores como el compromiso, además de las relaciones sociales. Sin lugar a duda, sus beneficios son innumerables y por ello, es importante que se promueva, se incentive y se apueste por él. Precisamente, el acto al que hoy asistimos es una muestra de la apuesta que se hace en el archipiélago por su desarrollo, y tenemos el honor de llevarlo a cabo con la presencia de Vicente del Bosque, una figura relevante del deporte con una trayectoria profesional ejemplar que debe servirnos de referencia”.\nVicente del Bosque, al final del acto, departió amablemente con todos los ciudadanos que quisieron fotografiarse con él y que también tomaron parte del cóctel servido en las instalaciones recién inauguradas.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/36094/inauguracion-ciudad-deportiva-vicente-del-bosque12.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131619796940000000"
  ]
}