{
  "titulo": "Reunión institucional de la FIFT con el Ayuntamiento de Icod de los Vinos",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de Icod han mantenido una reunión institucional para desarrollar diversos proyectos deportivos en el municipio durante el año 2024, así como en toda la zona comarcal.\nDurante este acto, Alejandro Morales Mansito, presidente de la FIFT, pudo exponer los diferentes proyectos federativos que se han venido realizando durante el año 2023 a Sonia Martín Meneses, Concejala de Deportes del Ayuntamiento de Icod de los Vinos, con el objetivo de que el municipio pueda acoger alguna de estas actividades durante el año 2024.\nLa reunión ha servido también para que el Ayuntamiento de Icod expusiera a los representantes federativos los proyectos deportivos y educativos municipales, así como la de explicar la situación de los clubes e instalaciones del municipio, con el propósito de establecer sinergias y estrechar la colaboración entre ambas instituciones.\nLa FIFT y el Ayuntamiento de Icod impulsarán la realización conjunta de eventos deportivos y actividades durante el año 2024 en el municipio y en toda la zona comarcal, entre las que destacan especialmente las jornadas formativas, el Programa Talento Femenino o la Liga Inclusiva de la FIFT. De igual manera, uno de los objetivos principales establecidos es la colaboración institucional para recuperar la actividad del fútbol sala federado en el municipio, tanto de base como senior, al no contar en este momento con ningún representativo disputando competiciones de la FIFT, potenciando así la práctica del deporte y la vida saludable.\nUna vez finalizado este encuentro, Sonia Martín Meneses ha manifestado “que se colaborará de la mano con la Federación FIFT para el impulso de los diferentes proyectos y formaciones en el municipio y de en la comarca”.\nPor su parte, Alejandro Morales Mansito ha destacado que“seguimos acercando a los Ayuntamientos el trabajo y proyectos que está desarrollando la FIFT. Agradecemos este primer encuentro con el Ayuntamiento de Icod de Icod de los Vinos -en la figura de su concejala- que ha sido muy positivo y en la que hemos establecido una hoja de ruta para iniciar actividades y eventos federativos en el municipio y en la comarca durante el año 2024”.",
  "fecha": "03 enero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10451/reunión-fift-icod-de-los-vinos.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133556672410000000"
  ]
}