{
  "titulo": "Nueva liga de fútbol sala en Tenerife: Veterano Futsal",
  "contenido": "El Comité de Fútbol Sala de la Federación Interinsular de Fútbol de Tenerife (FIFT) sigue trabajando para incrementar las competiciones y equipos participantes de fútbol sala en la FIFT, motivo por el cual ha creado la competición “Veterano Futsal” para esta temporada 2023/24 en Tenerife.\nEn estas próximas semanas se espera terminar toda la tarea administrativa para realizar la inscripción de los equipos de esta nueva competición y pueda dar comienzo a la mayor brevedad posible, siendo el inicio de una nueva etapa del Futbol Sala en Tenerife dando cobertura a una nueva competición que ha sido demandada entre los equipos veteranos de la isla.\nUna vez cerrado el plazo de inscripción de la competición y determinado el número de equipos que participarán en la liga Veterano Futsal 2023/24, se establecerán las normas de competición. Las principales características de la competición Veterano Futsal son:\n1) La competición está dirigida a jugadores “Más 35”, pudiendo disponer cada club con un máximo de 3 licencias federativas “Más 30” (de 30 a 34 años).\n2) La competición se desarrollaría en el formato de Liga, primando las concentraciones de los partidos en cada jornada.\n3) Los encuentros se disputarán en dos partes de 25 minutos cada una.\n4) Si el calendario lo permitiera, se programaría una Copa Federación para esta categoría.\nTodos los equipos interesados en participar en la Liga Veteranos Futsal 2023/24 deben enviar el formulario de inscripción al email futbolsala@ftf.es:FORMULARIO DE INSCRIPCIÓN.\nEl máximo responsable del fútbol sala en la FIFT, Juan Manuel Garcia \"Nel\", ha señalado que “seguimos buscando fórmulas de nuevas competiciones y trabajando por aumentar los equipos participantes en el fútbol sala. La Liga Veterano Futsal es una nueva competición que queremos desarrollar en el fútbol sala de Tenerife y que ha sido demandada durante los últimos años. Ha habido mucha aceptación así que esperamos que en estas semanas terminemos de coordinar la parte administrativa para dar comienzo a la competición”.\nTodos los equipos que deseen obtener más información de la Liga Veterano Futsal pueden contactar con el Comité de Fútbol Sala a través del emailfutbolsala@ftf.eso en el teléfono móvil 650480234.",
  "fecha": "04 enero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10452/calendarios-fift.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133488408910000000"
  ]
}