{
  "titulo": "Conoce cómo obtener el 'Certificado de Actualización y Reciclaje' para entrenadores y entrenadoras",
  "contenido": "Este requisito consiste en la realización de un mínimo de15 horas de formación continuay se exigirá con una periodicidad de tres años, iniciando el cómputo en el momento en que se le expidió la titulación o diploma, y desde la temporada 2022/2023 si lo fuera con más de tres años desde el 1 de julio de 2022.\nA partir de latemporada 2025/26, de acuerdo con la Convención Europea de Entrenadores de Fútbol de la UEFA, para obtener la licencia federativa de entrenador o entrenadora de Fútbol, Fútbol Sala y Fútbol Playaserá necesario estar en posesión del 'Certificado de Actualización y Reciclaje', que será expedido por la Escuela Nacional de Entrenadores y regulado a través del Comité de Entrenadores de la Real Federación Española de Fútbol, con la colaboración del Comité de Entrenadores y la Escuela de Entrenadores de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nEste requisito consiste en la realización de un mínimo de15 horas de formación continuay se exigirá con una periodicidad de tres años, iniciando el cómputo en el momento en que se le expidió la titulación o diploma, y desde la temporada 2022/2023 si lo fuera con más de tres años desde el 1 de julio de 2022.\nEsta formación ya se puede realizar a través de laasistencia a las jornadas o cursos de Actualización y Reciclaje, que serán gratuitas y se ofrecerán en formato presencial, virtual presencial y online, así como mediante la asistencia a jornadas o congresos específicos de actualización presenciales.\nLa formación continua tiene como objetivo actualizar las competencias de los entrenadores y promocionar el aprendizaje continuo con los máximos estándares de calidad que siempre han caracterizado a la formación de la RFEF, lo que permite a los entrenadores españoles ser referentes.\nPor este motivo, el Comité de Entrenadores y la Escuela de Entrenadores de la FIFT están organizando de manera continua cursos formativos para la obtención del Certificado de Actualización y Reciclaje.\nA continuación, resolvemos las principales dudas de los entrenadores y entrenadoras sobre el Certificado de Actualización y Reciclaje:¿A quién va dirigida esta formación para obtener el ‘Certificado de Actualización y Reciclaje’?Todos aquellos y aquellas que sean poseedores de:1.Licencia UEFAde entrenador de Fútbol, Fútbol Sala y/o especialista en entrenamiento de porteros en cualquiera de sus modalidades y niveles.2.Diploma de reconocimiento de competencia de Licencia UEFAde Entrenador de Fútbol y/o Fútbol Sala.3.Diploma Federativo de Entrenadorde Fútbol, Fútbol Sala o Fútbol Playa en cualquiera de sus modalidades y niveles3.Certificado de superación del Ciclo Inicial de Técnico Deportivode Fútbol o Fútbol Sala y de los títulos deTécnico Deportivo y Técnico Deportivo Superiorde Fútbol o Fútbol Sala.¿A partir de cuándo será obligatorio tener este certificado?Este requisito se exigirá con una periodicidad de tres años:A partir de la temporada 2022/23:a los tres años desde la fecha de expedición del Diploma – Licencia UEFA o del Diploma de Reconocimiento de Competencias de la Licencia UEFA.A partir de la temporada 2025/26:se les exigirá estar en posesión de este requisito a todos aquellos poseedores de los Diplomas y Certificaciones Federativas; y/o del Certificado de Superación del Ciclo inicial de Técnico Deportivo; y/o Título de Técnico Deportivo y/o Título de Técnico Deportivo Superior.\n¿Qué carga lectiva de formación continua deberá realizarse?Será obligatoria la realización de un mínimo de 15 horas cada tres años para renovar la licencia federativa de entrenador de la siguiente manera:1.Licencia de Fútbol:15 horas de Fútbol.2.Licencia de Fútbol Sala:10 horas de Fútbol + 5 horas de Fútbol Sala o 15 horas de Fútbol Sala.3.Licencia de Especialista de Porteros:10 horas de Fútbol + 5 horas de Especialista de Porteros o 15 horas de Especialista de Porteros.4.Licencia de Especialista de Fútbol Playa:10 horas de Fútbol + 5 horas de Fútbol Playa o 15 horas de la especialidad de Fútbol Playa.",
  "fecha": "04 enero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10453/cet-y-etef.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133488418320000000"
  ]
}