{
  "titulo": "Reunión institucional de la FIFT con el Ayuntamiento de Arona",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de Arona han mantenido una reunión institucional con el propósito de impulsar la colaboración entre ambas instituciones para desarrollar diversos proyectos deportivos en el municipio.\nLa Alcaldesa de Arona, Fátima Lemes Reverón, acompañado del concejal de Deportes, Luis Sierra Ladrero, presidieron este encuentro al que acudieron Alejandro Morales Mansito, presidente de la FIFT, y Jordan Abreu Dorta, delegado FIFT en el sur de Tenerife.\nDurante la reunión, ambas instituciones acordaron desarrollar diversas vías de colaboración para ejecutar los proyectos federativos en el municipio de Arona, entre los que destacan, entre otros, el Programa Talento Femenino y la Liga Territorial de Fútbol Playa, fomentando de esta manera el deporte base y la actividad física entre los jóvenes.\nAsimismo, el encuentro sirvió para la coordinación de la Gala de Trofeos y Reconocimientos de la temporada 2022/23 de fútbol de tenerife que acogerá Arona. Un evento que se celebrará en el Auditorio Infanta Leonor, el próximo 26 de enero de 2024, y en el que no sólo se entregarán los trofeos de la temporada 2022/23 sino que además se reconocerán diversos deportistas, dirigentes y entidades que han destacado por su labor y aportación en el fútbol de la FIFT.\nAl finalizar reunión, Alejandro Morales Mansito ha manifestado que“estamos muy contentos de este primer encuentro con el municipio de Arona donde hemos sentado las bases para la colaboración en diversos proyectos federativos. Podemos anunciar también que Arona acogerá la Gala de Trofeos y reconocimientos de la temporada 2022/23, el primer evento de los múltiples proyectos conjuntos que pondremos en marcha”.\nPor su parte, Fátima Lemes Reverón indicaba “desde el Ayuntamiento de Arona, y especialmente desde el Patronato de Deportes, estamos apoyando como no podría ser de otra manera al fútbol y al deporte en general. En este caso particular no solo al fútbol femenino, sino también a la práctica de este deporte en la playa. No solo se trata de fomentar una actividad física, sino también un reclamo turístico. Todo ello, además, aprovechando las magníficas playas de nuestro litoral, que son ideales para la práctica de muchos deportes. Así que se unen dos motivos de celebración, ya que vamos a apoyar firmemente no solo el deporte femenino sino también el deporte en la playa\".\nTambién Luis Sierra Ladrero destacaba que “desde el Patronato de Deportes de Arona siempre hemos apostado por un deporte tan importante como es el fútbol. En lo que se refiere al fútbol femenino, cada vez tiene más participantes y sabemos que se encuentra en auge. Es por ello que vamos a apoyar propuestas que mejoren la práctica del fútbol femenino. Otro de nuestros propósitos también ha sido mejorar el deporte en nuestras playas, incorporar y promover un deporte tan importante como es el fútbol en las playas de nuestro litoral. La mejora de eventos deportivos relacionados con el fútbol-playa o el futvoley no solo son un reclamo turístico, sino también una manera de fomentar y favorecer la práctica de estos deportes por parte de todas las personas interesadas”.",
  "fecha": "05 enero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10454/fift-arona.jpg?center=0.47410358565737054,0.45671641791044776&mode=crop&width=700&height=360&rnd=133489158300000000"
  ]
}