{
  "titulo": "El CD Tenerife recibe al Rayo Majadahonda en la Copa del Rey Juvenil",
  "contenido": "El C.D. Tenerife, único representante de la Federación Interinsular de Fútbol de Tenerife (FIFT), disputará este domingo, en la Ciudad Deportiva Javier Pérez, el encuentro de los Dieciseisavos de Final de la Copa del Rey Juvenil ante el C.F. Rayo Majadahonda.\nLos blanquiazules, que se clasificaron para esta edición tras conseguir la segunda plaza en la Liga División de Honor Grupo 6, buscarán el pase a los Octavos de Final enfrentándose, a partido único, al conjunto madrileño. El encuentro tendrá lugar este domingo, 7 de enero, a partir de las 11:00 horas.\nEl conjunto que dirige Suso Santana, ya conoce la hoja de ruta en esta nueva edición de la Copa del Rey juvenil. Si supera esta eliminatoria, se medirá en Octavos de Final al ganador de la eliminatoria que va a enfrentar al Real Betis Balompié y al Atlético Madrileño. La Final Four del torneo del KO disputará su fase final el próximo mes de marzo.\nJunto al C.D. Tenerife, también disputarán esta eliminatoria como representantes canarios la U.D. Las Palmas, el Arucas C.F. y el Universitario C.F.Todos los emparejamientos de los Dieciseisavos de Final son los siguientes:RCD ESPANYOL DE BARCELONA - SD COMPOSTELARC CELTA DE VIGO - FC BARCELONASEVILLA FC - REAL MADRID CFCA OSASUNA - CF BADALONAREAL BETIS BALOMPIÉ - ATLÉTICO MADRILEÑO CFCD LEGANÉS - JULIO SUÁREZ (5 de enero de 2024 - 12:30)CD TENERIFE - CF RAYO MAJADAHONDA (7 de enero de 2024 - 11:00)ELCHE CF - REAL RACING CLUB DE SANTANDERANTIGUOKO KIROL ELKARTEA - CÁDIZ CFCF DAMM - VILLARREAL CFRCD MALLORCA - ARUCAS CF (7 de enero de 2024 - 10:00)REAL OVIEDO - GRANADA CFATHLETIC CLUB - RC DEPORTIVOLEVANTE UD - REAL SOCIEDAD DE FÚTBOLUD LAS PALMAS - VALENCIA CF (7 de enero de 2024 - 11:00)CLUB ATLÉTICO DE MADRID - RAYO VALLECANO DE MADRID\nEstos son los árbitros designados para dirigir los partidos de los dieciseisavos de final de la Copa del Rey juvenil:DESIGNACIONES",
  "fecha": "06 enero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10455/copadefinitivo-2.png?anchor=center&mode=crop&width=700&height=360&rnd=133490167620000000"
  ]
}