{
  "titulo": "CD Tenerife y UD Las Palmas disputan la eliminatoria de Copa del Rey",
  "contenido": "El C.D. Tenerife y la U.D. Las Palmas vuelven a cruzar sus caminos en una eliminatoria de la Copa del Rey de fútbol, un partido que supondrá una auténtica fiesta del fútbol canario. El lunes, 8 de enero, la Real Federación Española de Fútbol realizará el sorteo de los Octavos de Final.\nEl C.D. Tenerife, único representante de la Federación Interinsular de Fútbol de Tenerife (FIFT), inicia el año 2024, este domingo, 7 de enero a las 21.00 horas, con el partido más esperado de los blanquiazules, el derbi canario en Copa del Rey.\nLos tinerfeños vienen de pasar dos rondas consecutivas tras derrotar a la S.D. Compostela (0-1) y al R.C.D. de La Coruña (2-3). El conjunto de Asier Garitano buscará el pase a los Octavos de Final en el Heliodoro Rodríguez López para poder recibir a otro rival de Primera División.\nSin duda, se vivirá la gran fiesta del fútbol canario en esta eliminatoria en la nueva edición de la Copa del Rey, donde, previsiblemente, se registrará un lleno absoluto en el estadio Heliodoro Rodríguez López en el encuentro que cierra los Dieciseisavos de Final del torneo del KO.\nEl lunes, 8 de enero, sorteo de los Octavos de Final de la Copa del ReyEl acto tendrá lugar en el salón de actos Luis Aragonés de la Ciudad del Fútbol y será retransmitido en directo a través del Movistar Plus+, Teledeporte y los medios oficiales de la RFEF.\nDieciséis equipos entran en liza para la eliminatoria de Octavos de Final de la Copa del Rey, prevista para el 17 de enero y fechas aledañas. Así, los ganadores de los 1/16 de final este mismo fin de semana sabrán el próximo lunes su rival para la siguiente ronda.\nSerá este lunes 8 de enero a partir de las 12:00 (hora canaria) en el salón de actos Luis Aragonés de la Ciudad del Fútbol, escenario de este emocionante sorteo retransmitido en directo por televisión a través de Movistar Plus+ y Teledeporte, así como vía streaming por los medios oficiales de la RFEF.\nLa competición, con el formato más atractivo de todo el fútbol español, encara de esta forma su antepenúltima eliminatoria camino de la gran final del 6 de abril en el estadio La Cartuja de Sevilla.",
  "fecha": "07 enero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10456/coparey_designaciones_dieciseisavos_23-24_1600x900_02.png?center=0.36507936507936506,0.48955223880597015&mode=crop&width=700&height=360&rnd=133490920650000000"
  ]
}