{
  "titulo": "Breña Baja acoge la primera sesión de Talento Femenino del 2024 en La Palma",
  "contenido": "El municipio de Breña Baja ha acogido la primera sesión del año 2024 de la Escuela de Formación del Programa Talento Femenino de la isla de La Palma. La principal novedad ha sido la integración de la figura de una psicóloga del deporte en las actividades del Talento Femenino a través de la incorporación de Julia Álvarez Delgado.\nLa sesión estuvo coordinada por Santi Lemus –Responsable del Fútbol Femenino de la FIFT- para retomar las actividades después del parón navideño, alternándose nuevamente las sesiones de entrenamientos con las jornadas de la Liga Sub-14. En la sesión estuvo también presente Carlos Martín -delegado insular de la FIFT en La Palma-, quien no perdió detalle de las actividades realizadas durante la sesión con las jugadores participantes del programa al municipio y sus familiares.\nSanta Cruz de La Palma, Breña Baja y El Paso son los municipios adscritos al programa impulsado por la Federación Interinsular de Fútbol de Tenerife (FIFT) que también cuenta con la colaboración del área de Deportes del Cabildo de La Palma.\nNUEVA ÁREA DE PSICOLOGÍA DEL DEPORTE, UN PASO MÁS EN LA FORMACIÓN DE LAS PARTICIPANTES DEL PROGRAMA TALENTO FEMENINOLa integración de la figura de una psicóloga del deporte dentro del programa Talento Femenino permitirá dar un paso más en el trabajo con las niñas y adolescentes del proyecto. Julia Álvarez Delgado, psicóloga experta en materia del deporte, será la responsable de esta nueva parcela y cuyo objetivo principal consistirá en acompañar a todas las participantes durante sus entrenamientos y partidos, de la mano del cuerpo técnico, para poder acercarles y enseñarles todas las herramientas que necesiten y que las ayudarán en este deporte.\nEl objetivo es claro: que sigan disfrutando del fútbol, a la vez que aprenden y se desarrollan no sólo como futbolistas, sino como personas. La psicología deportiva les aportará un plus que potenciará que adquieran todas las herramientas, habilidades y valores que pueden conseguirse a través de la práctica deportiva, y que serán valiosas también para otras áreas de su vida.\nEl Departamento de Psicología del Deporte se incorpora para acompañarlas y ayudarlas en la gestión de sus emociones, en la motivación y objetivos personales y deportivos que cada una tenga, en la relación con sus compañeras y entrenadores y entrenadoras, en la gestión de los errores y la frustración, en la planificación de su tiempo para compaginar deporte y estudios, etc. Para hacerlo, además de las actividades, sesiones o talleres que realizaremos individual y colectivamente con ellas, también se trabajará con las familias, pues son un pilar fundamental dentro del deporte base y el principal apoyo que tienen.\nLos padres y madres de las jugadoras serán igualmente protagonistas ya que el Programa Talento Femenino quiere crear espacios donde puedan compartirse y dar respuesta a inquietudes y dudas que puedan ir surgiendo, además de acercarles herramientas muy valiosas para acompañar y apoyar adecuadamente a sus hijas en su práctica deportiva.\nJulia Álvarez ha destacado que“personalmente es un orgullo formar parte de un proyecto que apuesta por el crecimiento del fútbol femenino desde la base, donde se están poniendo los pilares necesarios para que las jugadoras crezcan realizando el deporte que les gusta. Considero que se está realizando un gran trabajo y que la incorporación de la psicología deportiva permitirá dar un paso más. Es una suerte poder incorporarme a un cuerpo técnico donde se valora esta área del deporte, y donde se apuesta por el crecimiento de las niñas y adolescentes en todos sus niveles, también en el ámbito de la psicología y la salud mental. Trabajaremos diariamente para conseguir estos objetivos y seguir potenciando el talento de las niñas y adolescentes de nuestras islas.”",
  "fecha": "09 enero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10459/talento-femenino-la-palma.jpeg?center=0.37333333333333335,0.46&mode=crop&width=700&height=360&rnd=133556672200000000"
  ]
}