{
  "titulo": "La Palma se prepara para el inicio de la liga federada de fútbol sala",
  "contenido": "Este viernes, 12 de enero, dará comienzo la primera liga federada de fútbol sala de categoría senior en la isla de La Palma. Diez equipos serán los participantes del Grupo 2 en la categoría Preferente Futsal para la temporada 2023/24, un grupo que estará conformado exclusivamente con los equipos de la Palma.\nEn la temporada 2023/24, los diez equipos participantes serán Llanos de Aridane F.S., C.D. Argual, C.D. Tijarafe, C.D. Flyfox Tazacorte, C.D. Velhoco F.S., C.D. Amigos del Valle, Fútbol Sala Onice, C.D. Altaha Mazo F.S., U.D. Norte F.S. y C.D. Mensajero Futsal.\nDe esta forma, el grupo 2 de Preferente Futsal tendrá 18 jornadas en la liga regular, que comenzará el próximo viernes 12 de enero y finalizará el próximo 26 de mayo después de 18 jornadas. Finalizada la liga regular, los cuatro primeros clasificados disputarán el play-off por el título para determinar el campeón de esta primera edición.\nEl partido inaugural se producirá este viernes 12 de enero, a partir de las 20:30, en el encuentro que enfrente al C.D. Altaha Mazo F.S. y al C.D. Velosur F.S. en el Pabellón David Jiménez Silva. Juan Manuel Garcia \"Nel\", presidente del Comité Técnico de Fútbol Sala de la FIFT, ha confirmado su asistencia para disfrutar de este partido histórico de la primera edición de la liga federada senior en La Palma.\nEl Comité Técnico de Fútbol Sala de la FIFT ha garantizado que, a partir de la temporada 2024/25, el grupo 2 de Preferente Futsal tendrá derecho a luchar por ascender a la categoría de Tercera División Futsal.Nel señalaba que “esta Liga no hubiera sido posible sin el apoyo de Yurguen Hernández, por lo que no podemos sino darle las gracias de la apuesta firme y decidida. Todos los equipos del Grupo 2 de Preferente Futsal tendrán los mismos derechos que cualquier otro equipo de fútbol sala de la FIFT, por lo que a partir de la temporada 2024/25 optarán a plazas de ascenso”.\nFinalmente, el Comité Técnico de Fútbol Sala de la FIFT quiere agradecer a todos los clubes participantes el esfuerzo administrativo realizado en estas últimas semanas para poner en marcha la competición federada y completar toda la documentación necesaria para la inscripción y formalización del club y las licencias federativas, haciendo una especial mención a José Carlos y Víctor Díaz Resina quienes se han encargado de toda la coordinación de estas labores administrativas.",
  "fecha": "10 enero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10462/mensajero-futsal.jpeg?center=0.54613466334164584,0.5033333333333333&mode=crop&width=700&height=360&rnd=133493852460000000"
  ]
}