{
  "titulo": "La Copa Heliodoro ya conoce a los equipos clasificados para la Segunda Fase",
  "contenido": "Ya se conocen los 16 equipos clasificados para la Segunda Fase de la Copa Heliodoro Rodríguez López masculina de la temporada 2023/24, estando fijado el sorteo de los Octavos de Final para este martes, 14 de febrero, donde quedará definido el cuadro de eliminatorias hasta la final.\nAsí, una vez finalizadas todas las dos eliminatorias de la Primera Fase, estos son los equipos con derecho a participación en la Segunda Fase de la Copa Heliodoro Rodríguez López masculina:\n1) Equipos clasificados de la zona Capital (Tenerife):CD Valle Guerra; CD Laguna; CD Sauzal; At. Unión Güimar y CD Tenerife B.2) Equipos clasificados de la zona Norte (Tenerife):CD Vera; CD Guancha; UD Icodense y CD Santa Úrsula.3) Equipos clasificados de la zona Sur (Tenerife):CD Marino B; UD Guargacho, UD Ibarra; CD Buzanada y UD Las Zocas.4) Equipos clasificados de la zona La Palma:CD Argual y CD Victoria-Tazacorte.\nEste martes, 14 de febrero, a partir de las 14:00 horas, se realizará el sorteo del cuadro de eliminatorias de la Segunda Fase. Los equipos conocerán los emparejamientos de los Octavos de Final y sabrán el camino de enfrentamientos hasta la Final.\nLos Octavos de Final seguirán siendo a partido único (24 de enero), mientras que las eliminatorias de Cuartos de Final (21 de febrero y 6 de marzo) y Semifinales (20 de marzo y 17 de abril) serán a doble partido. La Final se disputará a partido único con fecha, hora y campo aún por determinar por la FIFT.\nEsta nueva edición tiene mayores incentivos económicos para los equipos participantes, premios que serán los mismos en las ediciones masculinas y femeninas de la Copa Heliodoro 2023/24. Por alcanzar los Cuartos de Final y las Semifinales, cada club obtendrá un premio de 500 euros, mientras que en la Final los clubes se repartirán un total de 6.000 euros (4.000 euros el equipo campeón y 2.000 euros el equipo finalista).\nToda la información de la Segunda Fase puede consultarse en la Circular número 33 publicada por el Departamento de Competición:VER CIRCULAR.",
  "fecha": "13 enero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10476/copa-heliodoro-2324.png?anchor=center&mode=crop&width=700&height=360&rnd=133496161070000000"
  ]
}