{
  "titulo": "La UD Costa Adeje Tenerife se clasifica para los Cuartos de final de la Copa de la Reina",
  "contenido": "La UD Costa Adeje Tenerife, único representante de la Federación Interinsular de Fútbol de Tenerife (FIFT), se ha clasificado para los Cuartos de Final de la Copa de SM La Reina después de derrotar en la tanda de penaltis al Real Oviedo. Este jueves, 18 de enero, la Real Federación Española de Fútbol (RFEF) realizará el sorteo de cuartos en la Ciudad del Fútbol de Las Rozas.\nLas tinerfeñas debieron jugar su partido a las 11:00 de la mañana del domingo, pero una avería mecánica en el avión que iba a trasladarlas el sábado a tierras Asturianas, las dejó en Tenerife, por lo que finalmente el encuentro tuvo que iniciarse a partir de las 14:30h.\nEl Real Oviedo salió presionando muy arriba intentando que las azul y blancas no tuviesen balón para que no le creasen peligro. Una vez transcurridos los 20 minutos de partido, el Costa Adeje estuvo más cómodo en el encuentro y fruto de ello fue el 0-1. Un saque de esquina fue remato a la red por Patri Gavira para poner la tranquilidad al choque.\nTras el descanso, se notó el cansancio físico por el esfuerzo del viaje y el Real Oviedo comenzó a creer en sus posibilidades. Los cambios en las tinerfeñas dieron un poco más de aire al ataque, pero el tanto de la sentencia no iba a llegar. Se descontaron 3 minutos al choque y ahí el Real Oviedo empató en la última jugada del encuentro, llevando una eliminatoria hasta la prórroga y posteriormente tuvo que resolverse en los penaltis.\nLas tinerfeñas se llevaron la tanda de penaltis 2-4 y se clasifican para cuartos de final del torneo del KO. Todas las eliminatorias de los octavos de final de laCopa de SM La Reinaya han decidido los equipos clasificados para los cuartos de final: FC Barcelona, Real Madrid CF, Levante UD, Club Atlético de Madrid, Real Sociedad, Sevilla FC, UD Costa Adeje Tenerife y Athletic Club consiguen su billete para la siguiente ronda.\nVuelve a ver la eliminatoria entre el Real Oviedo y el UD Costa Adeje Tenerife en el siguiente enlace:\n",
  "fecha": "15 enero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10481/copa-de-la-reina.jpg?center=0.52225519287833833,0.5&mode=crop&width=700&height=360&rnd=133498057820000000"
  ]
}