{
  "titulo": "Marta Huerta (CITAF) arbitrará el clásico FC Barcelona - Real Madrid de la Supercopa de España",
  "contenido": "La colegiada Marta Huerta de Haza, adscrita al Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Tenerife (CITAF), arbitrará el segundo partido de semifinales de la Supercopa de España femenina que medirá al F.C. Barcelona y al Real Madrid C.F.\nEl encuentro se disputará este miércoles, 17 de enero, a partir de las 18:00h, en el Estadio de Butarque (Madrid), donde blaugranas y merengues buscarán el pase a una final que ya tiene clasificado al Levante U.D. tras derrotar al Atlético de Madrid, en la prórroga, por 1-3.\nMarta Huerta y sus asistentes contarán como novedad este año con la tecnología VAR en el Estadio Municipal Butarque de Leganés. Será la segunda vez que se use el vídeoarbitraje en un partido de fútbol femenino en España, el primero fue en la final de la Copa de SM La Reina de la pasada temporada.\nEl CITAF y la FIFT felicitan a Marta Huerta por la designación para dirigir el clásico del fútbol femenino español en estas semifinales de la Supercopa de España.\n#HazteÁrbitra, el lema que lucirán las colegiadas en la Supercopa de España FemeninaLas árbitras designadas para la Supercopa de España 2024 van a lucir un lema en sus camisetas: #HazteÁrbitra. Bajo ese hashtag, el Comité Técnico de Árbitros de la Real Federación Española de Fútbol (CTA) pretende animar, reforzar y fomentar la base del arbitraje femenino español.\nEl CTA ha dado grandes pasos en los últimos años con la profesionalización de sus Árbitras y Árbitras Asistentes en la máxima categoría del fútbol femenino español, un ejemplo de ello es la formación en VAR de toda la plantilla, siendo el único plantel de toda Europa formado completamente en Video Assistant Referee.\nLa campaña #HazteÁrbitra pretende que las más jóvenes se animen y crean en esta profesión que es, además, una escuela de valores y una parte indispensable para que se desarrollen los partidos de fútbol de la mejor forma posible.\nEn esta edición de la Supercopa de España femenina, las colegiadas lucen en sus camisetas el hashtag #HazteÁrbitra, una campaña impulsada desde el Comité Técnico de Árbitros de la Real Federación Española de Fútbol (CTA), con el objetivo de fomentar, animar y reforzar la base del arbitraje femenino español para aquellas jóvenes que deseen adentrarse al mundo del arbitraje. Los equipos y el cuarteto arbitral posarán con una pancarta con este lema antes del inicio de la semifinal.\nDe manera específica, el Comité Técnico de Árbitros de la FIFT dispone de los siguientes modos de contactos para obtener toda la información e inscribirse en los próximos cursos de iniciación al arbitraje de fútbol y fútbol sala:Fútbol:formacion@citaf.info o 616110071Fútbol sala:futbolsala@ftf.es o 650480234",
  "fecha": "17 enero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10492/designaciones_supercopafem24_total_1600x900.png?crop=0,0.023703703703703703,0,0.062010582010582051&cropmode=percentage&width=700&height=360&rnd=133499857380000000"
  ]
}