{
  "titulo": "Inscripciones abiertas para la Copa María José Pérez González",
  "contenido": "Ya están abiertas las inscripciones para la Copa María José Pérez González, la nueva denominación que recibe la Copa senior de fútbol femenino desde esta temporada 2023/24. Los equipos disponen de plazo hasta el 31 de enero de 2024 para formalizar sus inscripciones en esta competición que incrementa los incentivos económicos.\nLa Federación Interinsular de Fútbol de Tenerife (FIFT) aprobó la propuesta de diversos estamentos federativos de cambiar la denominación de la competición de fútbol femenino en la temporada 2023/24 por la de “Copa María José Pérez González” en claro honor a una de las máximas referentes y precursora del fútbol profesional en Canarias. María José Pérez, actual jugadora del UD Costa Adeje Tenerife, ha sido internacional con la selección española absoluta y campeona de la Copa de la Reina, lo que la convierte en un referente en el fútbol femenino tinerfeño y canario.\nEsta competición está reservada a los equipos, adscritos a la FIFT, participantes en las siguientes competiciones: Tercera División Nacional Femenina, Regional Preferente FutFem y Primera División Regional FutFem. Los clubes deberán inscribirse enviando el formulario oficial a la dirección de email competiciones@ftf.es antes de las 14:00 horas del miércoles día 31 de enero del 2024, todo ello según las directrices de la Circular número 32 publicada.\nLa Copa María José Pérez González tiene mayores incentivos económicos para los equipos participantes, premios cuya cuantía total serán los mismos que en la edición masculina de la Copa Heliodoro 2023/24, repartiéndose un total de 12.000 euros.En la temporada 2022/23, el equipo ganador fue elE.M.F. At. U. Güímar.\nUna vez determinado el número de equipos inscritos en la competición, se publicarán las normas específicas de la Copa Maria José Pérez González, proponiéndose que la competición se dispute siempre con eliminatorias a partido único, jugando como equipo local aquel que pertenezca a un ámbito/división inferior en el enfrentamiento.\nToda la información de la Copa Maria José Pérez González puede consultarse en la Circular número 32 publicada por el Departamento de Competición:VER CIRCULAR\nDECLARACIONES DE MARIA JOSÉ PÉREZ, ALEJANDRO MORALES MANSITO y SANTI LEMUSUna vez conocida la noticia, Maria Jose ha indicado que “para mí es un gran orgullo como futbolista tener una Copa a mi nombre. Estamos luchando por un fútbol femenino mejor, en la isla tenemos que seguir potenciándolo, la FIFT está haciendo un buen trabajo y queremos que muchas niñas sigan disfrutando y que tengan muchos referentes en Canarias de futbolistas femeninos”.\nPor su parte, Alejandro Morales Mansito, presidente de la FIFT, ha reseñado que “Maria José es un referente no sólo en Canarias sino también a nivel nacional, ha sido internacional con España. Muchas niñas quieren ser Maria José y no podíamos elegir otro nombre ya que todas las jugadoras que se están iniciando en el fútbol femenino la tienen como su jugadora referente, quieren crecer y llegar a los logros deportivos que ha llegado Maria José”.\nFinalmente, Santi Lemus, responsable del Fútbol Femenino de la FIFT, ha manifestado que “es nuestra referente en Canarias de fútbol femenino, es un ejemplo a seguir y para la FIFT es un orgullo que ella lleve el nombre de esta Copa. Maria José sabe, al igual que nosotros, lo importante que es para el fútbol femenino de las islas, sobre todo para todas esas niñas que tienen esa ilusión y ganas de poder ser ella. Por ello, estamos seguro que Maria José será parte importante en el futuro de este proyecto y trabajo que venimos realizando en la FIFT para impulsar el fútbol femenino desde la base”.",
  "fecha": "17 enero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10491/copa-maria-jose-fift.png?center=0.4025,0.485&mode=crop&width=700&height=360&rnd=133499836800000000"
  ]
}