{
  "titulo": "La Selección Canaria Sub14 de fútbol sala femenino continúa preparando los próximos campeonatos",
  "contenido": "La Selección Canaria Sub14 de fútbol sala femenino ha realizado un nuevo entrenamiento para la preparación de los próximos campeonatos en los que participará. El plantel canario, dirigido por Carlos Gutiérrez Padrón, junto a su cuerpo técnico, preparaelCampeonato de España de Selecciones Autonómicas de Fútbol Sala que organiza la Real Federación Española de Fútbol (RFEF).\nEn este nuevo entrenamiento, realizado en el Pabellón de Las Cuevecitas (Candelaria), la selección Sub14 continúa trabajando para llegar al nivel óptimo a los  campeonatos Nacionales donde la selección canaria participará por primera vez.\nEl Campeonato de España de Selecciones Autonómicas llevará a la Selección Canaria hasta Galicia entre el 6 y el 10 de marzo, donde se enfrentará, por primera vez, a Extremadura y Castilla-La Mancha en unos campeonatos nacionales.\nLa Federación Interinsular de Fútbol de Tenerife (FIFT) agradece al Ayuntamiento de Candelaria y a las Cuevecitas FS por la cesión de las instalaciones para poder llevar a cabo este nuevo entrenamiento.\nCAMPEONATO DE CANARIAS SUB14 FEMENINO DE FÚTBOL SALADel 16 al 18 de febrero se celebrará el Campeonato de Canaria Sub14 femenino de fútbol sala donde participarán 7 selecciones insulares de canarias que servirá de preparación para el Campeonato de España de Selecciones Autonómicas.\nEl municipio de Pájara acogerá este campeonato en el que las selecciones han quedado encuadradas en dos grupos. El Grupo A, integrado por Fuerteventura, La Palma y Tenerife, mientras que el Grupo B lo conforman Gran Canaria, Lanzarote, El Hierro y La Gomera.\nLa Primera Fase estará integrado por una liguilla entre las selecciones de cada grupo, clasificándose a la Segunda Fase las dos primera selecciones de cada grupo para enfrentarse en unas semifinales y la Gran Final.\nTres intensas jornadas de fútbol sala donde se disfrutará de las integrantes de la Selección Canaria Sub14 femenina de fútbol sala que participará en el Campeonato de España de Selecciones Autonómicas.\n",
  "fecha": "19 enero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10498/seleccion-sub14-femenina-fcf.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133501589360000000"
  ]
}