{
  "titulo": "El tinerfeño Óscar Mesa, titular con la Selección Española Sub18",
  "contenido": "La Selección Española Sub-18 ha disputado un nuevo compromiso amistoso en la Ciudad del Fútbol de Las Rozas (Madrid). El tinerfeño Óscar Mesa ha vuelto a ser titular en el encuentro que le ha medido a Italia, disputando los 90 minutos de este amistoso.\nLa selección Sub-18, dirigida por David Gordo, se enfrentó a una de las selecciones más poderosas de esta categoría, Italia, dejando una buena imagen en el primer partido de este nuevo año 2024 y que terminó con empate a cero en el marcador.El combinado nacional lo dio todo frente a un exigente rival en el que fue el primer partido de esta nueva generación de jugadores que siguen avanzando en las categorías inferiores.\nÓscar Mesa, natural de La Guancha, continua teniendo gran protagonismo con la selección española, ahora en la Sub-18. El pasado mes de octubre estuvo presente son la Selección Sub-17 en elTorneo Internacional 4 Naciones Tenerife 2023, evento organizado por la Federación Interinsular de Fútbol de Tenerife (FIFT)y que sirvió de preparación para el posteriorMundial sub-17 que se celebró el pasado mes de noviembre en Indonesia, donde el futbolista tinerfeño disfrutó de bastantes minutos.\nFICHA TÉCNICAESPAÑA:Fran Árbol (Raúl Jiménez, 46'), Óscar Mesa, Borja Cortina (Barrachina, 59'), Jon Martín (Beñat Larrea, 59'), David Arza (Dani Budesca, 59'), Pau Prim (Izan Merino, 59'), Javi Fernández (Óscar Marcos, 59'), Aimar Santiago (Gift, 59'), Pablo López (Roberto Martín, 59'), Cordero y Paco Esteban (Jano, 59').Seleccionador:David Gordo\nITALIA:Franceso Plaia (Mascardi, 76'), Bakoune (Ventre, 69'), Pagnucco (Fontini, 69'), Sadotti (Kouadio, 76'), Crapisto (Zanchetta, 76'), Mendicino (Finocchiaro, 76'), Spinaccè (Scotti, 69'), Matteo Plaia (Ramaj, 76'), Bonanomi (Forciniti, 59'), Caprini (Sia, 46'), Ngana (De Pieri, 59').Seleccionador:Danielle Franceschini\n\n",
  "fecha": "21 enero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10500/oscar-mesa-italia-ii.jpg?center=0.43596059113300495,0.415&mode=crop&width=700&height=360&rnd=133503067170000000"
  ]
}