{
  "titulo": "Programación de actividades del año 2024 para entrenadores y entrenadoras de la FIFT",
  "contenido": "El Comité Técnico de Entrenadores y Entrenadoras (CTE) y la Escuela de Entrenadores y Entrenadoras (ETEF) de la Federación Interinsular de Fútbol de Tenerife (FIFT) han publicado el calendario de reuniones y eventos previstos para el año 2024. Están programadas hasta siete jornadas de Reevaluación UEFA para entrenadores y entrenadoras de la FIFT.\nLa primera actividad programada ha sido fijada para el próximo 21 de febrero para los entrenadores y entrenadoras de fútbol de Tenerife (zona metropolitana), una reunión informativa con las que los responsables del CTE quieren seguir escuchando las demandas de los entrenadores y entrenadoras.En ella, se tratarán diferentes temas relacionados con el colectivo y donde los entrenadores y entrenadoras podrán trasladar sus propuestas e inquietudes.\nEn estas próximas semanas se irán confirmando los ponentes en cada una de las actividades y jornadas de reevaluación que se celebrarán durante todo el año, un total de siete jornadas en las islas de Tenerife, La Gomera, El Hierro y La Palma. Aquellos entrenadores y entrenadoras interesados en acudir a cualquiera de los actos programados deberán confirmar asistencia a través del correo electrónico cte@ftf.es.\nDe igual forma, la Escuela de Entrenadores y Entrenadoras de la FIFT convocan tres nuevos cursos formativos que se desarrollarán durante el año 2024 y cuya información se publicarán en estos próximos días.\nCALENDARIO DE ACTIVIDADES 2024 CONFIRMADAS:Miércoles 21 de febrero:Reunión informativa con entrenadores y entrenadoras de fútbol de la isla de Tenerife (Zona metropolitana).Sábado 23 de marzo:Jornadas de reevaluación UEFA para entrenadores y entrenadoras de fútbol en la isla de Tenerife (Zona sur).Sábado 20 de abril:Jornadas de reevaluación UEFA para entrenadores y entrenadoras de fútbol en la isla de La Palma.Sábado 25 de mayo:Jornadas de reevaluación UEFA para entrenadores y entrenadoras de fútbol en la isla de Tenerife (Zona norte).Sábado 8 de junio:Jornadas de reevaluación UEFA para entrenadores y entrenadoras de fútbol en la isla de El Hierro.Sábado 29 de junio:Jornadas de reevaluación UEFA para entrenadores y entrenadoras de fútbol en la isla de Tenerife (Zona metropolitana).Sábado 28 de septiembre:Jornadas de reevaluación UEFA para entrenadores y entrenadoras de fútbol en la isla de La Gomera.Sábado 5 de octubre:Jornadas de reevaluación UEFA para entrenadores y entrenadoras de fútbol sala en la isla de Tenerife.Jueves 24 de octubre:Entrega de galardones de la temporada 2023/24 a los entrenadores y entrenadoras.Viernes 15 de noviembre:Día del Entrenador/a, con ponencia y cóctel.\nCONOCE CÓMO OBTENER EL 'CERTIFICADO DE ACTUALIZACIÓN Y RECICLAJE' PARA ENTRENADORES Y ENTRENADORAS:Este requisito consiste en la realización de un mínimo de 15 horas de formación continua y se exigirá con una periodicidad de tres años, iniciando el cómputo en el momento en que se le expidió la titulación o diploma, y desde la temporada 2022/2023 si lo fuera con más de tres años desde el 1 de julio de 2022.\nA partir de la temporada 2025/26, de acuerdo con la Convención Europea de Entrenadores de Fútbol de la UEFA, para obtener la licencia federativa de entrenador o entrenadora de Fútbol, Fútbol Sala y Fútbol Playa será necesario estar en posesión del 'Certificado de Actualización y Reciclaje', que será expedido por la Escuela Nacional de Entrenadores y regulado a través del Comité de Entrenadores de la Real Federación Española de Fútbol, con la colaboración del Comité de Entrenadores y la Escuela de Entrenadores de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nToda la información sobre 'Certificado de Actualización y Reciclaje' para entrenadores y entrenadoras:AQUÍ",
  "fecha": "22 enero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10502/cet-y-etef.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133504189360000000"
  ]
}