{
  "titulo": "Acuerdo de colaboración de la FIFT con el Ayuntamiento de Santa Cruz de La Palma para la temporada 2023/24",
  "contenido": "El salón de plenos del Ilustre Ayuntamiento de Santa Cruz de La Palma fue testigo de la firma del acuerdo de colaboración entre la Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de Santa Cruz de La Palma respecto al proyecto \"Fomentar el Fútbol Base de La Palma 2023/24\" y las actividades del Programa Talento Femenino durante la temporada 2023/24.\nCon este acuerdo, se amplia el número de partidos en directo a través delcanal de YouTube de la FIFTcon los clubes pertenecientes al municipio de Santa Cruz de La Palma. Además, el Ayuntamiento capitalino es sede de la Escuela de Formación del Programa Talento Femenino donde las jugadoras de la Isla Bonita realizan sus sesiones de entrenamiento.\nEn primer lugar, Asier Antona, Alcalde de Santa Cruz de La Palma, destacaba que \"tenemos claro que los objetivos de este año está el fomento del deporte, puesto que deportes es vida, salud y tener a muchos jóvenes practicando las diferentes disciplinas deportivas y, si además de todo esto, podemos retransmitir a través delcanal de Youtube de la FIFT, viene bien para nuestros clubes y otras personas de fuera puedan ver lo mucho y bien en los clubes que tenemos en nuestro municipio\". Respecto a la colaboración en el Programa Talento Femenino, \"nosotros siempre vamos apostar por el Deporte, y mucho más en el deporte femenino, porque hay mucho talento en las jóvenes del municipio y en toda la isla. Todo lo que sea Deporte, siempre tendrán las puertas abiertas del Ayuntamiento de Santa Cruz de La Palma para ser una mejor sociedad y una mejor capital\".\nIgualmente, tras la presentación de la firma del convenio, Carlos Javier Pérez Hernández -concejal de deportes del Ayuntamiento de Santa Cruz de La Palma-, repasó la firma del nuevo convenio. “Brindaremos todo el apoyo a los programas que han llegado a nuestro municipio. Talento femenino va a seguir creciendo en la Isla y la llegada de Julia es muy importante”. “Respecto a la televisión también es muy valioso porque los familiares y los niños pueden verse motivados en la grabación de sus partidos y la oportunidad que se les puede presentar fuera de la Isla con los ojeadores que vean sus encuentros”.\nPor su parte, Santi Lemus, responsable del Fútbol Femenino de la FIFT, indicó que “estamos recorriendo las Islas de Tenerife y La Palma en esta primera edición y es muy valioso porque la línea de trabajo ha ido aumentando”. “El número de licencias ha aumentado y por ello también aumentamos al equipo de trabajo con la llegada de nuestra psicóloga Julia Álvarez”.\nJulia Álvarez, responsable del Departamento de Psicología Deportiva, destacó: “Vamos a incorporar el área de psicología en el deporte para seguir creciendo, una vez que está consolidado. Trabajaremos no solo con las futbolistas, sino también con sus familiares para llevar a cabo los valores que nos da el deporte”.\nPor último, el delegado de la FIFT en La Palma, Carlos Martín, indicó que “de nuevo estamos muy felices de firmar el acuerdo con el Ayuntamiento de Santa Cruz de La Palma”. “Desde la FIFT solo deseamos que ambos proyectos continúen consolidándose y vayan creciendo de la mano”.\n\n",
  "fecha": "22 enero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10501/fotos-firma-convenio-con-s-c-palma00_13_28_06imagen-fija032.bmp?crop=0,0,0,0.085714285714285757&cropmode=percentage&width=700&height=360&rnd=133556673350000000"
  ]
}