{
  "titulo": "Las Selecciones Canarias Sub-14 y Sub-16 conocen el calendario de la Fase Oro del Campeonato de España",
  "contenido": "Los combinados de Canarias Sub-14 y Sub-16 ya conocen el calendario de la Fase Oro de los Campeonatos de España de Selecciones Autonómicas, que se celebrará del 8 al 11 de febrero en Jerez (Cádiz). Ambas selecciones intensifican su preparación con varias sesiones de entrenamientos previas a la Fase Final.\nComo preparación, los dos combinados autonómicos realizaron sendas sesiones en la isla de Gran Canaria este pasado martes. El seleccionador tinerfeño Sergio Alonso, acompañado del grancanario Miguel González, trabajó con más de una veintena de jugadores en el campo de Ojos de Garza para la preparación de la Sub-16. Por su parte, el seleccionador Iván López, junto al director deportivo Jose Ojeda, programó un partido de preparación de la Sub-14 frente al equipo Cadete del Estrella CF.\nDentro del Grupo B, la Selección Sub-14 se medirá a País Vasco, Aragón y La Rioja, mientras que la Selección Sub-16 lo hará ante Cataluña, Navarra y Madrid, formando parte del Grupo A. Los horarios de los partidos han quedado fijados de la siguiente manera*:\nVIERNES 9 DE FEBRERO:Sub-14:Selección Canaria - Selección Vasca (8:30 horas - Estadio Antonio Fernández Marchan)\nSub-16:Selección Canaria - Selección Catalana (8:30 horas - Campo de Fútbol Trebujena “Antonio Temblador”)\nSÁBADO 10 DE FEBRERO:Sub-14: Selección Aragonesa - Selección Canaria (10:30 horas - Campo de Fútbol Trebujena “Antonio Temblador”)\nSub-16: Selección Navarra - Selección Canaria (8:30 horas - Campo de Fútbol Trebujena “Antonio Temblador”)\nDOMINGO 11 DE FEBRERO:Sub-14: Selección Canaria - Selección Riojana (10:30 horas - Campo de Fútbol Gutiérrez Amérigo)\nSub-16: Selección Canaria - Selección Madrid (12:30 horas - Campo Municipal de Fútbol Andrés Chacón)\n*Hora canaria",
  "fecha": "26 enero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10515/dsc05205.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133509366200000000"
  ]
}