{
  "titulo": "Una delegación del Mundial España 2030 visita diversas instalaciones en Tenerife",
  "contenido": "Una delegación de la organización del Mundial 2030, que se celebrará en España, Portugal y Marruecos, ha visitado esta semana la isla de Tenerife con el propósito de revisar las instalaciones que podrían ser utilizadas como centros de entrenamientos y alojativos previos al Mundial, teniendo posibilidades Tenerife de ser subsede.\nEsta visita ha servido para inspeccionar diversos hoteles ubicados en Santa Cruz de Tenerife, que servirían de alojamiento para las selecciones, así como el Complejo Federativo “El Mundialito” y la Ciudad Deportiva del CD Tenerife como lugares de entrenamientos.\nLa delegación de la Real Federación Española de Fútbol (RFEF) ha estado acompañada por Alejandro Morales Mansito, presidente de la Federación Interinsular de Fútbol de Tenerife (FIFT), quien ha indicado que “es un hito muy importante para esta federación y para el fútbol de nuestra provincia que tengamos a personal de la RFEF analizando las instalaciones. Esto es importante para el fútbol tinerfeño y para la isla ya que ser subsede contribuiría a la mejora de las instalaciones e infraestructura de Tenerife”.\nAsimismo, el máximo responsable de la FIFT ha explicado que “la delegación de la RFEF ha podido inspeccionar un total de seis hoteles en Santa Cruz de Tenerife que podrían alojar a las selecciones que acudan a la isla”. En lo que respecta a las instalaciones deportivas, Alejandro Morales Mansito ha completado que “teniendo en cuenta las especificidades exigidas, como la cercanía con los hoteles, las instalaciones deportivas que optan para los entrenamientos serían la Ciudad Deportiva del CD Tenerife y el Complejo Federativo El Mundialito”.\nPor su parte, Yolanda Moline, Consejera de Deportes del Cabildo de Tenerife, ha destacado, al finalizar estas visitas para que Tenerife pueda ser subsede del Mundial de España 2030, que “es una oportunidad para nuestra isla que cuenta con esta gran oferta hotelera y nuestras bondades climatológicas. Ojalá podamos tener esa posibilidad de que puedan pasar por Tenerife esos equipos que vayan a disputar el Mundial y que Tenerife sea subsede del Mundial de fútbol”.",
  "fecha": "26 enero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10513/noticia_1.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133507577450000000"
  ]
}