{
  "titulo": "Inscripciones abiertas para nuevos cursos de formación para entrenadores y entrenadoras",
  "contenido": "La Escuela de Entrenadores y Entrenadoras (ETEF) de la Federación Interinsular de Fútbol de Tenerife (FIFT), llevarán a cabo tres nuevos cursos formativo en este año 2024, aumentando así la formación para el colectivo de entrenadores de la provincia tinerfeña.\nLos cursos ofertados son:(i)Curso de Entrenador de Fútbol Playa Nacional B;(ii)Curso de Coordinador RFEF; y(iii)Curso federativo de especialista en Entrenamientos de Porteros Nacional B. Ya se encuentran abiertas las inscripciones para los tres cursos que comenzarán el próximo mes de marzo y concluirán el 30 de junio de 2024. Así, se mantienen las facilidades de pagos, por lo que los alumnos podrán abonarlo en diferentes cuotas que se pueden prolongar hasta la misma entrega de la titulación.\nEn el Curso de Coordinador RFEF, ya se ha incluido el módulo formativo sobre \"protección de la infancia\", donde se tratarán temas como el entorno seguro, los riesgos y la violencia en la infancia y la adolescencia, dando por primera vez las herramientas en esta materia a los coordinadores para su gestión.\n1. CURSOS CONVOCADOS:a) Curso de entrenador de fútbol playa nacional B:Es la formación que garantiza adquirir los conocimientos y habilidades necesarias que permiten desarrollar la labor como entrenador de fútbol playa. Dichas funciones podrán desarrollarse en las competiciones promovidas y organizadas por la Real Federación Española de Fútbol (RFEF) y/o Federaciones de ámbito autonómico.Información completa:AQUÍ\nb) Curso de Coordinador RFEF:La figura de coordinador, dentro de la entidad, es la persona que coordina, dirige y gestiona los distintos recursos del propio club. De modo que, en este curso se pretende que el alumno conozca las funciones que debe desarrollar un coordinador dentro de un club de fútbol, identificando los diferentes componentes que permiten mejorar al club tanto desde la vertiente deportiva, como desde la vertiente económica y social, sin olvidarnos de que se deben contextualizar todas estas acciones en la propia realidad de cada club.Información completa:AQUÍ\nc) Curso Federativo de especialista de entrenamiento de porteros de fútbol nacional B:La finalidad de este curso consiste en proporcionar a los alumnos, en relación con esta modalidad, la formación que garantice adquirir los conocimientos y habilidades necesarias que les permitan desarrollar su labor como especialista en entrenamiento de porteros.Información completa:AQUÍ\n2. INFORMACIÓN E INSCRIPCIÓN:Las inscripciones se realizarán a través de la plataforma de formación de la RFEF. Para obtener toda la información de los cursos convocados y de gestionar la inscripción en cualquiera de los cursos, se puede acceder a través del siguiente enlace:AQUÍ\nPara poder realizar la inscripción el candidato debe estar afiliado a la plataforma de formación de la RFEF. Una vez que haya realizado el proceso de afiliación, podrá realizar la inscripción.\n3. CONTACTO:Para obtener más información de los cursos convocados, así como para resolver cualquier duda, se puede contactar con la Escuela de Entrenadores a través de los teléfonos 922 220 026 y 652 326 867; así como enviando un correo electrónico a etef@ftf.es.",
  "fecha": "27 enero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10514/cet-y-etef.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133509173840000000"
  ]
}