{
  "titulo": "La FIFT y el Ayuntamiento de San Sebastián de La Gomera desarrollarán diversos proyectos y eventos en el año 2024",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de San Sebastián de La Gomera han mantenido una reunión institucional con el propósito de desarrollar diversos proyectos deportivos durante el año 2024 en el municipio, entre los que se encuentran algunos eventos de carácter provincial.\nLa Alcaldesa, Angélica Padilla Herrera, acompañado del concejal de Deportes, Aday Herrera Fernández, presidieron este encuentro al que acudieron por parte federativa Jordan Abreu Dorta -responsable del Fútbol Playa-, Juan Manuel García Hernández “Nel” -responsable del Fútbol Sala- y Sergio Aguilar -responsable de comunicación y de proyectos.\nDurante la reunión, ha quedado definida la hoja de ruta para desarrollar conjuntamente diversos proyectos y eventos deportivos en el municipio. Destaca especialmente la celebración de los torneos provinciales de fútbol en categoría alevín (sub-12) e infantil (sub-14) que se disfrutarán en el municipio durante las fechas de Semana Santa y el Día de Canarias, respectivamente.\nAsimismo, se acordó otras vías de colaboración para poner en marcha, entre otros, el Programa Talento Femenino, una Liga Territorial de Fútbol Playa de base y el desarrollo del fútbol sala en la isla, fomentando de esta manera el deporte base y la actividad física entre los jóvenes de La Gomera.\nAl finalizar reunión, Angélica Padilla indicaba \"tenemos interés en promocionar y fomentar las diferentes acciones deportivas y sociales destinadas a la participación de los niños y niñas\".\nTambién Aday Herrera destacaba que \"hemos acordado con la Federación Interinsular de Tenerife trabajar de la mano en aras de potenciar las diversas disciplinas deportivas que ofrece el fútbol con el desarrollo de eventos y con la inclusión de programas formativos orientados específicamente a las jóvenes deportistas\".",
  "fecha": "31 enero 2024",
  "imagenes": [
    "https://www.ftf.es/media/10519/photo-2024-01-31-13-26-17.jpg?crop=0,0.11555555555555554,0,0.19873015873015881&cropmode=percentage&width=700&height=360&rnd=133541379340000000"
  ]
}