{
  "titulo": "Publicadas Clasificaciones Finales/Provisionales y Definitivas de la temporada 23/24",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas emitió este fin de semana la circular número 52 de la presente temporada mediante la que se informa que, las clasificaciones correspondientes de todas las competiciones Interinsulares e Insulares a la temporada 2023-2024 pasan al estado “finales/provisionales”, ello al objeto de que los interesados puedan formular alegaciones ante el Comité de Competición y Disciplina, en un plazo de tres días hábiles.\n\"A partir de la publicación de la presente circular, la web de Federación Interinsular de Fútbol de Las Palmas mostrará las clasificaciones “definitivas” de la temporada 2023-2024, ello en el bien entendido de proyectora el resultado de aplicar todas las previsiones del Reglamento General Deportivo de la FCF, y en su caso, de las Normas Reguladoras de las Competiciones de la FIFLP para la temporada 2023-2024, aquéllas tendrán la consideración de “finales/provisionales”. Finalizado el plazo expresamente otorgado, el Comité de Competición y Disciplina deberá pronunciarse respecto de los supuestos en los que se hubieren formulado alegaciones. Posteriormente, tanto las clasificaciones afectadas por el pronunciamiento del órgano competente como las restantes, pasarán al estado “finales/definitivas\"”.\nLos clubes podrán formular reclamación en el plazo de tres días hábiles a partir del día siguiente a la publicación en la web federativa, de la presente circular. No podrán ser objeto de las reclamaciones aludidas precedentemente los presuntos errores en los resultados de los encuentros disputados, situación concreta y específica a la que resulta de aplicación lo dispuesto en el artículo 97.4 del Reglamento de Régimen Disciplinario de la Federación Canaria de Fútbol.\nEl escrito de alegaciones deberá presentarse cumpliendo los requisitos establecidos en el Artículo 97.2 del Reglamento de Régimen Disciplinario de la FCF y EXPRESAMENTE respecto del presente procedimiento, mediante el envío del escrito de alegaciones, al correo electrónico federacion@fiflp.com, habida cuenta que, entre el 1 y el 7 de julio, el gestor CFútbol estará cerrado para el cambio de temporada y por lo tanto no se podrá utilizar el Registro General Electrónico.",
  "fecha": "01 Jul 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68078/copia-de-copia-de-copia-de-copia-de-fiflp-42.png?crop=0,0.12530465949820788,0,0.16985663082437286&cropmode=percentage&width=900&height=450&rnd=133643010010000000"
  ]
}