{
  "titulo": "La FIFLP y el Centro Penitenciario Las Palmas I presentan su Escuela de Fútbol y Fútbol Sala",
  "contenido": "La pasada semana se presentó el acuerdo entre la Federación Interinsular de Fútbol de Las Palmas (FIFLP) y el Centro Penitenciario Las Palmas I, mediante el cual se pone en marcha las actividades que va llevar a cabo el ente federativo en este centro, dentro del convenio que mantiene la RFEF con Instituciones Penitenciarias a nivel nacional.\nLa FIFLP ha comenzado desde el pasado mes de mayo con la realización de una Escuela de Fútbol en este centro penitenciario ubicado en Las Palmas de Gran Canaria. Semanalmente, tres técnicos del ente federativo desarrollarán una serie de entrenamientos con un grupo de internos que han sido designados por el centro y que podrán realizar esta actividad en la cancha polideportiva que se encuentra en las mismas instalaciones.\nEl acto de presentación de esta Escuela de Fútbol se llevó a cabo en el salón de actos del centro ante más de medio centenar de internos. Intervinieron la subdirectora del Centro Penitenciario las Palmas I, María Isabel Rodríguez; el vicepresidente de Asuntos Deportivos de la FIFLP, Fran Reyes; el directivo al frente de este proyecto, Hilarión Rodríguez; el director deportivo de las Selecciones y monitor del proyecto, José Ojeda, y el director de proyectos de la FIFLP, Miguel González.\nTodas las partes destacaron la importancia de este proyecto para sobrellevar el día a día de los internos, que también agradecieron la iniciativa federativa de llevar hasta el centro esta Escuela de Fútbol y Fútbol Sala, en la que participarán sobre una treintena de internos a través del proyecto denominado “El Fútbol como medio de reinserción de las personas privadas de libertad”, que lleva a cabo la Real Federación Española de Fútbol en unos 40 centros penitenciarios de todo el país.",
  "fecha": "04 Jun 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67995/dsc01888.jpg?crop=0,0.24296296296296296,0,0.090370370370370365&cropmode=percentage&width=900&height=450&rnd=133619904920000000"
  ]
}