{
  "titulo": "La FIFLP promueve las Selecciones Canarias Alevín y Cadete de Fútbol Playa",
  "contenido": "Tras la experiencia de la pasada temporada con la categoría Juvenil, la Vicepresidencia de Asuntos Deportivos de la Federación Interinsular de Fútbol de Las Palmas ha apostado esta temporada por doblar los esfuerzos en esta modalidad y promover la participación de la Selección Canaria en las categorías Alevín y Cadete.\nSerá a mediados del mes de julio cuando estas dos selecciones disputen sus respectivos Campeonatos de España organizados por la RFEF en sede por determinar y para el que ya se está diseñando el planing de trabajo desde la Dirección Deportiva de las Selecciones de la FIFLP que lidera José Ojeda.\nEl vicepresidente Fran Reyes valoró la apuesta del ente federativo por el Fútbol Playa en nuestra provincia: \"Hemos puesto en marcha la primer Liga Territorial en Canarias que está siendo todo un éxito y ese esfuerzo tenemos que trasladarlo a las Selecciones, por eso hemos querido participar con dos categorías y hemos entendido que las más factibles eran la Cadete y la Alevín, para aprovechar el trabajo que se ha desarrollado durante el año por los seleccionadores de Fútbol y Fútbol Sala, que también estarán al frente de los combinados de Fútbol Playa. Quiero destacar también la colaboración que estamos recibiendo desde la Asociación Amigos del Fútbol Playa, ya que sin ellos no hubiera sido posible avanzar tanto en esta modalidad como hemos hecho en los últimos meses\", señaló Fran Reyes.\nLos entrenamientos de ambas categorías comenzarán de manera inminente y se extenderán durante las próximas semanas hasta la celebración de los respectivos Campeonatos de España previstos para el próximo mes de julio.",
  "fecha": "05 Jun 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67997/358092400_771420764987464_4254860633176616635_n.jpg?crop=0,0.21037037037037037,0,0.12296296296296297&cropmode=percentage&width=900&height=450&rnd=133620711280000000"
  ]
}