{
  "titulo": "El CD San Isidro celebró su 90 aniversario con un homenaje a los campeones de la Copa Federación de 1969",
  "contenido": "Con este evento celebrado la noche de este miércoles 5 de junio, se completaba el programa de actos variados, muy interesantes y participativos, con motivo del 90º aniversario del C. D. San Isidro, al cumplir 90 años de actividad deportiva en fútbol de forma continuada, todo un logro en el deporte de este municipio de Gáldar. Con un programa de actos con charlas, exposiciones, torneos que comenzó el pasado 1 de mayo.\nEn este último acto se rendía un homenaje a los jugadores que ganaron la Primera Copa Federación el 28 de Junio de 1969, con presencia de muchos jugadores que ganaron dicho torneo y familiares de los ausentes, procediendo a la entrega de distinciones del Club.\nEl citado encuentro se jugó en el campo de fútbol López Socas de la capital gran canaria entre el Agaete y el San Isidro, hubo petición para que este encuentro se jugara en el norte ya que ambos equipos eran del lugar, pero una normativa de la Federación obligaba a jugarlo en dicho estadio. El partido fue muy bonito y competido con mucho público en las gradas que animaban a sus equipos respectivos. El partido comenzó con victoria por 2-0 a favor del Agaete, pero el San Isidro supo dar la vuelta al marcador ganando por 3-2, con la buena actuación de Venancio Monzón en asistencias, elegido por la prensa escrita como el mejor jugador del partido.\nEl acto estuvo muy concurrido de público, ameno, sencillo y del agrado de los asistentes, que culminaba con la actuación de Aridia Ramos y Faustino Vega con una canción de letras alusivas al C. D. San Isidro.\nPaco Suárez, comentarista deportivo en aquel partido, narró lo sucedido en dicho partido con detalle y anécdotas, estando presente con 18 años de edad, mostrando los recortes de la prensa escrita en ese momento.\nSe contó para esta clausura del programa de actos, con la presencia de D. Teodoro Sosa alcalde el Ayuntamiento de Gáldar, D. José Juan Arencibia Alemán, Presidente de la Federación Interinsular de Las Palmas, Ancor, concejal de deportes, D. Manuel López Santana exjugador de la U.D. Las Palmas y varios concejales de la corporación municipal.",
  "fecha": "06 Jun 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67999/859a0438.jpg?crop=0.0000000000000001263187085796,0.0666865256677589,0,0.18309006056995342&cropmode=percentage&width=900&height=450&rnd=133621437950000000"
  ]
}