{
  "titulo": "Jagoba Arrasate, Marcos Chena y Pulido Santana protagonistas de unas multitudinarias jornadas para entrenadores organizadas por la FIFLP",
  "contenido": "Cerca de 250 entrenadores se congregaron en el salón actos del IES Felo Monzón de Las Palmas de Gran Canaria para asistir a las jornadas de actualización y reciclaje organizadas por la Federación Interinsular de Fútbol de Las Palmas (FIFLP) en colaboración con el centro educativo y el Comité Nacional de Entrenadores de la RFEF, que contó con la presencia, entre otros, del presidente de la FIFLP José Juan Arencibia y de los vicepresidentes Fran Reyes y José León Hernández, así como del presidente del Comité Técnico de Entrenadores de la FIFLP Claudio Morera.\nLa presencia del hasta ahora técnico del Atlético Osasuna Jagoba Arrasate levantó una gran expectación entre los entrenadores grancanarios, que coparon las inscripciones en tiempo récord. Un entrenador que desde el fútbol amateur ha llegado a lo más alto y que repasó modelo de juego y metodología de entrenamiento que ha llevado a cabo en el conjunto navarro las últimas temporadas, que le han reafirmado como un técnico de presente y futuro en el panorama nacional. Jagoba se mostró muy agradecido a Osasuna por los años que estuvo en el club y elogió el trabajo de García Pimienta al frente de la UD Las Palmas en su regreso a Primera División.\nAdemás del entrenador vasco, también participaron en las jornadas como ponentes Marcos Chena, preparador físico del AEK Larnaca, que ofreció un cátedra sobre preparación física en el fútbol de competición; así como el árbitro canario de Primera División Juan Luis Pulido Santana, que hizo un repaso a su trayectoria en el arbitraje nacional desde su etapa más temporada en categorías territorial hasta la élite, llevándose el aplauso de los más de 200 entrenadores presentes en el evento.",
  "fecha": "06 Jun 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68002/1000039049.jpg?crop=0,0.071111111111111111,0,0.04&cropmode=percentage&width=900&height=450&rnd=133621506630000000"
  ]
}