{
  "titulo": "La Maspalomas Cup presentó su décima edición",
  "contenido": "El acto de presentación y sorteo de grupos de la Maspalomas Cup se ha celebrado ante una gran expectación y con la presencia de Marco Aurelio Pérez Sánchez, Alcalde del Ilustre Ayuntamiento de la Villa de San Bartolomé de Tirajana, Marcelino Ramón Suárez Ojeda, Concejal de Deportes del Ilustre Ayuntamiento de la Villa de San Bartolomé de Tirajana, José Juan Arencibia, Presidente de la Federación Interinsular de Fútbol Las Palmas y el anfitrión de la competición Carlos Dávila, Director de la Maspalomas Cup. También asistieron en representación federativa el vicepresidente José León Hernández, el presidente del Comité Técnico de Entrenadores Claudio Morera y el presidente del Comité Técnico de Árbitros Pedro Juan Díaz Batista.\nEl sorteo de grupos de la nueva edición del torneo referencia del fútbol canario ha generado, como cada año, mucha expectación y también ha contado con una gran presencia institucional y con los colaboradores de esta edición. Antes de resolver los emparejamientos, Carlos Dávila, Director de la Maspalomas Cup, se mostró muy feliz de volver a dar la oportunidad a miles de niños disfrutar de su pasión: el fútbol.\n\"Cumplir 10 años es un orgullo, pero hacerlo de esta manera es un motivo de felicidad. Este torneo ha crecido más allá del fútbol para poder satisfacer a toda la comunidad que lo forma con actuaciones y actividades fuera del terreno de juego\", comentó. \"Me hace mucha ilusión explicar que hemos creado junto a la Federación Interinsular de Fútbol Las Palmas una jornada de inclusión con diferentes equipos de las diversas partes de la isla. Tengo muchas ganas de que llegue ese día y que sea muy especial para todos\", añadió el máximo responsable del torneo del año en la isla.\nMarco Aurelio Pérez Sánchez, Alcalde-Presidente de la corporación municipal de San Bartolomé de Tirajana ha querido compartir lo que le despierta esta competición: \"El deporte es vida. En este torneo no gana siempre uno, ganan todos los que tienen un buen comportamiento y representan los valores de esta competición\", ha definido el alcalde de Maspalomas. \"Para el mundo del deporte es la gran fiesta del fútbol base. Maspalomas durante una semana se convierte en el epicentro de este deporte\", ha sentenciado.\n\"La Maspalomas Cup es el mejor torneo de España. El ayuntamiento de San Bartolomé tiene un gran privilegio de albergar esta competición\", ha comentado José Juan Arencibia, presidente Federación Interinsular de Fútbol de Las Palmas, que también ha querido desvelar que \"hay un gran equipo humano detrás de toda esta organización, ya que es un torneo de una gran responsabilidad y su experiencia les avala\".",
  "fecha": "07 Jun 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68011/maspalomas-cup-2.jpg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133622416920000000"
  ]
}