{
  "titulo": "Los canarios Pedri y Ayoze estarán en la Eurocopa",
  "contenido": "Llegó el día. Este viernes 7 de junio se ha dado a conocer la lista de los 26 futbolistas convocados para representar a España durante la fase final del XVII Campeonato Europeo de la UEFA. Y la Real Federación Española de Fútbol ha desvelado la convocatoria de una original manera que ha contado con el apadrinamiento y entusiasta colaboración del mejor deportista español de la historia.\nRafael Nadal, ganador de 22 títulos de Grand Slam, 5 Copas Davis y doble oro olímpico en tenis, ha dado paso a los amigos y parientes de cada uno de los jugadores convocados para que ellos mismos revelen el nombre del futbolista que viajará a la Eurocopa de Alemania.\nPor delante, el reto mayúsculo de ir #APorLaCuarta y conseguir para España lo que ninguna otra selección ha logrado jamás: levantar un cuarto trofeo de la Eurocopa.\nLa lista completa de convocados es la siguiente:PORTEROS: Unai Simón (Athletic Club), David Raya (Arsenal) y Alex Remiro (Real Sociedad).\nDEFENSAS: Jesús Navas (Sevilla), Robin Le Normand (Real Sociedad), Alejandro Grimaldo (Bayer Leverkusen), Dani Carvajal y Nacho Fernández, Marc Cucurella (Chelsea), Aymeric Laporte (Al Nassr) y Daniel Vivian (Athletic Club).\nCENTROCAMPISTAS: Rodri Hernández (Manchester City), Martín Zubimendi y Mikel Merino (Real Sociedad), Fabián Ruiz (PSG), Alex Baena (Villarreal), Pedri y Fermín López (FC Barcelona).\nDELANTEROS: Lamine Yamal y Ferran Torres (FC Barcelona), Álvaro Morata (Atlético de Madrid), Mikel Oyarzabal (Real Sociedad), Nico Williams (Athletic Club), Joselu (Real Madrid), Dani Olmo (RB Leipzig), y Ayoze Pérez (Betis).\nLos canarios Pedri González y Ayoze Pérez en la lista definitivaLos jugadores canarios de Real Betis y FC Barcelona, Ayoze Pérez y Pedri González, respectivamente; se han ganado estar en la lista definitiva de la Eurocopa 2024 tras ser titulares este miércoles en Badajoz, ante la selección de Andorra, en el primero de sus dos encuentros preparatorios para la Eurocopa que ha terminado con una goleada (5-0).\nAyoze Pérez fue sido titular y completado un gran encuentro, marcando con un espectacular escorzo a la media vuelta el primer tanto del partido y dando además una asistencia. Ayoze disputó hace diez años dos encuentros con la Selección sub-21 y a los 30 años se ha estrenado a las órdenes de Luis de la Fuente en un día inolvidable para el futbolista tinerfeño disputando los 90 minutos.\nPor su parte, Pedri vuelve a recuperar sensaciones y también fue titular en el encuentro, teniendo la confianza del seleccionador Luis de La Fuente. En esta ocasión, el tinerfeño fue sustituido en la segunda mitad.\nCon esta victoria, España mantiene la racha victoriosa en Badajoz con cuatro triunfos en cuatro partidos, 21 goles a favor y ninguno en contra, y continua su puesta a punto de cara a la Eurocopa de este verano.",
  "fecha": "07 Jun 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68010/convoeuro24_1600x900.png?crop=0,0.047407407407407405,0,0.0637037037037037&cropmode=percentage&width=900&height=450&rnd=133622409750000000"
  ]
}