{
  "titulo": "El Unión Sur Yaiza se medirá al Portugalete en la final por el ascenso a Segunda Federación",
  "contenido": "El CD Unión Sur Yaiza se jugará el ascenso a la Segunda Federación ante el CD Portugalete, equipo que acabó la fase regular como quinto clasificado del grupo de País Vasco y que éste pasado fin de semana se impuso en la final regional al Beasaín KE. El sorteo ha determinado que el encuentro de ida se dispute el próximo fin de semana en el Municipal de Yaiza, y la vuelta será el fin de semana del 22-23 de junio en País Vasco.\nLos salones de la Real Federación Española de Fútbol, en Madrid, acogieron en el mediodía de este lunes el sorteo de la última eliminatoria de la fase de ascenso a Segunda RFEF. En el bombo estaban los 18 equipos clasificados, entre ellos el CD Unión Sur Yaiza, en representación dle grupo canario. En el mismo se determinaron los emparejamientos de las nueve eliminatorias y el orden en el que se disputarán los encuentros.\nEl Portugalete será el rival del Unión Sur Yaiza en esta última eliminatoria, equipo que pertenece al grupo IV de la Tercera Federación y que acabó la fase regular de la competición como quinto clasificado con 60 puntos. Una fase regular en la que logró 17 victorias, 9 empates y 8 derrotas, con 54 goles a favor y 32 en contra. En la fase de ascenso, el Portugalete eliminó al CD Basconia en las semifinales y se impuso al Beasain KE en la final regional.\nEl conjunto vasco disputa sus encuentros como local en las instalaciones del estadio La Florida, con capacidad para 5.000 personas y de césped natural. El Club Portugalete a lo largo de su historia ha militado durante tres temporadas en la Segunda División “B” y 34 campañas en Tercera División. Su último ascenso se produjo en la temporada 2019/2020.\nEl sorteo ha determinado que el encuentro de ida de la eliminatoria se dispute el próximo fin de semana en el Municipal de Yaiza, y la vuelta el fin de semana del 22-23 de junio en Vizcaya.\nLas nueve eliminatorias de la fase final de ascenso a la Segunda RFEF serán las siguientes:\nReal Murcia Imperial vs CD CoriaL´Entregu CF vs Mallorca “B”CD Ardoi vs CD AnguianoUnión Sur Yaiza vs Club PortugaleteXerez Deportivo vs Jove Español San VicenteCE L´Hospitalet vs CD Colonia MoscardóUD Almería “B” vs CD ToledoCD Laredo vs CD CuarteGran Peña FC vs Salamanca CF UDS",
  "fecha": "10 Jun 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68016/portugalete.jpg?crop=0,0.25036603221083453,0,0&cropmode=percentage&width=900&height=450&rnd=133625000230000000"
  ]
}