{
  "titulo": "La sede electrónica de la FIFLP amplía su catálogo de trámites",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas (FIFLP) sigue avanzando en su idea de facilitar a los clubes el mayor número posible de procedimientos de su gestión federativa. La temporada pasada fueron los relacionados con los órganos disciplinarios, extranjeros, la OAC e incluso algunos relacionados con el Comité de Entrenadores. En este caso hemos aumentado el número de trámites que deberán realizarse obligatoriamente a través de la sede electrónica de la FIFLP, o sea, el “Registro Electrónico de Entrada”, abarcando así más órganos y departamentos federativos.\nAdemás de ese firme objetivo por digitalizar procesos que simplifiquen la labor de los clubes ante la FIFLP, en los últimos meses hemos detectado algunas incidencias relacionadas, precisamente, con la presentación, por parte de los clubes, de escritos y solicitudes a los órganos y departamentos federativos, toda vez que, para ello, actualmente se utiliza generalmente la vía del correo electrónico, de ahí que nos hayamos propuesto adaptar el proyecto de “sede electrónica” de la FIFLP, en esta segunda fase, como plataforma específica para la tramitación de procedimientos en el ámbito federativo, ello de acuerdo con un “CATÁLOGO DE TRÁMITES” al que los clubes podrán acceder, a partir del lunes 17 de junio de 2024, de dos formas; la primera, desde la propia zona privada de CFútbol en la que los clubes inician el trámite del Registro, la segunda, en la sección de comunicación de la web federativa.\nMediante la circular 49 se ha querido anunciar a todos nuestros afiliados que, a partir del próximo lunes 17 de junio de 2024, entrará en vigor la obligación de formalizar todos los procedimientos federativos incluidos en el “catálogo de trámites”, a través del “Registro General Electrónico” que se encuentra a su disposición desde la zona privada del gestor CFútbol, de manera que quedarán deshabilitadas las direcciones de correo electrónico mediante las cuales se encauzaban esos trámites, resultando inadmitidos los trámites que se realicen por cualquier otra vía distinta a la indicada del “Registro General Electrónico”.",
  "fecha": "13 Jun 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68033/copia-de-copia-de-copia-de-copia-de-fiflp-41.png?crop=0,0.1065089605734767,0,0.18865232974910404&cropmode=percentage&width=900&height=450&rnd=133627716090000000"
  ]
}