{
  "titulo": "El Cabildo de Gran Canaria da luz verde a las obras de ampliación y reforma integral del Estadio de Gran Canaria",
  "contenido": "El pleno del Cabildo de Gran Canaria ha aprobado por unanimidad el gasto plurianual (2025-2027) de las obras de “Ampliación y Reforma Integral del Estadio de Gran Canaria”, con la finalidad de garantizar su cobertura financiera. Con ello, se da un paso más en las opciones de Gran Canaria para ser sede del Mundial 2030, y es que, este era el último requisito que se exigía desde la Real Federación Española de Fútbol (RFEF) para que la candidatura insular pueda seguir siendo una de las 11 sedes que opten a acoger la fase final del Mundial de Fútbol 2030.\nEn este sentido, la RFEF ha solicitado al Gobierno de la Isla que se garantizara antes de finalizar el mes la inversión para la conclusión de la citada obra, motivo por el que se ha convocado una Junta Rectora del Instituto Insular de Deportes de Gran Canaria extraordinaria y urgente, así como un pleno extraordinario de carácter urgente. Este proyecto contará con una financiación total de 101.189.906,16 euros, que se distribuirán en 25.297.226,54 euros en 2025, 50.594.453,08 euros en 2026, y 25.297.226.54 euros en 2027.\nLa ejecución total de la obra tendrá una duración estimada de 24 meses, del 1 de julio de 2025 al 30 de junio de 2027.\nAdemás, se ha aprobado por unanimidad el concurso de proyectos con intervención de jurado para la adjudicación del contrato de servicios de redacción del proyecto básico y de ejecución, así como de su correspondiente ejecución como dirección facultativa de las obras de ampliación y reforma integral del Estadio de Gran Canaria, para el periodo 2024-2027, por un importe total de 5.804.383,99 euros.\nAl respecto, el presidente del Cabildo de Gran Canaria, Antonio Morales, ha indicado que “hoy hemos dado un paso importantísimo para reafirmarnos en nuestra candidatura del Mundial de Fútbol 2030”.\n“En 2027 Gran Canaria tendrá un estadio puntero, de vanguardia, que se pondrá no sólo al servicio de la comunidad deportiva, sino también de toda la sociedad grancanaria”, porque “será un atractivo enorme también para otro tipo de actividades”, ha explicado Morales.\nPor su parte, el consejero de Deportes del Cabildo de Gran Canaria, Aridany Romero, ha destacado que “hoy se ha aprobado el gasto plurianual de la redacción, la ejecución, el concurso, la dirección facultativa y también la ejecución material de las obras del Estadio de Gran Canaria”.\n“Toda la corporación ha votado a favor y eso es un elemento muy importante para dar solidez y madurez a la candidatura del Estadio de Gran Canaria como sede de la fase final del Mundial 2030. Sólo faltaba asegurar los recursos económicos y hoy se han garantizado”, ha añadido el consejero de Deportes.\n“El Gobierno de la Isla está firmemente comprometido con esta candidatura, que va a ser importante no sólo a nivel deportivo, sino también para las empresas y la economía de la isla. Es un hito que después de 21 años se pueda finalizar el Estadio de Gran Canaria”, ha indicado Romero, quien ha recordado que el pasado miércoles “la Real Federación Española de Fútbol nos trasladó que somos una de las mejores candidaturas en cuánto a documentación, en su calidad, hemos ido de la mano y hemos ido en tiempo. Sólo faltaba garantizar los recursos económicos y ya hoy lo hemos hecho”, lo hace “además una de las instituciones públicas más saneadas del país como es el Cabildo de Gran Canaria”.\nPor tanto, “hoy la RFEF tiene un aliado solvente, no solamente el Gobierno de la Isla, sino de todas las instituciones, agentes económicos, sociales y culturales. Todas las fuerzas políticas del Cabildo de Gran Canaria y los 21 municipios estamos firmemente comprometidos con esta candidatura”, ha concluido Romero.\nEl presidente de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), José Juan Arencibia, ha indicado que “hoy se ha dado el paso extraordinario para reforzar nuestra candidatura como Mundial 2030. No creo que ningún gobierno o diputación autonómica en la Península haya podido dar un paso como éste”.\n“Somos la mejor opción, no hemos fallado con los plazos, ni hemos tenido que pedir prórrogas”. Además, “se da una circunstancia especial y es que FIFA tiene unos colores para los asientos que nadie pone, y desde el IID y el Cabildo de Gran Canaria se ha colaborado para que a día de hoy Gran Canaria sea la mejor opción de las candidaturas presentadas”.\nLa ampliación y reforma integral del Estadio de Gran Canaria tiene como objetivo aumentar, mejorar y modernizar las actuales infraestructuras y prestaciones deportivas de un modo integral, para dar una respuesta más eficaz y eficiente, no sólo en relación a la gestión deportiva, sino también a la consecución de las metas propuestas para hacer del Estadio de Gran Canaria un estadio del siglo XXI.\nPara ello, se prevé un aumento del aforo, pasando de los 32.418 espectadores actuales a casi 45.000 espectadores netos, ya que para albergar un Mundial se exigen al menos 40.000 localidades neta. Se ampliarán y acercarán las gradas sur, naciente y curva. También, se bajará la cota del terreno de juego, se creará una cubierta perimetral en aras de soportar la infraestructura necesaria para el buen desarrollo del espectáculo y crear una fachada reconocible del Estadio, se mejorarán las prestaciones hospitality, se modificará la ubicación de los vestuarios con el fin de maximizar el aprovechamiento de la tribuna central, y se mejorará la accesibilidad. También, se plantearán distintos usos en el Estadio, con el fin de generar un mayor retorno social de la instalación, junto a otras actuaciones.\nEn definitiva, con este proyecto se promueve la mejora de un Estadio de fútbol renovado y terminado, que aspire a ser un icono emblemático en lo arquitectónico, cultural, deportivo, y sobre todo, que sea una instalación sostenible y respetuosa con el medio ambiente.",
  "fecha": "14 Jun 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68045/240614_pleno_extraordinario_20_53790466751_o.jpg?crop=0,0.12330867159901353,0,0.12684129840698527&cropmode=percentage&width=900&height=450&rnd=133628522210000000"
  ]
}