{
  "titulo": "Más de 120 entrenadores se formaron en Santa María de Guía",
  "contenido": "Un total de 128 entrenadores grancanarios asistieron este fin de semana a las jornadas de actualización y reciclaje organizadas por la Federación Interinsular de Fútbol de Las Palmas (FIFLP) celebradas en La Atalaya (Santa María de Guía), en colaboración con el Comité Nacional de Entrenadores de la RFEF, el Ayuntamiento de Santa María de Guía, la Sociedad de Promoción y Desarrollo del municipio y el CD Becerril.\nLas jornadas tuvieron parte teórica y práctica y se desarrollaron en el Centro Cívico-Deportivo de La Atalaya (Guía) y el Estadio Atalaya con la participación de Manolo Márquez, ex entrenador de la UD las Palmas y ahora en el Football Club Goa de India, y de Chus Trujillo, técnico grancanario del Terrasa FC. El presidente del Comité Técnico de Entrenadores de la FIFLP, Claudio Morera, fue el encargado de abrir estas jornadas agradeciendo a los ponentes su participación y a los entrenadores su numerosa asistencia.\nLa formación de 5 horas, válida para la obtención del Certificado de Actualización y Reciclaje obligatorio para todas las personas que sean entrenadores y quieran seguir ejerciendo en competiciones oficiales federadas a partir de 2025, versó sobre \"Los hábitos globales de juego\", ponencia teórica y práctica de Manolo Márquez; y sobre \"La inteligencia colectiva, mismo problema, misma solución\", exposición de Chus Trujillo.\nEs la primera vez que la Federación Interinsular de Fútbol de Las Palmas lleva estas jornadas para entrenadores de fútbol al municipio de Guía, acercando así esta formación a los entrenadores y clubes de la comarca norte de Gran Canaria, con el fin de evitar desplazamientos y facilitar que todos los técnicos pueda beneficiarse de las mismas y cumplan con este requisito de la RFEF para seguir ejerciendo la labor de entrenadores a partir de 2025 en cualquier categoría del fútbol aficionado y base.",
  "fecha": "18 Jun 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68051/img-20240615-wa0033.jpg?crop=0,0.2021553325901152,0,0.12894834633965069&cropmode=percentage&width=900&height=450&rnd=133631875760000000"
  ]
}