{
  "titulo": "Binter, el Gobierno de Canarias y las Federaciones impulsan los desplazamientos nacionales de los clubes",
  "contenido": "La aerolínea y la Consejería de Deportes han presentado un convenio para facilitar los traslados de los equipos deportivos federados canarios a la Península y Baleares. Es una muestra más del compromiso histórico de Binter con el deporte y deportistas de Canarias.\nEl director Comercial y Marketing de Binter, Miguel Ángel Suárez, y el viceconsejero de Actividad Física y Deportes del Gobierno de Canarias, Ángel Sabroso, han presentado hoy en la sede de la aerolínea en Gran Canaria el trabajo que están realizando para crear un convenio que facilite los traslados de los equipos deportivos federados canarios a la Península y Baleares.\nEn este acto les han acompañado los representantes de las federaciones de balonmano, voleibol, baloncesto, hockey, natación y fútbol. También han estado presentes algunos clubes deportivos federados de las islas como el Club Arucas CF; Club Balonmano Gáldar, Club Patinaje Molina Sport o Escuela Econy Baloncesto.\nSuárez destacó el compromiso histórico de la aerolínea con el deporte y los deportistas de Canarias. “El crecimiento que hemos experimentado en los últimos años y, sobre todo, el puente aéreo Canarias Madrid en el que operamos 112 vuelos semanales, abren nuevas posibilidades de desplazamientos a los clubes deportivos federados, con los que siempre hemos mantenido una excelente relación facilitando sus desplazamientos dentro de Canarias. Ahora queremos ofrecerles más facilidades en estas rutas nacionales para ayudarlos a llegar más lejos”, señaló.\nPor su parte, Ángel Sabroso resaltó la importancia de este acuerdo porque “nos acerca aún más al resto del territorio nacional y posibilita que el deporte canario siga creciendo”. Este compromiso contribuye a que “podamos sobreponernos a nuestro gran hándicap como deportistas, la lejanía y la fragmentación territorial”, y destacó que Binter “hoy vuelve a demostrar su enorme responsabilidad social y deportiva”.\nLos presidentes de las federaciones de balonmano y de fútbol, Blas Parrilla y José Juan Arencibia, destacaron el papel fundamental de la aerolínea canaria para que los equipos puedan competir todos los fines de semana y el salto de calidad que suponen las facilidades que les da Binter, sin las que más de un equipo habría tenido que dejar de participar en competiciones.\nFacilidades para el deporte federadoCon las nuevas medidas presentadas hoy, Binter facilitará a los equipos y deportistas federados, así como a los jueces, técnicos y dirigentes, en grupos a partir de 10 personas, los traslados en las actividades deportivas oficiales a los 15 destinos nacionales a los que vuela.\nEspecialmente relevante para estos convenios será la ruta que Binter ha abierto con Madrid recientemente, con 16 vuelos diarios, dado que gran parte de los equipos canarios que se trasladan a la capital juegan en Madrid o zonas cercanas.\nDe forma histórica, la aerolínea ha mantenido acuerdos, a los que se podían acoger las federaciones, para facilitar los traslados de los equipos deportivos entre las islas y ahora, fruto de su expansión, anuncia la creación de una “tarifa Deportista” en los desplazamientos en competiciones oficiales entre Canarias y la Península o Baleares.\nLa tarifa Deportista permitirá desplazamientos de grupo en condiciones especiales, incluso en vuelos de alta ocupación, sobre la tarifa Plus, que incluye selección de asiento y maleta facturada de hasta 23 kilos, aperitivo gourmet, entretenimiento a bordo y maleta y mochila de mano.\nPara mayor comodidad, los clubes podrán reservar sin asumir ningún tipo de compromiso o gasto si cancelan antes de 41 días de la salida del vuelo de ida y la aerolínea también les ofrece mejoras en la posibilidad de realizar cambios de última hora sin ningún tipo de gasto.",
  "fecha": "21 Jun 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68055/240621_gc_sabrosobinter_09.jpg?crop=0,0.093333333333333338,0,0.15666666666666668&cropmode=percentage&width=900&height=450&rnd=133768564240000000"
  ]
}