{
  "titulo": "Vecindario acoge el próximo fin de semana unas jornadas para entrenadores de Fútbol Sala",
  "contenido": "La Federación Interinsular de fútbol de Las Palmas, a través de su Comité de Fútbol Sala, celebrará los próximos 28 y 29 de junio las “Jornadas de actualización y reciclaje para entrenadores de fútbol sala” en coordinación con la concejalía de Actividad Física y Deportes del Ayuntamiento de Santa Lucía de Tirajana y el club deportivo Doctoral FS.\nJulio Ojeda, primer teniente de alcalde y concejal de Actividad Física y Deportes aseguraba que “Es un honor para nosotros recibir estas jornadas que suponen una manera de poner en valor también la importante labor que realiza el Club Doctoral FS de Santa Lucía de Tirajana, que ejerce como anfitrión. Agradecer por supuesto a la Federación Interinsular de Fútbol de Las Palmas que ha elegido nuestro municipio como sede de estas jornadas para demostrar, una vez más, que Santa Lucía de Tirajana y su concejalía de Actividad Física y Deportes cuentan con toda la estructura e infraestructura necesaria para desarrollar este tipo de actividades”\nCon estas jornadas se busca que todas aquellas personas que se dedican al entrenamiento puedan obtener el certificado de actualización y reciclaje obligatorio para poder seguir ejerciendo esta actividad de manera federada a partir del año 2025.\nLa parte teórica de esta formación se realizará en el teatro Víctor Jara y la parte práctica en el Pabellón de la Unión, con un total de 10 horas lectivas.\nLos y las participantes de estas jornadas recibirán formación de excelentes ponentes como Samuel Tojo, Con Barreiro, Lucas Mena “Pato” y Jaime Camarasa. Todos y todas los interesados pueden inscribirse a través de la páginahttps://onformacion.rfef.es/fed/PhOpwo6FQ06wQorFnZC3/curso/c4XbDkqvktEl9g3aSYiM\nEl presidente del Comité de Futbol Sala de la Federación Interinsular de Las Palmas, Manolo Hernández destacaba que “estas jornadas se han intensificado en esta nueva edición y se le ha dado un plus que no existía anteriormente. Contaremos con unos ponentes de lujo que ayudarán a que estas jornadas sigan creciendo y ganando en protagonismo y relevancia”. Por su parte Claudio Morera, Presidente del Comité de entrenadores de Fútbol Sala agradecía el despliegue realizado por parte de la concejalía de Actividad Física y Deportes de Santa Lucía de Tirajana “estamos muy contentos con el trabajo realizado y hacemos un llamamiento a todos los entrenadores que aún no se hayan matriculado a estas jornadas para poder seguir contando con todos ellos de cara al próximo año”\nJulio García, Presidente del club Doctoral FS afirmaba que “nosotros como club representativo del municipio hemos tomado el testigo que nos han ofrecido para llevar a cabo esta actividad. Para nosotros todo lo que tenga que ver con formación no deja de ser una apuesta que nos permitirá desarrollar aún más este deporte en el futuro” y reiteraba “el agradecimiento a la concejalía, a través de su concejal Julio Ojeda y todo el equipo con el que cuenta, porque se han volcado para que estas jornadas culminen como esperamos, como un éxito de organización, así como una referencia para el futuro de este tipo de jornadas”\nCerraba el turno de palabra Tino García, seleccionador canario de fútbol sala, afirmando que “como entrenador estas jornadas son esenciales para el avance profesional y seguir desarrollando nuestra labor de la mejor manera, estando siempre lo mejor formados posible”",
  "fecha": "24 Jun 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68061/reciclajevecindario.jpg?crop=0,0.091515729265967585,0,0.14585319351763584&cropmode=percentage&width=900&height=450&rnd=133642472060000000"
  ]
}