{
  "titulo": "El 8 de julio comenzará el trámite de licencias de la temporada 2024/2025",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha publicado la circular número 51 de la presente temporada al objeto de poner en conocimiento de sus afiliados diferentes aspectos de singular interés para el curso 2024/2025.\nEn el texto, que puede ser consultada en el apartado correspondiente de nuestra página web, se abordan asuntos tales como la venta de licencias y la tramitación de las mismas, así como los requisitos generales para los trámites del gestor CFutbol y otros requisitos de obligado cumplimiento como el certificado de delitos sexuales.\nSegún se informa al inicio de la circular, las licencias digitales correspondientes a la temporada 2024-2025, tanto en categoría nacional como en territorial, estarán disponibles en la tienda virtual del gestor CFutbol a partir del lunes, día 8 de julio de 2024. A partir de esa fecha también podrán realizarse el resto de los trámites federativos.\nSe recuerda a los clubes que los trámites relativos a las altas, renovaciones (sólo categorías territoriales), bajas de licencia, afiliaciones y acreditación del certificado negativo de delitos sexuales y solicitudes de dorsales fijos, se realizarán, exclusivamente, a través del gestor CFutbol.\nPor otro lado, a partir de la temporada 2024-2025, los clubes estarán obligados a pasar por un doble proceso de validación previa respecto de la solicitud de activación para el uso del gestor CFútbol. El primero de esos procesos, será el referido a obligatoria aportación de los datos de la entidad, datos para directorio web, datos deportivos y datos de Junta Directiva. Para ello, a partir de la fecha indicada en esta circular, cuando un club introduzca sus credenciales de acceso (usuario y contraseña), accederá directamente al primero de los pasos correspondientes a este nuevo procedimiento de validación para el uso del gestor CFútbol. Sólo en el caso de que la Federación valide la solicitud formulada, el club podrá acceder a la extranet del gestor CFútbol para poder cumplir con el segundo proceso de validación que ya se venía aplicando en temporadas anteriores y en virtud del cual, el club debe hallarse al corriente de las obligaciones económicas respecto de la temporada anterior, así como de los conceptos referidos a la presente temporada, si los hubiere.\nLa finalidad de este proceso se traduce en la necesidad de que la Federación mantenga actualizados, por temporada, los datos principales de sus afiliados.",
  "fecha": "26 Jun 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68064/copia-de-copia-de-copia-de-copia-de-fiflp-41.png?crop=0,0.0939784946236559,0,0.2011827956989248&cropmode=percentage&width=900&height=450&rnd=133638755980000000"
  ]
}