{
  "titulo": "Real Madrid y Sevilla campeones de la Lanzarote International Cup",
  "contenido": "La Lanzarote International Cup concluyó este domingo con la disputa de las finales de categoría Alevín y Benjamín y con un éxito rotundo de participación y de repercusión en su primera edición.\nEn categoría Benjamín, el Real Madrid y el Deportivo de la Coruña se vieron las caras después de eliminar en semifinales al Cádiz y a la Real Sociedad, que terminó tercero. Los blancos se alzaron con el título en la Fase Oro. En Fase Plata, tuvimos final mexicana entre el Tigrillos, que se proclamó campeón, y el Urani FC, el CD Tahíche fue tercero.\nEn categoría Alevín, se proclamó campeón el Sevilla, que superó en la final al Sporting de Lisboa. La tercera plaza de la Fase Oro fue para la UD Las Palmas, que se impuso al Rayo Vallecano. En Fase Plata, el vencedor fue el CD Tenerife, con el Steaua de Tirajana (Fuerteventura) como subcampeón y el Osasuna B fue tercer clasificado.\nEn la tarde de este sábado tuvo lugar la cena de clausura del torneo internacional en el Monumento al Campesino con la presencia de las principales autoridades de la isla, así como representantes empresariales y por supuesto padres y madres de los chinijos participantes. Ya en la mañana domingo tuvo lugar la entrega de trofeos a los campeones tras la disputa de las dos finales en el Municipal de Tías. En este acto participó el vicepresidente de la Federación Interinsular de Fútbol de Las Palmas José León Hernández.\nMendilibar regresó a LanzaroteEl actual entrenador del Olimpiacos de la Super Liga de Grecia y ex técnico de la UD Lanzarote, José Luis Mendilibar visitó este fin de semana la isla para disfrutar de la Lanzarote Internacional Cup, un torneo que apadrina y que este domingo vivió su jornada final.",
  "fecha": "30 Jun 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68075/lanzarote-cup.jpeg?crop=0.00062539086929329021,0.0000000000000001263187085796,0,0&cropmode=percentage&width=900&height=450&rnd=133642511340000000"
  ]
}