{
  "titulo": "La FIFT ha organizado el “Media Day” previo a la final de la I Copa Heliodoro Femenina",
  "contenido": "El Heliodoro Rodríguez López fue escenario del Media Day llevado a cabo por la Federación Interinsular de Fútbol de Tenerife (FIFT) en los que estuvieron presentes representantes delAt. U. Güímary de laFundación C.D. Tenerife B, finalistas de la I Copa Heliodoro Femenina.\nHoy lunes, 1 de mayo, tendrá lugar la gran final, a partir de las 17.00 horas, y servirá como colofón a una Copa Heliodoro que en su primera edición femenina ha dejado grandes sensaciones entre los clubes participantes.\nEntrenadores y capitanas de ambos clubes pudieron compartir sus impresiones sobre la final con los medios de comunicación presentes.\nOnésimo Díaz, entrenador de la Fundación C.D. Tenerife Bindicó que se encuentra “ilusionado y motivado por la gran final\".Una final que catalogó de“grande, tanto como el gran estadio donde la vamos a disputar”.\nIsaac González, técnico de la E.M.F. At. U. Güímartambién se mostró encantado ya que “será una gran final, nos conocemos muy bien de los encuentros de liga y lucharemos para poder levantar la Copa”.\nSería turno para las capitanas de ambos clubes.Ashley de León, capitana de Fundación C.D. Tenerife Bcomentaba que“es un sueño. Poder jugar en el estadio de nuestra isla esta final, es lo que todas soñamos”.\nPor su parte,la capitana de laE.M.F. At. U. Güímar, Elsa Merillas,concluía que“saldremos a disfrutar del encuentro, es una final soñada, en el escenario soñado y por ello debemos salir a por todas”.\nSe podrá acceder a la compra de entradas de las finales femenina (1 de mayo, 17.00h) y final masculina (14 de mayo, 12.00h) por un precio único de 10€ para adultos y 5€ para niños (4-17 años) para estar presente en ambas.\nCompra de entradas en TomaTicket.es:AQUÍ\n",
  "fecha": "01 mayo 2023",
  "imagenes": [
    "https://www.ftf.es/media/9835/29161.jpg?crop=0,0.0594744121715076,0,0.022920371468089392&cropmode=percentage&width=700&height=360&rnd=133274218820000000"
  ]
}