{
  "titulo": "La FIFT y la Viceconsejería de Igualdad del Gobierno de Canarias firman un convenio por la igualdad",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha sellado un acuerdo con el área de Igualdad y Diversidad del Gobierno de Canarias dentro del marco de la Estrategia Canaria de Transición Igualitaria. La obra de arte es la primera acción de esta iniciativa que contempla numerosas actividades y formaciones.\nEste martes se presentó un acuerdo histórico para el deporte canario, un paso de gigante por la igualdad, la diversidad y el respeto en el ámbito social y deportivo. La FIFT se adhiere a la Estrategia Canaria de Transición Igualitaria impulsada por el Gobierno de Canarias.\nTras llevarse a cabo la firma de este importante pacto, se presentó un gran mural de más catorce metros de largo en el campo municipal de La Palmera, donde se pueden leer tres principios básicos de respeto. El objetivo principal es involucrar a todas las personas con estos mensajes, como base de un objetivo social.\nEl acto contó con la presencia de la viceconsejera de Igualdad y Diversidad del Gobierno de Canarias Sylvia Jaén, el presidente de la UDG Tenerife, Sergio Batista, así como la vicepresidenta Segunda de la Federación Interinsular de Fútbol de Tenerife Rosa Oran y las capitanas de la UDG Tenerife Raquel Peña ‘Pisco’ y Patri Gavira.\nSylvia Jaén ha animado a la afición canaria“a apoyar este gran reto, haciendo del deporte un espacio de igualdad y que además sirve para sumar. Nuestra ilusión es conseguir una Canarias que transmita ilusión y respeto en el ámbito deportivo”.\nRosa Oran, vicepresidenta primera de la FIFT, en la misma línea aboga por“seguir luchando por apostar y defender que el deporte es tanto para niños como para niñas, y este acuerdo abre un nuevo camino lleno de optimismo con el objetivo de seguir rompiendo barreras”.\nPor su parte el presidente de la UD Granadilla, Sergio Batista, ha asegurado que“somos un club pionero en la defensa la igualdad. Es un momento muy importante e histórico y esta es la primera piedra”.\n\n",
  "fecha": "04 abril 2023",
  "imagenes": [
    "https://www.ftf.es/media/9780/dsc08836.jpg?crop=0,0.056614583333333322,0,0.17195684523809535&cropmode=percentage&width=700&height=360&rnd=133250955020000000"
  ]
}