{
  "titulo": "Cierre apoteósico del VI Torneo Cadete Nacional Mateo Hernández de fútbol sala",
  "contenido": "Finalizó la sexta edición del Torneo Cadete Nacional Mateo Hernández de fútbol sala, que ha contado con la colaboración de la Federación Interinsular de Fútbol de Tenerife (FIFT) y del Comité Técnico de Árbitros (CITAF), en la que Les Corts-UBAE se hizo con el triunfo al vencer en la final al Palma Futsal por un resultado final de 7-3.\nAntes del inicio hubo un bonito homenaje a Mateo Hernández, depositándose un ramo de flores al lado de una de las porterías (lo llevó su hermana) y colocándose su camiseta enmarcada tras dicha portería. Luego, los jugadores de los dos equipos finalistas saltaron con niños y niñas del Salesianos de la mano y otros portando banderas de Tenerife y otras con el escudo de La Orotava.\nLa organización entregó al final trofeos a todos los equipos y también los individuales, entre los que destacaba el de MVP y el de Mejor Portero, que recayeron en Marc Benito de Les Corts y Pedro Ballester, del Palma Futsal. En dicha entrega de trofeos también estuvieron los familiares de Mateo Hernández, el concejal de deportes de La Orotava, Antonio Lima, y Juan Manuel García \"Nel\", responsable del Comité Técnico de Fútbol Sala de la FIFT.\nEl partido por la medalla de bronce lo jugó el FC Barcelona frente a Inter Movistar y se lo llevó finalmente el conjunto blaugrana por 4-7. El equipo culé conquistaba el tercer puesto en su año de debut. Tras el partido por el bronce llegó el llamado All-Star, una competición de habilidad y puntería en la que se enfrentaban, por una parte, porteros y, por otra, jugadores de campo de todos los equipos. Resultaron vencedores Neil Hernández, jugador del FC Barcelona, y Marcos Araque, guardameta del Inter Movistar.\nPreviamente, se abrió la jornada con un derbi grancanario en la que la victoria se la llevó el Agüimes FS por un 2-4 al Malta 97 (remontando un 2-0), y se colocó en el séptimo lugar. Los siguientes puestos a conocer fueron el 5° y el 6°. Para ello tuvo que enfrentarse el CD Dimurol Salesianos a ElPozo Murcia. En esta ocasión, la victoria fue para el conjunto murciano por 1-6. Un resultado algo particular para ellos, puesto que habían llegado a la final en las cinco ediciones anteriores.",
  "fecha": "08 abril 2023",
  "imagenes": [
    "https://www.ftf.es/media/9788/torneo-cadete-futsal.jpg?crop=0.12498437695288081,0.17600372971459224,0.17197850268716461,0.28089904716609448&cropmode=percentage&width=700&height=360&rnd=133255148870000000"
  ]
}