{
  "titulo": "Campeonato de España Sub-14: Canarias comienza con derrota",
  "contenido": "La selección Canaria Sub-14 masculina de Fútbol Sala debutó con derrota ante Galicia en la primera jornada del Campeonato de España de Selecciones Autonómicas que se está disputando en San Javier y San Pedro de Pinatar (Murcia).\nEl encuentro comenzaba igualado con ocasiones para ambas escuadras. Canarias perdonaba en ataque en los primeros compases y se cargaba de faltas demasiado pronto, alcanzando la quinta a los 5 minutos. Precisamente desde los 10 metros se adelantaban los gallegos, que, pese a la parada de Juanmi, golpeaba a gol el rechace. También en segunda jugada anotó el rival. Con resultado adverso en el luminoso apretaba Galicia consiguiendo aumentar la renta 0-7 antes del descanso.\nPese a un gol en contra en el arranque del segundo tiempo, las sensaciones en ataque y movilidad de balón mejoraban. Canarias salía de cinco y conseguía reducir distancias con gol de Rubén al segundo palo. Castigaba a puerta vacía y al contraataque Galicia para poner el 1-11 en el marcador. En los últimos minutos, tras un robo en la zona alta, Marcos marcaba a favor de Canarias al segundo palo el definitivo 2-11.\nLa Selección Canaria Sub-14 volverá a jugar mañana 20 de abril, a las 9.30 de la mañana, ante Ceuta, en la segunda jornada.\nFicha Técnica:Canarias:1 Alexandre Stephanovich, 2 Joaquín Breña, 3 Hugo Cabrera, 4 Enrique Martín, 5 Marcos Reyes, 6 Rubén Álvaro, 7 Bruno Florido, 8 Aitor Ramos, 9 Javier Rodríguez, 10 Héctor García, 11 Héctor Meseguer, 13 Juan Miguel Fumero.Galicia:1 Pablo Cordero, 2 Rubén Oliveira, 4 Daniel Torres, 5 Lucas Rodríguez, 6 Pablo Seoane, 7 Raúl González, 8 Pablo Crespo, 9 Fabio Da Silva, 10 Iker Paz, 11 Bruno Ramos, 13 Manuel Garrido, 14 Diego López .\nGoles:\nCanarias:Rubén Álvaro y Marcos Reyes (2)Galicia:Pablo Crespo (3), Diego López (2), Rubén Oliveira (2), Raúl González, Lucas Rodríguez, Bruno Ramos, Fabio Da Silva (11).\nÁrbitros:Beatriz Hernández Molina, Alejandro Martínez Flores y Juan Carlos Fernández Sánchez del Colegio Murciano.",
  "fecha": "19 abril 2023",
  "imagenes": [
    "https://www.ftf.es/media/9804/photo-2023-04-19-15-49-29.jpg?crop=0.0000000000000001263187085796,0.20012507817385863,0,0.02796390601268663&cropmode=percentage&width=700&height=360&rnd=133264575720000000"
  ]
}