{
  "titulo": "Campeonato de España Sub-14: Canarias luce su mejor versión para ganar a Ceuta",
  "contenido": "Victoria de La Selección Canaria Sub-14 masculina ante Ceuta en el segundo partido del Campeonato de España que se está disputando en San Javier y San Pedro de Pinatar (Murcia).\nCon mejor ritmo y movilidad de balón comenzaba la escuadra canaria en tierras murcianas, sin miedo a llevar consigo el peso del encuentro. Por consiguiente, los chicos de Gustavo Redondo conseguían adelantarse en el luminoso a través de una jugada colectiva por medio de Joaquín. Apretaba el conjunto de Ceuta con varios contraataques rápidos, pero Canarias resistía en defensa. En el ecuador de la primera mitad alcanzaba la quinta falta Ceuta y los nuestros disponían de dos dobles penaltis a favor. Detenía ambos el portero ceutí, pero al rechace Aitor aumentaba la ventaja antes del descanso 0-2.En la segunda parte, con el marcador a favor, ambos equipos jugaban de cinco, Canarias para mantener el control y Ceuta en busca de acortar distancias. Con varias paradas de mérito detenía Juanmi las acometidas del rival, mientras que Bruno aprovechaba la puerta vacía para ampliar la ventaja hasta el 0-3 definitivo.\nLa selección canaria pone así el punto y final a su participación en este campeonato de España, con un balance de una derrota y una victoria dejando buenas sensaciones en ambos encuentros.Alineaciones:Ceuta:1 Alejandro Salinas, 2 Abu Bakerl, 3 Touhami Badri, 4 Abel Vallejo, 5 Antonio Sánchez, 6 Sulayman Mohamed, 7 Daniel Marín, 8 Lorenzo Vaca, 9 Carlos Suárez, 10 Yusef Chellaf, 11 Said Lajhmich, 12 Miguel MorenoCanarias:1 Alexandre Stephanovich, 2 Joaquín Breña, 3 Hugo Cabrera, 4 Enrique Martín, 5 Marcos Reyes, 6 Rubén Álvaro, 7 Bruno Florido, 8 Aitor Ramos, 9 Javier Rodríguez, 10 Héctor García, 11 Héctor Meseguer, 13 Juan Miguel Fumero.Goles:0-1: Joaquín Breña, 0-2: Héctor García, 0-3: Bruno Florido.Árbitros:José Antonio González Hernández, Gustavo Leal Pérez y Nuria Pina Serrano del Colegio Murciano",
  "fecha": "20 abril 2023",
  "imagenes": [
    "https://www.ftf.es/media/9805/photo-2023-04-20-11-29-38.jpg?crop=0.0000000000000001263187085796,0.14008755472170104,0,0.088001429464844211&cropmode=percentage&width=700&height=360&rnd=133264693720000000"
  ]
}