{
  "titulo": "La FIFT y TomaTicket.es sellan un acuerdo de colaboración",
  "contenido": "TomaTicket.es, empresa tinerfeña especializada en la venta de entradas por internet, se ha convertido en patrocinador oficial de la Federación Interinsular de Fútbol de Tenerife (FIFT), siendo a partir de ahora su partner digital en la gestión de los eventos deportivos organizados por la FIFT.\nGracias al acuerdo alcanzado entre la FIFT yTomaTicket.es, todos los clubes podrán beneficiarse de condiciones especiales para que puedan impulsar el proceso de transformación digital y vender por internet las entradas de sus partidos.\nEn la formalización del acuerdo han participado Alejandro Morales Mansito -presidente de la FIFT- y Alejandro Pérez Nava -CEO deTomaTicket.es-, quienes se mostraron muy contentos por el acuerdo alcanzado que beneficiará a todos los equipos de la FIFT.\nAlejandro Morales Mansito ha querido“agradecer a TomaTicket.es que se convierta en patrocinador oficial de la FIFT, una alianza estratégica en este proceso de transformación digital que está llevando a cabo la Federación. Asimismo, destaco el compromiso de TomaTicket.es con todos los equipos de la FIFT para que también se beneficien de esta colaboración y puedan iniciar la venta de entradas de manera online con condiciones especiales.”\nPor su parte, el CEO deTomaTicket.es, Alejandro Pérez Nava, ha señalado que“estamos muy orgullosos de ser el partner digital de la FIFT y esperamos que sea una unión que se prolongue durante muchos años. Con este acuerdo contribuimos a la transformación digital de la federación y sus equipos, por lo que a partir de ahora, cualquier equipo de la FIFT, tendrá muchas facilidades para realizar la venta online de las entradas de sus partidos”.\nSOBRE TOMATICKET.ES\nTomaTicket.escomenzó su actividad en 2012 desde Canarias y los últimos años se ha convertido en uno de los portales de venta de entradas de mayor relevancia a nivel nacional.\nTomaTicket.espropone una nueva forma de vender eventos/experiencias por Internet, diferenciándose de otras plataformas por su calidad y sus precios. Gracias a esta política ha obtenido millones de ventas con miles de usuarios satisfechos.\nFruto de los acuerdos alcanzados con la mayoría de plataformas y mayoristas que comercializan eventos, espectáculos, conciertos, etc.,TomaTicket.esha incrementado en los últimos años su presencia en los eventos deportivos, siendo responsable de la venta de entradas en diversos equipos de fútbol y fútbol sala de máximas categorías tanto de canarias como nacionales.\nTomaTicket.estiene en su sitio web casi la totalidad de los eventos, espectáculos y conciertos que se celebran en España hoy en día, iniciando igualmente la expansión internacional a países como Italia, México, EEUU, entre otros. De esta manera, el usuario puede encontrar de forma centralizada casi cualquier evento sin tener que perder tiempo en búsquedas en diversos portales.\nPágina web:https://www.tomaticket.es/",
  "fecha": "21 abril 2023",
  "imagenes": [
    "https://www.ftf.es/media/9808/tomaticket.jpg?center=0.46,0.5&mode=crop&width=700&height=360&rnd=133265460830000000"
  ]
}