{
  "titulo": "Comienza la I Liga Inclusiva de la FIFT en Adeje",
  "contenido": "El sábado 22 de abril da comienzo el primer evento de la I Liga Inclusiva de la Federación Interinsular de Fútbol de Tenerife (FIFT), en su modalidad de fútbol sala, en la que un total de nueve equipos disfrutarán de una jornada completa donde primarán los valores deportivos como el compañerismo, solidaridad y juego limpio.\nEl Pabellón del Galeón, en el municipio de Adeje, es el lugar elegido donde los equipos disfrutarán de más de una decena de partidos que se prolongarán durante toda la mañana (Tenerife Iberia Toscal; Dispacint FS; Bohemios FS Costa Tenerife; Hermano Pedro femenino; Hermano Pedro masculino; Tensalus masculino; Discapagua masculino A; Discapagua masculina B; Milenio masculino).\nLa I Liga Inclusiva de la FIFT cuenta con la colaboración del área de deportes del Excmo. Cabildo de Tenerife y durante el año 2023 se celebrarán eventos de fútbol sala y fútbol playa inclusivo en diferentes municipios de la isla de Tenerife, sin que sea obligatoria la participación en todos los eventos que se programen durante el año 2023.\nEs la primera ocasión en la que la FIFT se involucra en la organización de una liga para personas con discapacidad intelectual, siendo el video promocional de la modalidad de fútbol sala el siguiente:\n\nHORARIOS EVENTO 22 DE ABRIL DE 2023:9:00h. Discapagua masculino A - Hermano Pedro masculino9:30h. Dispacint FS - Discapagua masculino B10:00h. Milenio masculino - Bohemios FS Costa Tenerife10:30h. Hermano Pedro masculino - Tensalus masculino11:00h. Discapagua masculino B - Hermano Pedro femenino11:30h. Bohemios FS Costa Tenerife - Tenerife Iberia Toscal12:00h. Discapagua masculino A - Tensalus masculino12:30h. Dispacint FS - Hermano Pedro femenino13:00h. Milenio masculino - Tenerife Iberia Toscal13:30h. Semifinal 1: Primer clasificado con más puntuación – Segundo clasificado con más puntuación.14:00h. Semifinal 2: Primer clasificado con segunda puntuación - Primer clasificado con tercera puntuación.14:30h. Partido final: Ganador semifinal 1 vs Ganador semifinal 2.15:00h. Acto de clausura con todos los equipos y entrega de premios.",
  "fecha": "21 abril 2023",
  "imagenes": [
    "https://www.ftf.es/media/9810/fift-adeje.jpg?center=0.53074433656957931,0.5&mode=crop&width=700&height=360&rnd=133267276690000000"
  ]
}