{
  "titulo": "Comunicado oficial: Finales Copa Heliodoro temporada 2022/2023",
  "contenido": "Como consecuencia de las gestiones realizadas por la Federación Interinsular de Fútbol de Tenerife (FIFT) para la organización de las dos finales de la Copa Heliodoro, edición masculina y edición femenina, se quiere emitir el presente comunicado para informar de lo siguiente:\n1. Era voluntad de la FIFT la organización de las dos finales -edición masculina y edición femenina- en el estadio Heliodoro Rodriguez López el día 1 de mayo de 2023, convirtiendo dicho evento en la fiesta del fútbol tinerfeño al hacer coincidir, en la misma instalación y el mismo día, ambas finales (C.D. Santa Úrsula – U.D. Ibarra y E.M.F. At. U. Güímar – Fundación C.D. Tenerife B), tal y como inicialmente se había acordado.\n2. Sin embargo, en el día de ayer, el Excmo. Cabildo de Tenerife rechazó la solicitud de uso conjunto de las dos finales como consecuencia de los informes negativos de la empresa encargada del mantenimiento del césped del estadio Heliodoro Rodriguez López y de IDECO, S.A., requiriendo a la FIFT para indicar cuál de las dos finales debía celebrarse el próximo 1 de mayo de 2023.\n3. Ante esta circunstancia, la FIFT lamenta que la solicitud realizada para el uso conjunto del estadio Heliodoro Rodriguez López haya sido rechazada, por lo que, muy a nuestro pesar, las circunstancias descritas en los apartados anteriores imposibilitan la celebración de las finales de la Copa Heliodoro el mismo día en el mencionado estadio.\n4. Por todo ello, teniendo en cuenta las circunstancias descritas, las únicas fechas disponibles para el uso del estadio Heliodoro Rodriguez López y el calendario de los equipos implicados en ambas finales,la FIFT anuncia que, con la aprobación unánime de los cuatro equipos finalistas y del resto de partes implicadas (Cabildo de Tenerife, empresa encargada del mantenimiento del césped y el CD Tenerife), las finales de la Copa Heliodoro de la temporada 2022/2023 se celebrarán en los siguientes días y horarios:\n1 de mayo de 2023: E.M.F. At. U. Güímar – Fundación C.D. Tenerife B (17:00h)14 de mayo de 2023: C.D. Santa Úrsula – U.D. Ibarra (12.00h)\n5. Durante el día de hoy se publicará toda la información relativa a ambas finales, entre las que se encuentra el canal oficial de ventas y precio de las entradas.",
  "fecha": "25 abril 2023",
  "imagenes": [
    "https://www.ftf.es/media/9813/final-copa-heliodoro.jpeg?crop=0,0.065185185185185179,0,0.24910052910052918&cropmode=percentage&width=700&height=360&rnd=133269065690000000"
  ]
}