{
  "titulo": "Campeonato de España Sub-12: Canarias cae derrotado en el debut ante Cataluña",
  "contenido": "Estreno convincente de la Selección Canaria Sub 12 pese a la superioridad en la recta final de la Selección Catalana. El combinado catalán ha doblegado a Canarias por 4-0 en una segunda mitad goleadora.\nLa igualdad imperó en los primeros 18 minutos de partido hasta que Cataluña tomó posiciones y se hizo con el control del partido. Los catalanes rondaban el área rival con un protagonista absoluto: Minguk Lee y sus incursiones por banda derecha. La primera ocasión clara ha llegado a los diez minutos con un tiro desde 20 metros de Lairado que ha golpeado en el larguero. Tres minutos después, Hugo Chacón volvía a encontrarse con la madera de la portería defendida por Rubén, esta vez el balón golpeaba en la cruceta. A base de insistencia ha llegado el primero, centrado desde la línea de fondo de Dani Díaz y remate de Coulibaly al fondo de la red.\nEn la reanudación, Cataluña ha afinado la puntería para encaminar el triunfo. La solidez defensiva Catalana evitaba que los ataques aislados de Canarias se quedaran sin llegar a la portería catalana. En el minuto 29, gol de Coulibaly que hacía su doblete personal aprovechando un balón suelto en el interior de la pequeña. Oportunista el jugador del CF Damm. El combinado de Rafa Beltrán maduraba el partido y el tanto de la sentencia llegaría desde la pizarra. Corner servido por Dragos y remate imparable de Héctor Nestor en el segundo palo. Lo mejor por el final. Mamadou Keita se ha reservado su jugada individual por los últimos 5 minutos y el '9' de Cataluña se ha deshecho de tres adversarios para definir, con un disparo cruzado, al fondo de la portería.\nCanarias sin complejos y con muy buena predisposición ha demostrado ser una selección a tener muy en cuenta. A partir de las 18:05h, Canarias se enfrentará a Andalucía (emisión en directo) y por la jornada matinal del domingo quedará el último partido de la fase de grupos en la que la Selección de canarias se verá las caras con la Selección Cántabra a las 11:45h (emisión en directo).\nFICHA TÉCNICACataluña:Sasha, Minguk Lee, Alex, Aritz, Pol Sabadí, Dragos, Mamadou Keita y Hugo Chacón. También han jugado Dani Díaz, Pol, Kali, Aitor Rivera y CoulibalyCanarias:Rubén Matos, Liam, Kai Damaso, Fabio, Pablo, Leandro y Miller. También han jugado Hugo, Aythami, Josue Caballero, Riky, Enzo y Ado GonzálezGoles:Coulibaly (1-0, 17’), Coulibaly (2-0, 29’), Héctor Nestor (3-0, 33’) y Mamadou (4-0, 35’)",
  "fecha": "29 abril 2023",
  "imagenes": [
    "https://www.ftf.es/media/9832/fcf-sub12-cataluña.jpeg?center=0.55029585798816572,0.5&mode=crop&width=700&height=360&rnd=133273216310000000"
  ]
}