{
  "titulo": "Comunicado oficial sobre la elección de la sede del Play-off de ascenso a cadete autonómico",
  "contenido": "Como consecuencia de la gravedad de las manifestaciones vertidas contra la Federación Interinsular de Fútbol de Tenerife (FIFT) a raíz de la elección de la sede del play-off de ascenso a cadete autonómico en la eliminatoria que enfrenta al C.D. Atlético Paso y el C.D. Valeriana, se quiere emitir el presente comunicado para informar de lo siguiente:\n1. Con fecha20 de marzo de 2023, se publicó lacircular nº 54 de la temporada 22/23en la que se informó de laNormativa promoción de ascenso a cadete autonómico de la temporada 22/23. El artículo 2.6 de dicha circular estableció lo siguiente:\n“2.6.- Campos para los encuentros de las finales.Para la presente temporada 2022/23, el Comité de Fútbol Aficionado de la F.I.F.T., ha establecido que la elección de los campos de fútbol en los que se disputarán los encuentros de las dos finales se realizará mediante concurso de adjudicación, estableciendo dentro de las bases, los siguientes criterios con sus respectivas puntuaciones (máximo doce puntos): a) Logísticos (3 puntos). b) Aforo (3 puntos). c) Económico (3 puntos). d) Estado instalación deportiva (3 puntos).”\n2. Con fecha3 de abril de 2023, se publicó lacircular nº 58 de la temporada 22/23sobre laDesignación de sedes para las finales de las distintas competiciones oficiales de la temporada 22/23. El artículo 1 de dicha circular desglosó todos los criterios para la designación de sedes para las finales de las distintas competiciones oficiales.\nDicha circular, estableció, igualmente, la siguiente salvaguarda genérica:\n“En el hipotético caso de que el concurso de adjudicación quedase desierto, o las solicitudes presentadas no hayan obtenido un mínimo de 6 puntos, será la propia FIFT quien designe la instalación deportiva donde se disputarán las finales. No obstante lo anterior,en el hipotético caso de que aconteciese alguna circunstancia de fuerza mayor que imposibilitase o dificultase en demasía jugar la final en la sede elegida, será la propia FIFT quien designe finalmente la instalación deportiva donde se disputarán las finales.\"\n3. Con fecha19 de abril de 2023, finalizó el plazo de presentación de candidaturas para la elección de la sede del play-off de ascenso a cadete autonómico. Así, finalizado el plazo establecido, el C.D. Valeriana no presentó solicitud alguna para albergar la final mientras que el C.D. Atlético Paso sí presentó la solicitud para ser sede de dicho partido.\nEn este sentido, en atención a la puntuación obtenida por cada una de las sedes presentadas, el Estadio Municipal El Paso era la instalación que mayor puntuación obtuvo en base a todos los criterios puntuables (Criterio logístico; criterio aforo; criterio económico; criterio instalación deportiva).\n4. Con fecha24 de abril de 2023, el C.D. Valeriana presentó escrito ante la FIFT en el que ponen de manifiesto su desacuerdo ante la posibilidad de que el partido se celebre en el Estadio Municipal El Paso, solicitando a la Comisión de Fútbol Aficionado de la FIFT que se tuviera en cuenta su petición de campo neutral.\n5. Con fecha25 de abril de 2023, el C.D. Atlético Paso presenta escrito ante la FIFT en el que proponen como alternativa la celebración de la final en un campo neutral y proponiendo el Estadio Municipal de Breña Baja (La Palma).\n6. Con fecha25 de abril de 2023, se reunió la Comisión de Fútbol Aficionado de la FIFT en la que tuvo en cuenta las siguientes consideraciones para la designación de la sede:\n(i)El Estadio Municipal El Paso obtuvo la máxima puntuación para albergar la final del partido entre C.D. Atlético Paso y C.D. Valeriana;\n(ii)Los escritos presentados por C.D. Valeriana y C.D. Atlético Paso con fecha 24 y 25 de abril de 2023, respectivamente;(iii)El C.D. Atlético Paso fue el único club de los finalistas interesado en acoger la sede, no habiéndose recibido propuesta alguna del C.D. Valeriana;\n(iv)Tanto la isla de La Palma como la isla de Tenerife podían acoger la sede de la final;(v)No resultaba eficiente proponer como sede un campo en las islas de La Gomera o El Hierro toda vez que las conexiones generarían un incremento de costes no sólo para el Protocolo de desplazamientos del Gobierno de Canarias sino también para los clubes implicados, no habiendo recibido la FIFT ninguna solicitud de dichas islas para albergar este encuentro;\n7. En atención a todos los puntos descritos en los apartados anteriores y ante la existencia de dificultades reales de que la final pudiera disputarse en la sede elegida en base a los criterios de puntuación, la Comisión de Fútbol Aficionado de la FIFT designó, al amparo de la salvaguarda genérica, sede del encuentro para la celebración de la final de promoción de ascenso a Cadete Autonómico (Grupo 2) entre el C.D. Atlético Paso y C.D. Valeriana el campo de fútbol de Breña Baja a celebrarse el sábado día 6 de mayo a las 12:30 horas.\n8. Finalmente, con fecha28 de abril de 2023, el Juez Único de competición ha denegado la petición realizada por el C.D. Valeriana y, en consecuencia, mantiene como sede para la celebración de la final de la promoción de ascenso a Cadete Autonómico (Grupo 2) entre los equipos C.D. Atlético Paso y C.D. Valeriana, el campo de fútbol de Breña Baja.\n9. La FIFT lamenta que en la temporada donde se establecen criterios de elección de sedes para determinadas competiciones basados en parámetros objetivos, circunstancia introducida enprode una total transparencia en la designación, se hayan realizado manifestaciones injustificadas e injuriosas que ponían en dificultades reales que la final pudiera disputarse en la sede que correspondía en base a los criterios de puntuación, que obligaron a la Comisión de Fútbol Aficionado de la FIFT a designar la sede en base a las consideraciones antes expuestas en cumplimiento de lo dispuesto en las Circulares publicadas y de la normativa aplicable.",
  "fecha": "29 abril 2023",
  "imagenes": [
    "https://www.ftf.es/media/9830/comunicado-oficial.jpg?center=0.495,0.49833333333333335&mode=crop&width=700&height=360&rnd=133272408540000000"
  ]
}