{
  "titulo": "Agustín García, nuevo responsable de las selecciones de fútbol sala",
  "contenido": "Rodearse de un equipo de trabajo competente, configurado por personas especializadas en cada categoría, y contar con la colaboración de los clubes. Estas son algunas de las premisas en el trabajo de Agustín García, persona que desde hace muy pocos días ostenta la responsabilidad de ser el coordinador de las selecciones de fútbol sala de la Federación Canaria cuando las mismas dependan de la Interinsular de Las Palmas.\nEl nombre de Agustín García, a quien se le conoce en los ambientes futbolísticos como Tino, fue propuesto por el vicepresidente de la FIFLP y responsable de la modalidad, Manuel Hernández, en el transcurso de la última junta directiva y contó con el apoyo unánime de sus miembros.\n\"Quiero que cada miembro de mi grupo de trabajo se haga responsable de cada categoría. Mi idea es, por ejemplo, de la selección alevín tenga dos responsables directos; la cadete tenga uno y la juvenil disponga de dos técnicos\", expone García al hablar del organigrama de su equipo técnico.\nEn relación a su filosofía de trabajo, García dice que \"en nuestro proyecto figura como punto fundamental el mantener una reunión con todos y cada uno de los clubes que trabajan la base en Gran Canaria, al igual que en Tenerife, con el fin de plantearles nuestra metodología de trabajo, además de conocer sus inquietudes. Queremos que cada uno aporte su granito de arena y que sean participes del trabajo de las selecciones\".\nAgustín García tiene claro que \"los clubes son los máximos responsables y nosotros nos vamos a surtir de su trabajo. Ellos tienen mucho que decir\". \"Llevo muchos años viendo el trabajo de los seleccionadores y en mi proyecto he cogido lo mejor de cada uno y le he aplicado mi metodología\", sentencia Agustín García.\nTino lleva una gran parte de su vida vinculado al fútbol sala, especialidad a la que llegó después de haber jugado a fútbol campo. Su labor como técnico se pone en marcha en una escuela que se montó en el barrio de La Paterna en torno al año 86. Esa misma temporada, el equipo cadete que entrenaba se proclama campeón de Liga y Copa.\nSu siguiente paso fue el Eurocosmos, el de Tino Castro. En el equipo de San Cristóbal, el primer año logra el título de liga y copa en juveniles. \"Al año siguiente cojo el equipo de la antigua Primera A (ahora es Segunda B), pero el equipo desaparece por problemas económicos. En la misma temporada me llama Suso y me marcho a Gáldar para entrenar al filial y hacemos un buen papel con chiquillos que ahora están en Primera División\", indica.\nTras dos años de permanencia en Gáldar, su siguiente estación deportiva es el Doctoral, de Primera A, donde permanece dos temporadas. Luego estampa su firma por el Ciudad de Telde, con Domingo Fleitas (q.e.p.d.), equipo con el que logra el ascenso de categoría a Primera A. En este club vivió dos etapas; la última concluyó con el fallecimiento de Fleitas.\nTras este periodo pone en marcha el proyecto del club Timadafe, en el barrio de Tamaraceite. Aquí lleva seis años; en este periodo se establece un convenio de colaboración con el Gran Canaria que ya lleva tres años de vigencia.\n\n-------------\nEn nuestro muro de Facebook también puedes encontrar una entrevista con Agustín García.",
  "fecha": "08 Oct 2017",
  "imagenes": [
    "https://www.fiflp.com/media/30221/img_1782.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131519345030000000"
  ]
}