{
  "titulo": "El fútbol de Lanzarote reconoce a los mejores de la temporada 2016-17",
  "contenido": "El fútbol de Lanzarote reconocerá a los mejores de la temporada 2016-2017, tanto a nivel individual como colectivo, en el transcurso de la gala de premiados que ha programado para el próximo sábado, 21 de octubre (12.00 horas), en la sala teatro de los multicines Atlántida, en el corazón de la capital conejera y junto a la emblemática charca de San Ginés.La iniciativa de la delegación insular de la Federación Interinsular de Fútbol de Las Palmas, que preside José Antonio Valido, no habría sido posible sin la magnífica colaboración del máximo responsable de la concejalía de Festejos de Arrecife que dirige David Duarte, persona que ha puesto \"toda la carne en el asador\" para hacer posible un acto de esta naturaleza que no sólo pretende reconocer a los mejores, sino en convertirse en punto de encuentro para todos los estamentos del balompié insular.En tal sentido, desde la organización se ha programado el sorteo de distintos regalos entre los asistentes. Los más llamativos para los amantes del fútbol serán los balones firmados por los integrantes de la selección de Las Palmas que se proclamó campeona de España de juveniles en el año 1992 y de la selección canaria de fútbol playa que fue subcampeona de España de fútbol playa. Además, también se sortearán diez balones de la marca Adidas, firma que este misma temporada se ha convertido en proveedor oficial de la Federación Interinsular de Fútbol de Las Palmas.Al igual que ha sucedido en anteriores ocasiones, por el escenario del cine Atlántida, desfilarán la totalidad de las plantillas que ocuparon la primera y segunda posición en las competiciones oficiales de liga en la temporada 2016-2017. Hay que recordar que los torneos de copa, como viene siendo tradicional en la isla conejera, se entrega en el último partido de la competición y en el propio escenario de la contienda.Además, en el acto del Atlántida también se aprovecha para condecorar a aquellas personas que han tenido una ejemplar trayectoria en el mundo del fútbol. En este caso, el Comité Técnico de Entrenadores impondrá la insignia de oro a su delegado en Lanzarote, Gabriel González Hernández, persona que ha dedicado una parte importante de su trayectoria vital a la defensa de este colectivo.Por otra parte, la propia delegación hará entrega de un total de cuatro distinciones, dos de ellas colectivas y otras tantas individuales. En estas últimas hay que destacar las concedidas al futbolista Leodán Barrios González, que lleva más de 25 años practicando este deporte y a Antonio Brito Tejera, quien ha desempeñado todo tipo de funciones en su club. Además, la delegación también entregará sendas distinciones especiales al periódico digital lanzarotedeportiva.com y al seminario Uco Arrocha.De todos ellos se proyectarán videos en el transcurso de un acto en el que se contará con la presencia del máximo responsable de la Federación Interinsular, Antonio Suárez Santana, y distintos miembros de su junta directiva.",
  "fecha": "11 Oct 2017",
  "imagenes": [
    "https://www.fiflp.com/media/30974/img_5579.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131522004460000000"
  ]
}