{
  "titulo": "Más de medio centenar de jugadores, evaluados por los técnicos de la Federación Canaria",
  "contenido": "Más de medio centenar de jugadores cadetes y juveniles masculinos de equipos de Gran Canaria fueron evaluados en la jornada de este miércoles, 11 de octubre, por los técnicos de la Federación Canaria de cara a su posible integración en los combinados autonómicos S16 y S18 que participarán el próximo mes de diciembre en la primera fase del Nacional de Selecciones.El escenario de esta sesión de evaluación, posterior al visionado de los mismos en los partidos que han jugado con sus equipos en la presente temporada, se celebró en las instalaciones del campo de fútbol Mundial 82 del polígono de Jinámar, en la capital grancanaria. Los primeros en entrar en acción fueron los cadetes, mientras que dos horas más tarde los juveniles fueron los protagonistas.Al entrenamiento de los cadetes se convocó a un total de 35 jugadores de 14 equipos grancanarios, mientras que en el caso de los juveniles se llamó a 33 jugadores, si bien permaneció inalterable el número de equipos.Para la presente temporada, y de acuerdo al orden de alternancia establecido por la Federación Canaria, los técnicos de la provincia de Las Palmas se responsabilizarán, a través de la figura de David Sosa, del combinado autonómico S16, mientras que los de Tenerife se harán cargo de los juveniles masculinos.Al igual que ya sucediera la temporada pasada, tras el trabajo a nivel insular, se han programado sendos amistosos en los que intervendrán los mejores jugadores de ambas provincias. En el caso de la categoría cadete, los partidos se han programado para el 1 de noviembre (Tenerife) y 8 de noviembre (Gran Canaria). En juveniles, los partidos serán el 25 de octubre (Tenerife) y 8 de noviembre (Gran Canaria); este último enfrentamiento se ha previsto para las 17.45 horas en el campo Mundial 82.La primera fase del Nacional de Selecciones Territoriales se disputará entre el 27 y 29 de diciembre en la provincia de Las Palmas. En el grupo C, donde ha quedado encuadrada Canarias también competirán los equipos autonómicos de Galicia y Cantabria, respectivamente. Los responsables de la Federación Canaria no han decidido hasta la fecha el lugar de celebración.",
  "fecha": "11 Oct 2017",
  "imagenes": [
    "https://www.fiflp.com/media/1724/img_0021.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131197238200000000"
  ]
}