{
  "titulo": "Más de medio millar de asistentes a la gala de premiados de Lanzarote",
  "contenido": "Más de medio millar de personas, entre los que se encontraban más de un centenar de familiares, fueron los protagonistas de la nueva edición de la gala del fútbol de Lanzarote, un acto que se desarrolló en el teatro cine Atlántida de la capital conejera y que contó con la asistencia de la alcaldesa de la ciudad, Eva de Anta, así como el presidente de la Federación Interinsular, Antonio Suárez y distintos miembros de su junta directiva.\nEn el acto institucional organizado por la delegación insular, que preside José Antonio Valido, no sólo fueron protagonistas los jugadores de las distintas plantillas que en la temporada 2016-2017 se proclamaron campeones, o subcampeones de las competiciones de liga (los trofeos de Copa se entregan tradicionalmente en los partidos finales), sino que también se aprovechó la convocatoria para reconocer el trabajo de aquellas personas o instituciones que han tenido una sobresaliente actuación en la promoción del fútbol en la isla de los volcanes.\nUno de los momentos estelares del acto se produjo cuando el colegiado internacional Alejandro Hernández recibió de manos de Antonio Suárez y José Valido la distinción que le fue concedida por la Federación Canaria en su última asamblea después del Comité Nacional decidiera calificarlo como el mejor árbitro de Primera División.\nEn el capítulo arbitral, pero a nivel insular, el fútbol conejero distinguió la dilatada trayectoria desarrollada por Pedro Daniel Hernández Alvarez, persona que pese a haber cumplido más de 55 años sigue dirigiendo partidos de base.\nLa delegación insular de Lanzarote también reconoció el trabajo de la página web lanzarotedeportiva.com, que durante los últimos años se ha convertido en un referente en la informativa del fútbol base de la isla.\nLa gala del cine Atlántida fue aprovechada por el Comité Técnico de Entrenadores para reconocer los 25 años de dedicación al colectivo de su delegado insular, Gabriel González Hernández. Luis Chirino fue el encargado de imponerle la insignia de oro.\nEl seminario de Uco Arrocha, impulsor de unas jornadas anuales de actualización para entrenadores, también fue protagonista del evento. No sólo por la distinción que se le concedió, sino por el convenio de colaboración suscrito con el presidente de la Interinsular.\nA nivel individual, los premios a la labor directiva y al jugador recayeron en las personas de Antonio Brito Tejera, \"alma mater\" del Altavista y Leodán Barrios González, jugador del Haria que lleva 25 años practicando nuestro deporte.\nEl buen desarrollo de este acto impulsado desde la delegación no habría sido posible sin la magnífica colaboración de un grupo de voluntarios de la delegación insular del Comité de Árbitros, que en todo momento estuvieron prestos a apoyar cualquier iniciativa que se les solicitaba por parte de la organización. En el capitulo de agradecimientos tampoco podemos dejar atrás la colaboración prestada por la concejalía de Festejos del Ayuntamiento de Arrecife, en la persona de su concejal David Duarte, ni a la gerencia del teatro cine Atlántida, que en todo momento estuvo atenta a las exigencias de la organización. En resumen, el fútbol de Lanzarote disfrutó de un acto idéntico al que en los meses anteriores participaron los equipos de Gran Canaria.",
  "fecha": "22 Oct 2017",
  "imagenes": [
    "https://www.fiflp.com/media/30981/img_0027.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131531419810000000"
  ]
}