{
  "titulo": "Veteranos: Entre Amigos da la sorpresa y Arte Santana golea",
  "contenido": "La sorprendente victoria de la formación del Entre Amigos y la goleada del Veteranos del Pilar Arte Santana fueron los hechos más relevantes de la segunda jornada de la liga, a una vuelta, de la Copa Federación en los dos grupos de la modalidad de veteranos disputada el pasado fin de semana en la capital grancanaria.El enfrentamiento entre los equipos de La Pata Caliente Schamann (antes Hespérides) y Entre Amigos se presumía competido, máxima cuando estos últimos habían tenido un prometedor inicio de temporada después de haber goleado al Suim Chanchullo. Sin embargo, su gozo quedó en un pozo y los tres puntos se quedaron en manos de Entre Amigos, que ocupa el segundo puesto en la clasificación del grupo B con un total de seis puntos y dos victorias.En el grupo A el resultado más llamativo tuvo como protagonista al Veteranos del Pilar Arte Santana, un equipo que hizo dos manitas (diez goles) al Guanarteme. En este partido se vieron dos conceptos diferentes de fútbol. De un lado, el Arte Santana salió como un ciclón para demostrar la capacidad ofensiva de sus delanteros, mientras que el Guanarteme lo hizo con un espíritu bien distinto, mucho más lúdico, de diversión y eso terminó pasándole factura.En el grupo A se disputaron otros dos partidos, uno de ellos aplazado. En este, el Generabet Intercanarias superó al CD Atlántico (2-4), una formación que fue por delante en el marcador durante bastantes minutos pero a la que terminaron fallándole las fuerzas. En el otro partido, este correspondiente a la segunda jornada, los del Atlántico sumaron tres puntos al vencer por la mínima diferencia (1-2) al Belén María Estibadores.En este mismo grupo, en el que hay cuatro equipos con el mismo número de puntos si bien hay dos equipos que sólo han disputado un partido, se registró el aplazamiento del Generabet Intercanarias-Puerto Sport.La clasificación del grupo B está siendo coliderada por Sanz Orrio y Entre Amigos, ambos con seis puntos. En esta segunda jornada, Sanz Orrio sumó tres puntos sin tener que jugar tras la retirada del Pedro Hidalgo. Por su parte, Suim Chanchullo se quitó de encima la abultada derrota de la primera jornada y ganó (2-4) en su visita al Barrio Atlántico. A ello debemos sumar la victoria por la mínima de Entre Amigos contra La Papa Caliente.Para la próxima jornada, el calendario depara un interesante enfrentamiento entre los colíderes, Sanz Orrio y Entre Amigos. El partido se ha programado para las dos de la tarde del sábado, día siete, en el campo de El Pilar de la capital grancanaria.RESULTADOS - 2ª JORNADAGRUPO ABelén Mª Estibadores, 1 - CD Atlántico, 2Vet. del Pilar Arte Santana, 10 - Guanarteme, 0Generabet Intercanarias - Puerto Sport (aplazado)CD Atlántico, 2 - Generabet Intercanarias, 4 (1ª jornada)GRUPO BPedro Hidalgo (ret.), 0 - Sanz Orrio, 3Barrio Atlántico, 2 - Suim Chanchullo, 4La Pata Caliente Schamann, 0 - Entre Amigos, 1",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/30217/guanarteme-2.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131514357400000000"
  ]
}