{
  "titulo": "La FIFT colabora en la primera fase provincial de la Liga DiSAFÍO en Tenerife",
  "contenido": "La Ciudad Deportiva de Tenerife Javier Pérez acogió el pasado sábado, día 30 de noviembre, la primera fase provincial de la Liga DiSAFÍO, la primera competición regional para personas con discapacidad intelectual del archipiélago canario. El eventó contó con la colaboración de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nLa cita comenzó a primera hora y contó con la presencia de los ocho equipos de la competición: CD Tenerife EDI, CD Addin, CD Costa Tenerife, Tenerife Iberia Toscal, Asociación Orobal, Hermanas Hospitalarias Acamán; de la isla de Tenerife; y la Asociación Insular Isla Bonita Futsal y el Amigos Breña Baja Futsal; ambos de la isla de La Palma.\nParalelamente, varios integrantes del CD Tenerife EDI ejercieron de asistentes a los colegiados de los encuentros, bajo la coordinación de Manuel Ángel Pérez Lima, ex árbitro de Primera División, que indicó las nociones básicas de arbitraje a los jugadores blanquiazules.\nEn el acto estuvieron presentes Paulino Rivero, presidente del CD Tenerife y su Fundación, además de Dulce Gutiérrez, directora general de Discapacidad del Gobierno de Canarias. Paulino Rivero celebra la llegada de esta fase a la provincia de Santa Cruz de Tenerife, asegurando que DiSAFÍO sirve para “utilizar el fútbol como herramienta para tener una sociedad más igual y solidaria”.\nPor su parte, Dulce Gutiérrez, directora general de Discapacidad del Gobierno de Canarias, afirma que es “un lujo” contar con una actividad como DiSAFÍO en el archipiélago canario. Asimismo, la representante de la corporación autonómica destaca que “este es el trabajo que de verdad hay que desarrollar para conseguir la inclusión”.\nLiga DiSAFÍO\nLa Liga DiSAFÍO es una actividad impulsada por el Gobierno de Canarias y que es ejecutada por la Fundación CD Tenerife y la Fundación UD Las Palmas, cada una en su provincia. A su vez, el acto contó con la colaboración del Cabildo de Tenerife y la Federación Interinsular de Fútbol de Tenerife (FIFT).\nLa competición se dividirá en dos fases provinciales. En ellas, los equipos participantes disputarán dos jornadas entre los equipos de su misma provincia. Una vez concluida esta parte, comenzará la fase regional de la competición, en la que los 20 equipos del archipiélago comparecerán en una misma sede para potenciar la inclusión en el deporte.\nLa colaboración de la FIFT se enmarca en el ámbito de la Liga Inclusiva que durante este año 2024 ha desarrollado su segunda edición. De esta manera, durante todo el año se han realizado actividadespara personas con discapacidad de Fútbol, Fútbol Sala y Fútbol Playa.",
  "fecha": "06 diciembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11520/liga-disafio-fift.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133791728120000000"
  ]
}