{
  "titulo": "Horarios de la Primera Eliminatoria de la Copa Heliodoro 2024/25",
  "contenido": "En el día de hoy arranca los primeros encuentros de la Copa Heliodoro 2024/25 con un total de 3 eliminatorias. Mañana, 11 de diciembre, se completará la primera eliminatoria con 9 partidos más. Los incentivos económicos se han incrementado por segunda temporada consecutiva, alcanzando la cifra de 15.600 euros.\nEn esta primera fase, los equipos disputarán dos eliminatorias: el 11 de diciembre y el 15 de enero. En este sentido, en esta primera fase los equipos han quedado distribuidos por proximidad geográfica, disputándose los partidos a partido único en el campo del rival de menor categoría.\nSolo pasarán 16 equipos a la segunda fase tras la disputa de las dos primeras eliminatorias: 11 de la isla de Tenerife -5 de la zona sur; 3 de la zona capital; 3 de la zona norte-, 2 equipos de la isla de La Palma, 2 equipos de la isla de El Hierro y 1 equipo de La Gomera.\nPor segunda temporada consecutiva, se incrementan los incentivos económicos para los equipos participantes y que ya alcanzan la cifra de 15.600 euros. Por clasificarse hasta los Cuartos de final cada club obtendrá un premio de 700 euros, al llegar a las Semifinales sumarían 1.000 euros más, mientras que en la Final los clubes se repartirán un total de 6.000 euros (4.000 euros el equipo campeón y 2.000 euros el equipo finalista).\nLos encuentros que se disputan en esta primera eliminatoria son los siguientes*:MARTES 10 DE DICIEMBRE 202420:30H.- EF Hiscaguan – CD Mensajero (Tijarafe)21:00H.- Fañabé CF – UD Ibarra (Fañabé)21:00H.- CD Águilas – CD Marino (Adeje)\nMIÉRCOLES 11 DE DICIEMBRE 202420:30H.- CD Victoria – UD Llanos de Aridane (Tazacorte)21:00H.- CD Unión Tejina – At. U. Güímar (Izquierdo Rodríguez)21:00H.- CD Candela – At. Tacoronte (Candelaria)21:00H.- CD Portezuelo Tegueste – CD Tenerife C (Tegueste)21:00H.- UD Icodense – CD Santa Úrsula (El Molino)21:00H.- UD Realejos B – CD Dentiten Guancha (Los Príncipes)21:00H.- CD Juventud Silense – At. Perdoma (El Tanque)21:00H.- CD El Roque Genovés – CD Arcángel San Miguel (El Roque)21:00H.- CD At. Granadilla – CD Buzanada (Granadilla)*Horarios sujetos a posibles cambios",
  "fecha": "10 diciembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11525/copa-heliodoro-2425.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133791726790000000"
  ]
}