{
  "titulo": "La FIFT avanza en la coordinación del fútbol sala en La Palma para la temporada 2024/25",
  "contenido": "La sede de la Federación Interinsular de Fútbol de Tenerife (FIFT) en Santa Cruz de Tenerife acogió una reunión en la que Alejandro Morales Mansito -presidente de la FIFT- conoció todos los pormenores del desarrollo del fútbol sala en La Palma para la temporada 2024/25.\nLa reunión contó con la presencia de Juan Manuel Garcia Hernandez “Nel”, responsable de fútbol sala de la FIFT y del CITAF, y de Carlos Gutiérrez Padrón -responsable del Valle de Aridane FS y seleccionador de la FIFT-, quienes pudieron detallar los avances del fútbol sala en La Palma durante la temporada 2023/24 y el crecimiento que se está produciendo en la temporada 2024/25.\nAsí, destaca especialmente el debut del CD Tijartava FS en Tercera División y del C.D. Tagoja Mirca FS en la categoría Preferente Futsal Femenina. De igual forma, se pondrá en marcha el Grupo 2 de Preferente Futsal de manera inminente, una competición que por segunda temporada consecutiva estará integrado por los equipos palmeros y que disputará el Play-off de ascenso frente al grupo 1 al finalizar la liga regular. También se trabaja para iniciar las competiciones de base federadas.\nLa reunión sirvió también para anunciar que Carlos Gutiérrez Padrón continuará colaborando con el Departamento de Selecciones de fútbol sala de la FIFT, por lo que seguirá desarrollando el trabajo iniciado en la Selección Canaria Sub-14 de fútbol sala femenino en la temporada pasada.\nDe igual forma, Carlos Gutiérrez Padrón será colaborador del Departamento de fútbol sala de la FIFT en la isla de La Palma, y especialmente para la competición del grupo 2 de Preferente Futsal, aportando su experiencia, compromiso y pasión para el desarrollo y crecimiento del fútbol sala en La Palma.\nFinalmente, el máximo responsable del fútbol sala de la FIFT detalló la colaboración del área de deportes del Cabildo de La Palma para todos los proyectos de fútbol sala que se desarrollarán durante la temporada 2024/25, siendo el patrocinador principal de las competiciones de fútbol sala de La Palma  y redoblando su compromiso por el fútbol sala federado palmero.",
  "fecha": "13 diciembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11534/fift-la-palma.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133791722110000000"
  ]
}