{
  "titulo": "Comunicado oficial sobre aplazamiento de partidos en algunos municipios de la provincia de Santa Cruz de Tenerife",
  "contenido": "Como consecuencia del cierre de diversas instalaciones deportivas municipales de la isla de Tenerife por alerta de vientos, la Federación Interinsular de Fútbol de Tenerife (FIFT) quiere emitir el presente comunicado para informar del aplazamiento de los partidos en competiciones amparadas por la FIFT que se celebrarán en los siguientes municipios:\n1.- Instalaciones municipales delAyuntamiento de Santa Cruz de Tenerife, al aire libre (cerradas desde las 00:00h del sábado día 14.12.2024 hasta nuevo aviso).\n2.- Instalaciones municipales delAyuntamiento de San Cristóbal de La Laguna, al aire libre (cerradas desde las 00:00h del sábado día 14.12.2024 hasta nuevo aviso).\n3.- Instalaciones municipales delAyuntamiento de La Guancha(cerradas el sábado 14 y domingo 15 de diciembre de 2024).\n4.- Instalaciones municipales delAyuntamiento de Tacoronte(cerradas desde las 00:00h del sábado día 14 hasta las 24:00h del domingo día 15 de diciembre de 2024).\n5.- Instalaciones municipales delAyuntamiento de Fasniaal aire libre (cerradas desde las 00:00h del sábado día 14.12.2024 hasta nuevo aviso).\n6.- Instalaciones municipales delAyuntamiento de Icod de los Vinosal aire libre (cerradas el sábado 14 y domingo 15 de diciembre de 2024).\n7.- Instalaciones municipales delAyuntamiento de San Juan de la Rambla(cerradas el sábado 14 hasta finalización de la alerta).\n8.-Ciudad Deportiva del CD Tenerifeen San Cristóbal de la Laguna (cerrada el sábado día 14 de diciembre de 2024).\n9.- Instalaciones municipales delAyuntamiento de Santa Úrsula(cerrada el sábado día 14 de diciembre de 2024 hasta nuevo aviso).\n10.- Instalaciones municipales delAyuntamiento de Güímar(cerradas desde el sábado día 14 de diciembre de 2024 hasta fin de la alerta).\n11.- Instalación municipal \"Ciudad Deportiva Los Laureles\" delAyuntamiento de Tegueste(cerrada desde las 14:30h del sábado día 14 de diciembre hasta nuevo aviso).\n12.- Instalaciones municipales delAyuntamiento de Puerto de La Cruz(cerradas el sábado 14 y domingo día 15 de diciembre de 2024).\n13.- Instalaciones municipales delAyuntamiento de Santiago del Teide,al aire libre (cerradas desde las 14:30h del sábado día 14.12.2024 hasta nuevo aviso).\n14.- Instalaciones municipales delAyuntamiento de Los Realejos(cerradas el sábado día 14 de diciembre hasta nuevo aviso).\n15.- Instalaciones municipales delAyuntamiento de Los Silos(cerradas el sábado día 14 de diciembre hasta nuevo aviso).\n16.- Instalaciones municipales delAyuntamiento de San Sebastián de La Gomera(cerradas el sábado día 14 de diciembre hasta nuevo aviso).\nPara las competiciones organizadas por la FCF y/o RFEF, se dará traslado a los órganos competentes para que se pronuncien al respecto. El Departamento de Competiciones de la FIFT está comunicando directamente con los clubes implicados en aquellas competiciones de ámbito autonómico y/o nacional (de fútbol).\nConforme a lo anterior, los clubes afectados por estos aplazamientos pondrán ponerse de acuerdo y proponer al departamento de Competiciones (competiciones@ftf.es), en el plazo máximo de tres días hábiles siguientes a esta comunicación, la nueva fecha en la que se debe disputar el encuentro aplazado en el día de hoy al objeto de derivar el expediente al órgano competente enviando el respectivo formulario firmado por mutuo acuerdo.\nÚLTIMA ACTUALIZACIÓN: 14/12/2024 14:45 horas",
  "fecha": "14 diciembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11537/comunicado-oficial-fift.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133791721200000000"
  ]
}