{
  "titulo": "La FCF, la RFEF y el Gobierno de Canarias impulsan la reinserción social de las personas privadas de libertad",
  "contenido": "El Auditorio de Tenerife, en Santa Cruz de Tenerife, acogió la presentación del acuerdo de la Federación Canaria de Fútbol (FCF) y el Gobierno de Canarias para impulsar el desarrollo y crecimiento del Programa “el Fútbol como medida de reinserción de las personas privadas de libertad” en el ámbito del Proyecto Ganar en esta temporada 2024/25 con la inclusión de dos equipos federados de fútbol sala.\nEl acto contó con la asistencia del director general de la Actividad Física y el Deporte del Gobierno de Canarias, José Francisco Pérez, que estuvo acompañado por los presidentes de los comités de fútbol sala de la Federación Interinsular de Fútbol de Tenerife (FIFT) y de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), Juan Manuel García y Manuel Ángel Hernández, respectivamente; la directora del Centro Penitenciario Tenerife II, María Victoria Bernaola; el educador del Centro Penitenciario Las Palmas I, José María Izquierdo, y el responsable del convenio entre la Real Federación Española de Fútbol (RFEF) e instituciones penitenciarias, Rubén Losantos Bajo.\nEnmarcada dentro del ‘Proyecto Ganar’ y bajo el lema «Valores que unen, entornos seguros», esta propuesta es fruto del trabajo conjunto con la Federación Canaria de Fútbol (FCF) y los centros penitenciarios Tenerife II y Las Palmas I. De esta forma, se suma a las diferentes acciones llevadas a cabo desde la Consejería de Educación, Formación Profesional, Actividad Física y Deportes para potenciar la inclusión en el ámbito deportivo.\nLa iniciativa tiene como objetivos fundamentales la reinserción de las personas internas, su desarrollo pleno e integral a través de la actividad física, así como su integración en la sociedad. Estas acciones permitirán abordar el ámbito penitenciario desde una perspectiva que garantice una convivencia segura y sostenible a través de los valores del deporte.\nAdemás, ‘El fútbol como medida de reinserción de las personas privadas de libertad’permitirá la participación, durante la temporada 2024/25, en la categoría Preferente Futsal de dos equipos federados de fútbol sala integrados por internosde los citados centros penitenciarios.\n“Nos sentimos orgullosos de ser los primeros en formar dos equipos de fútbol sala, uno en cada provincia, para las personas privadas de libertad. Con esta acción aportamos luz, ilusión y una oportunidad a los internos para su integración social” destacó José Francisco Pérez sobre esta iniciativa pionera.\nEn este sentido, los equiposLa Esperanza Proyecto Ganar FS, de Tenerife II, y elCD Nuestra Señora de la Merced, de Las Palmas I, están compuestos, cada uno, por veinticinco jugadores,quince de los cuales participan en las competiciones adscritas a las federaciones interinsulares de fútbol de las islas.\nEl proyecto denominado ‘El Fútbol como medio de reinserción de las personas privadas de libertad’ se desarrolla en la actualidad en unos40 centros penitenciarios de todo el territorio nacional, con una población estimada de unos 38.000 internos. Esta iniciativa, que arrancó en 2007, ha recibido distinciones como la medalla de plata concedida a la RFEF, y la de oro otorgada por la Secretaría de Estado de Instituciones Penitenciarias del Ministerio del Interior.\nProyecto Ganar\nEl Proyecto Ganar, una iniciativa de la consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias, a través de la Dirección General de la Actividad Física y el Deporte, tiene como fin último garantizar que los entornos deportivos sean protectores de las personas que lo practican, prevenir los conflictos y situaciones violentas que pudieran surgir, y promocionar un plan de acciones para el fomento de prácticas deportivas seguras y saludables, tomando en cuenta el papel del deporte en la educación para la vida.\nGanar cuenta con la participación de agentes de distintas áreas del Ejecutivo regional, de las administraciones públicas locales, colegios de psicólogos, Fuerzas y Cuerpos de Seguridad del Estado y de las federaciones canarias de baloncesto, balonmano, fútbol, lucha canaria y voleibol, a las que, en el futuro, podrán sumarse otras más.\nFomentar el desarrollo integral de los jóvenes canarios que practican distintas disciplinas deportivas propiciando espacios de relación entre los clubes, las familias y el entorno, es uno de los objetivos de este proyecto. Además, busca potenciar el deporte como factor de protección de la salud física y mental, así como la gestión eficaz del estrés y las emociones para lograr la excelencia deportiva.\nEl Proyecto Ganar persigue que la actividad física contribuya de manera innegable al bienestar social, el respeto, la comunicación, la cooperación y el entendimiento con el fin de generar “grandes personas, enormes deportistas”.",
  "fecha": "17 diciembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11544/reinserción-fcf-rfef-gobcan.jpeg?center=0.56213017751479288,0.5&mode=crop&width=700&height=360&rnd=133791717490000000"
  ]
}