{
  "titulo": "Los equipos canarios conocen sus rivales en Copa del Rey Juvenil",
  "contenido": "Este miércoles, 18 de diciembre de 2025, ha quedado definida en el sorteo celebrado en la Ciudad del Fútbol de Las Rozas, la edición número 73 de la Copa del Rey Juvenil.  Los 32 equipos participantes (los 4 primeros clasificados de los 7 grupos de DHJ y los 4 mejores quintos de esa categoría) han conocido los emparejamientos y el recorrido que tendrán que hacer en los sucesivos cruces.\nLos emparejamientos de los dieciseisavos, que se jugarán del 11 al 12 de enero de 2025, son los siguientes:FC BARCELONA - 2º MEJOR QUINTOUD LAS PALMAS - 3º MEJOR QUINTOREAL BETIS BALOMPIÉ - 4º MEJOR QUINTORC CELTA DE VIGO - 1º MEJOR QUINTOATHLETIC CLUB - DANOK BAT CLUBVALENCIA CF - REAL CLUB RACING DE SANTANDERCLUB ATLÉTICO DE MADRID - BURGOS CFCD TENERIFE - MÁLAGA CLUB DE FÚTBOLBASKONIA CF - CFF DAMELCHE CF - CF UNIÓN VIERAREAL MADRID CF - LEVANTE UDSEVILLA FC - VILLARREAL CFRC DEPORTIVO DE LA CORUÑA - REAL SPORTING DE GIJÓNRC DEPORTIVO ESPANYOL DE BARCELONA - GRANADA CFCLUB ATLÉTICO OSASUNA - REAL VALLADOLID CFARUCAS CF - RCD MALLORCALos ganadores de estos encuentros avanzarán hacia una nueva ronda, la de octavos, cuyos cruces han quedado también definidos en el sorteo de hoy y se celebrarán el 29 de enero. Los cuartos se disputarán el 19 de febrero y la final four tendrán lugar del 14 al 16 de marzo de 2025. Es importante conocer que se va a sortear todo menos los quintos clasificados puesto que falta un encuentro por disputarse y podría tener incidencia en la clasificación de los mejores quintos. El CF Juventud Laguna - Atlético Paso se suspendió por razones meteorológicas y el resultado podría afectar al devenir de la competición.\nHernán Pérez, seleccionador nacional sub-17, y Carlos Rivera, preparador físico de las categorías inferiores masculinas, han sido las manos inocentes de un sorteo que se ha emitido, como de costumbre, en directo en los canales oficiales de la Real Federación Española de Fútbol.\n",
  "fecha": "18 diciembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11547/cuadro-canarios.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133791716960000000"
  ]
}