{
  "titulo": "Nuevas instalaciones de la FIFT y el CITAF en La Gomera",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y el Comité Técnico de Árbitros (CITAF) cuentan con nuevas instalaciones en la isla de La Gomera y estarán, a partir de ahora, en el Centro Municipal de Entidades Deportivas, anexo al Polideportivo Municipal, en el municipio de San Sebastián de La Gomera.\nEl Ayuntamiento de San Sebastián de La Gomera pone en marcha por primera vez el Centro Municipal de Entidades Deportivas, anexo al Polideportivo Municipal, y que dispone de salas de reuniones y audiovisuales, aula de formación y salón multiusos. Además, este centro ofrece espacios de trabajo destinados a las entidades deportivas del municipio cuya actividad está directamente relacionada con la práctica del fútbol y del atletismo.\nAngélica Padilla, alcaldesa de San Sebastián de La Gomera, aseguró que el ayuntamiento ha hecho un importante esfuerzo económico y logístico para poder abrir estas instalaciones, \"que ha consistido, sobre todo, en la reparación de ventanales, la rehabilitación de las distintas salas, cerrajería, conexión eléctrica e iluminación, entre otros servicios, además de dotar del mobiliario adecuado los distintos espacios\", añadió. La alcaldesa resaltó que \"la apertura de este centro es uno de los objetivos que nos habíamos planteado desde el Ayuntamiento de San Sebastián de La Gomera, concretamente desde el Área de Deportes, y hemos logrado que sea una realidad de la que ya disfrutan hasta seis entidades de nuestro municipio\".\nActualmente, la Concejalía de Deportes del Ayuntamiento de San Sebastián de La Gomera ha concedido el uso de estas dependencias, tras solicitud previa, al Once Diablos Asociación de Fútbol Base, la Asociación Deportiva Sanse, la Asociación de Veteranos La Villa y el Club de Atletismo Almogrote, además de la delegación insular de la FIFT y el CITAF en la isla colombina.\nAday Herrera, concejal de Deportes, aclaró que los colectivos que disponen de un espacio en el Centro Municipal de Entidades Deportivas, \"no solo solicitaron el uso de estas dependencias tras la aprobación del reglamento, sino que su actividad está directamente relacionada con el Polideportivo Municipal, tanto para la práctica del fútbol como del atletismo, y carecían de instalaciones adecuadas para realizar reuniones y trabajo administrativo, entre otras necesidades\", señaló.\nHerrera destacóque “poder abrir de forma plena y definitiva este edificio ha supuesto una enorme satisfacción tanto para el ayuntamiento como para las entidades deportivas que ahora disponen de unas instalaciones modernas, funcionales y de calidad. Con la puesta en marcha de este centro ampliamos los recursos municipales para el fomento y la promoción de las actividades deportivas, que finalmente se traduce en una mayor y mejor oferta enfocada al bienestar y la salud de nuestra población”.\nFinalmente, Alejandro Morales Mansito, presidente de la FIFT, destacó que \"en estas nuevas instalaciones podremos mejorar el servicio que damos a nuestros afiliados (clubes, jugadores, entrenadores y árbitros) en la isla de La Gomera, siendo fundamental tanto para la FIFT como para el CITAF poder contar con una sede con estas características\", concluyendo además que \"agradecer tanto a la alcaldesa Angélica Padilla como a Aday Herrera, Concejal de Deportes, por hacer realidad este Centro Municipal tan importante para nosotros como para el resto de entidades que harán uso de ellas, entre ellas varios equipos de nuestra federación\".",
  "fecha": "19 diciembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11549/centro-municpal-de-entidades-deportivas-01-2048x1536.jpg?crop=0,0.23999999999999996,0,0.0742857142857144&cropmode=percentage&width=700&height=360&rnd=133791715490000000"
  ]
}