{
  "titulo": "Nuevas actividades del Programa Talento Femenino antes de despedir el año 2024",
  "contenido": "La escuela de formación del Programa Talento Femenino continua desarrollando nuevas actividades en la isla de Tenerife antes de concluir el año 2024que, por tercera temporada consecutiva, tiene como propósitoimpulsar el fútbol femenino desde la base.\nLos campos de Fútbol de Montaña Pacho en La Laguna acogieron un nuevo entrenamiento de las jugadoras infantiles federadas que continúan desarrollando nuevas actividades semanales antes de despedir un inolvidable año 2024 para el Fútbol Femenino de laFIFT que alcanzó cifras históricas en la temporada 2023/24 y que en esta nueva temporada sigue superando los techos alcanzados.\nGracias al impulso y desarrollo del Programa Talento Femenino, ya se han creado 3 nuevas competiciones de fútbol base femenina (Liga Junior FutFem y Liga Sub-14 FutFem), un incremento de licencias federativas en las edades formativas y aumento de la participación de equipos en categoría senior.\nLa FIFT ha desarrollado el Programa Talento Femenino en Tenerife durante la temporada 2023/24 gracias al patrocinio principal del área de Deportes del Cabildo de Tenerife así como con la colaboración de los Ayuntamientos de San Cristóbal de La Laguna, Arona, Granadilla de Abona y La Orotava, municipios que han acogido semanalmente las diferentes actividades desarrolladas, municipios que seguirán acogiendo las actividades en esta temporada 2024/25.\nExpansión internacional del Programa Talento FemeninoLa Escuela de Formación del Programa Talento Femenino continuó desarrollando actividades veraniegas para potenciar la participación femenina en el fútbol desde la base, habiéndose concluido en este verano el primer campus internacional de la Escuela de Formación.\nToronto (Canadá) ha sido el lugar donde se ha desarrollado, durante este mes de julio, el Primer Campus Internacional del Programa Talento Femenino de la FIFT. Santi Lemus -responsable del Fútbol Femenino de la FIFT- ha sido el encargado de la coordinación de esta nueva actividad internacional con la que el Programa Talento Femenino, un programa de éxito nacional, traspasa por primera vez fronteras.",
  "fecha": "22 diciembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11556/talento-femenino-metropolitano.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133793431210000000"
  ]
}