{
  "titulo": "La FIFT participa en el foro del Proyecto Ganar y Prensa Ibérica",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha participado en el foro de Prensa Ibérica \"Ganar con valores: la gestión emocional como clave del éxito deportivo\", donde se dio visibilidad alProyecto Ganar, un ambicioso plan de acciones que tiene el objetivo de fomentar valores positivos en el deporte y que aspira a ser un referente nacional y europeo.\nEl evento, organizado por El Día en el Hotel Mencey (Santa Cruz de Tenerife), fue presentado por Carlos García, jefe de Deportes del referido periódico, y sirvió para desgranar todas las claves del Proyecto Ganar a través de la primera intervención con el director general de la Actividad Física y Deportes del Gobierno de Canarias, José Francisco Pérez Martín.\nEl acto contó con la participación de Alejandro Morales Mansito, presidente de la FIFT, en la mesa coloquio“La gestión emocional como clave del éxito deportivo”junto al director general, junto a Goretti Almeida, directora gerente en Ecca.Edu de Fundaciones ECCA; Norberto Padilla Melián,concejal de Tegueste y miembro de la Comisión de Cultura y Deporte de la FECAM; Carmen Linares,Decana del Colegio de psicología de Santa Cruz de Tenerife;y Kevin Flores García, inspector de la unidad de vigilancia administrativa del Cuerpo General de la Policía Canaria.\nUna de las acciones que destaca de este proyecto es el Punto de Encuentro, enmarcado dentro de Con-vivir, uno de los cuatro ejes de acción que integran el proyecto junto a Familia 3.0; En Positivo + y Círculo Central. Un protocolo de actuación ante situaciones de agresividad, tanto en gradas como en el campo, que da al árbitro la potestad de reunir a representantes de los dos equipos, tanto entrenadores como capitanes, y decidir las medidas a tomar.",
  "fecha": "23 diciembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11558/dsc09382.jpg?center=0.58,0.49666666666666665&mode=crop&width=700&height=360&rnd=133794143220000000"
  ]
}