{
  "titulo": "La FIFT y el Cabildo de Tenerife presentan nuevas actividades del Programa Talento Femenino 2024/25",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y el área de Deportes del Cabildo de Tenerife,a través de Ideco,han presentado las nuevas actividades que se desarrollarán en el Programa Talento Femenino en Tenerife durante la temporada 2024/25 que, por tercera temporada consecutiva, tiene como propósito impulsar el fútbol femenino desde la base.\nSon varias las novedades que se pondrán en marcha en el Programa Talento Femenino. Por un lado, se amplían las jugadoras participantes en laEscuela de Formación, incluyendo desde esta nueva temporada 2024/25 a la categoríabenjamin, por lo que ya participan jugadorasalevin, infantily a partir de ahora también las de categoría benjamin que semanalmente se entrenan por zonas y edades.\nPor otro lado, se consolida laexpansión internacional del Programa Talento Femenino. Toronto (Canadá) acogerá el Segundo Campus Internacional del Programa Talento Femenino de la FIFT en la que podrán participar todas las jugadoras de la FIFT que lo deseen. El campus se celebrará en los meses de verano y permitirá a las jugadoras no sólo practicar fútbol, sino vivir una auténtica experiencia en el extranjero y aprender un nuevo idioma (inglés), compartiendo con jugadoras locales.\nPara obtener más información, para resolver cualquier duda, así como para formalizar la inscripción sobre el campus internacional en Toronto 2025, se puede contactar a través del teléfono 922 230 203 o enviando un correo electrónico a futbolfemenino@ftf.es.\nSanti Lemus ha destacado que “estamos muy contentos de seguir ampliando las actividades en el fútbol femenino de la mano del Cabildo de Tenerife. Es una gran satisfacción conseguir que más jugadoras participen en la Escuela de Formación, por eso hemos ya sumado a las jugadoras benjamines de fútbol”. Respecto al campus internacional, “la novedad es que en el 2025 ya pueden participar nuestras jugadoras para practicar fútbol y vivir una experiencia completa, así que ya están abiertas las inscripciones para las jugadoras de la FIFT”.\nPor su parte, Alejandro Morales Mansito, presidente de la FIFT, ha indicado que “es un paso más en nuestra apuesta por el desarrollo del fútbol femenino que en el año 2025 puedan participar nuestras jugadoras en este campus que se volverá a celebrar en Toronto, Canadá, con lo que podrán practicar fútbol y también aprender o mejorar el idioma o convivir en otro país, una experiencia única”.\nFinalmente,La consejera insular de Deportes, Yolanda Moliné, destaca que el Cabildo de Tenerife “trabaja durante todo el año para promover la igualdad en el deporte de una forma transversal en todas sus actuaciones. En el caso concreto del programa Talento Femenino de la FIFT, es un caso de éxito ya que el fútbol femenino ha registrado un récord histórico de licencias federativas y esto significa vamos por buen camino”. Yolanda Moliné considera que la colaboración entre el Cabildo y la FIFT está resultando “muy fructífera para que siga creciendo el fútbol femenino, en particular, y el deporte femenino en general”.\nLiga Junior FutFem de la FIFT triplica los equipos participantesLa Liga Junior FutFem de la FIFT continua su espectacular crecimiento de equipos y participantes gracias al trabajo conjunto de la FIFT con los clubes a través del Programa Talento Femenino que ha impulsado la participación femenina en la base. En la primera edición, la Liga Junior contó con 9 equipos participantes, mientras que para la temporada 2024/25 se ha producido un destacado crecimiento hasta alcanzar los 24 equipos inscritos.\nLa Liga Junior FutFem 2024/25 cuenta con dos grupos de doce equipos cada uno de ellos. La competición arrancó con la liga regular, a doble vuelta, el pasado 21 de septiembre y finalizará el 15 de marzo con la disputa de un total de 22 jornadas. Al finalizar, se celebrará un Play-off para determinar el campeón de la Liga Junior 2024/25 y para el que se clasificarán los 4 primeros de cada grupo. La primera eliminatoria ya enfrentará a los dos grupos en el Play-off (1ºvs4; 2ºvs3º) a partido único al igual que las semifinales. Los equipos que finalmente disputen la gran final de la Liga Junior FIFT se enfrentarán en una eliminatoria a partido doble.\nEl campeón de la FIFT se enfrentará al equipo campeón de la categoría de la FIFLP, en una eliminatoria a doble partido, para determinar el representante canario que participará en el Campeonato de España que se disputará en la Ciudad Deportiva de Las Rozas en Madrid.\nFinalmente, debe destacar que, tras finalizar la Liga Junior FutFem, se disputará la Copa en dos categorías: Copa Oro y Copa Plata. De los doce equipos de cada grupo, los seis primeros disputarán la Copa Oro y del puesto siete al doce, disputarán la Copa Plata.",
  "fecha": "26 diciembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11562/yolanda-y-santi-lemus.jpeg?crop=0,0.033326824187984112,0,0.19539524460438354&cropmode=percentage&width=700&height=360&rnd=133796770100000000"
  ]
}