{
  "titulo": "Los tinerfeños Ayoze y Pedri reciben el título de ‘Hijo Ilustre de la isla de Tenerife’",
  "contenido": "El Cabildo de Tenerife ha entregado el título de ‘Hijo Ilustre de la isla de Tenerife’ a los jugadores tinerfeños Ayoze Pérez (Villarreal CF) y Pedro González ‘Pedri’ (FC Barcelona) tras el título obtenido con la Selección Española de fútbol en la Eurocopa 2024.\nEl acto celebrado en el Salón Noble del Palacio insular contó con la presencia de la presidenta del Cabildo del Tenerife, Rosa Dávila, y el vicepresidente, Lope Afonso, y los futbolistas tinerfeños, que estuvieron acompañados por sus familiares. De igual modo, acudió Alejandro Morales Mansito, presidente de la Federación Interinsular de Fútbol de Tenerife (FIFT), quien pudo disfrutar de este emotivo homenaje, así como representantes de diversos clubes de fútbol.\nRosa Dávila indicó que “hoy nos reunimos para celebrar un reconocimiento que trasciende lo deportivo, un homenaje que no solo premia el talento, sino también los valores. Hoy, Pedri González y Ayoze Pérez se convierten en Hijos Ilustres de Tenerife y con este acto les rendimos homenaje como embajadores de nuestra tierra en el mundo, como figuras referentes de un deporte como es el fútbol, que conmueve y mueve a millones de personas. Y, por supuesto, como fuentes de inspiración para las nuevas generaciones, pequeños y jóvenes como los que hoy nos acompañan aquí”.\n“Pedri y Ayoze representan lo mejor de nuestra juventud: esfuerzo, humildad y compromiso. A pesar de sus logros, nunca han olvidado de dónde vienen. Desde Tegueste y Santa Cruz, respectivamente, han llevado el nombre de Tenerife y de Canarias a los rincones más destacados del panorama internacional, demostrando que, con determinación y amor por nuestras raíces, no hay límite que no se pueda superar. Son un ejemplo palpable de cómo los sueños, cuando se persiguen con trabajo constante y pasión, pueden hacerse realidad\", aseguró Dávila.\nLa presidenta del Cabildo explicó que “hoy reciben el título de Hijos Ilustres de la isla de Tenerife no solo por sus brillantes trayectorias deportivas, sino porque encarnan los valores que queremos para Tenerife: trabajo duro, constancia y un orgullo inmenso por lo que somos. A ustedes, Pedri y Ayoze, les decimos: gracias. Gracias por recordarnos que lo imposible no existe, por ser una inspiración para nuestra juventud y por llevar siempre en el corazón a esta isla que hoy, desde la casa de todos los tinerfeños como es el Cabildo, los homenajea y celebra. Sé que sus familias se sienten infinitamente orgullosos de ustedes y que el apoyo de sus padres ha sido esencial en este esfuerzo permanente que les ha llevado a la cima del fútbol. Nuestra gratitud también para ellos”.\nPor su parte, Lope Afonso aseguró que “tenemos ante nosotros a dos talentos muy notables de nuestro deporte. En su trayectoria ya han sido partícipes de algunos valores que el deporte, en sí, nos transmite siempre, pero que se pusieron particularmente de relieve con el éxito, para algunos inesperado, de la selección española de fútbol en la pasada Eurocopa. Quiero destacar esto, porque esos valores se manifestaron de la mano del talento colectivo. Lo hicieron desde la generosidad, estando al servicio de un objetivo común. Detrás de ese éxito hay otros valores, que son los del sacrificio y el esfuerzo, que hacen que sean ejemplos inspiradores”.\nAyoze PérezEl delantero tinerfeño, Ayoze Pérez, que actualmente milita en el Villarreal, indicó que “me faltan palabras para agradecer un reconocimiento así. Cuando empecé a jugar al fútbol en las calles del barrio de María Jiménez, de San Andrés, de Santa Cruz y de la Ciudad Deportiva del CD Tenerife siempre soñé con ser futbolista y jugar en Primera División y con la Selección Española. Recibir el título de Hijo Ilustre es motivo de orgullo y también supone una responsabilidad que asumo porque represento a mi isla, Tenerife, que es donde nací y crecí y donde volveré. Y también es un orgullo recibirlo con mi compañero y amigo Pedri, otro talento de Tenerife –el Harry Potter, como yo lo llamo-, que tiene un gran presente y un futuro espectacular”.\nAyoze tuvo palabras de agradecimiento para sus padres “quienes hicieron un gran esfuerzo y sacrificio”, así como a las personas que han llevado su carrera deportiva “que ya forman parte de mi familia”. Para finalizar, el jugador de la cantera blanquiazul indicó que “soy un privilegiado por haber nacido y crecido en este paraíso y me llena de orgullo decir allá donde voy que soy de Tenerife”.\nPedriEl centrocampista, Pedri, aseguró que “cuando consigo un título con el Barcelona o con España siempre recuerdo a Tenerife y a Canarias. El hecho de que te reconozcan en tu isla, que te reconozca tu gente, es único, como también lo fue jugar en el Heliodoro Rodríguez López con España hace unas semanas. Nunca pensé en obtener un galardón tan importante como ser Hijo Ilustre y menos con tan solo 22 años. Es una gran responsabilidad y la asumo”.",
  "fecha": "27 diciembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11566/hijo-ilustre-de-la-isla-de-tenerife-ayoze-y-pedri-1-1200x800.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133797715110000000"
  ]
}