{
  "titulo": "Marta López (FIFT), miembro de la nueva directiva de la RFEF",
  "contenido": "Marta López Díaz, directiva de la Federación Interinsular de Fútbol de Tenerife (FIFT), ha acudido a la primera reunión de la nueva Junta Directiva de la Real Federación Española de Fútbol (RFEF) para el periodo olímpico 2024-2028 tras su reciente nombramiento.\nEl nuevo presidente de la RFEF, Rafael Louzán, ha reunido en Madrid a su nueva Junta Directiva con el objetivo de sentar las bases de los retos del fútbol español para los próximos años. Entre ellos, se encuentra designada Marta López Díaz, por lo que la FIFT continuará con un representante en la nueva Directiva de la RFEF que, por primera vez, está compuesta al 50% por hombres y mujeres.\nEste órgano de Gobierno ha profundizado en el “11 titular” de compromisos y políticas que definirán la Presidencia de Rafael Louzán, donde destacan el trabajo en equipo, el compromiso social y sostenible, la marca RFEF y el prestigio institucional, la transparencia y el buen gobierno o la formación y los nuevos planes estratégicos, entre otros asuntos de interés.\nUna vez conocido este nombramiento, Marta López ha destacado que “estoy agradecida por la oportunidad que tengo de formar parte de esta nueva Junta Directiva de la RFEF, especialmente al presidente por este nombramiento. Es una ilusión y un reto muy grande, pero desde este momento trabajaré para que la FIFT continúe siendo protagonista en la RFEF”.\nEsta es la nueva Junta Directiva de la RFEF:RAFAEL LOUZÁN (PRESIDENTE)SERGIO MERCHÁN GUAY (VICEPRESIDENTE)FRANCISCO JAVIER DÍEZ IBÁÑEZ (VICEPRESIDENTE)JOAN SOTERAS VIGO (VICEPRESIDENTE)JOSÉ MIGUEL MONJE CARRILLO (VICEPRESIDENTE)DIEGO MARTÍNEZ GÓMEZ (VICEPRESIDENTE)DAVID AGANZO MÉNDEZ (VICEPRESIDENTE)JAVIER TEBAS MEDRANO (VICEPRESIDENTE)BEATRIZ ÁLVAREZ MESAS (VICEPRESIDENTA)MANUEL TORRALBA CHARLESMARCELINO S. MATÉ MARTÍNEZANTONIO GARCÍA GAONAJACINTO A. ALONSO MARAÑÓNJOSÉ JUAN ARENCIBIAJOSÉ ÁNGEL PELÁEZ MONTESMIGUEL ÁNGEL NADAL HOMARRUTH GARCÍAMINERVA SALASANNA ISABEL GUZMÁNMARTA LÓPEZMARÍA CARROBLES REDONDORAQUEL RUIZ FERNÁNDEZ DE CÓRDOBAMARÍA SUÁREZEDUARDO BANDRÉSLORETO QUINTEROBEATRIZ SEIJO MÉNDEZMARÍA JOSÉ RIENDAIRENE AGUIARCONXITA ESTEVEYOLANDA PARGA RODRÍGUEZIRENE FERRERAS",
  "fecha": "28 diciembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11568/marta-lopez-rfef-fift.jpeg?crop=0,0.049780380673499262,0,0.17916753817193065&cropmode=percentage&width=700&height=360&rnd=133798582040000000"
  ]
}