{
  "titulo": "La FIFT, el CD Tenerife y el Centro Penitenciario Tenerife II se unen en la reinserción de las personas privadas de libertad",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT), el CD Tenerife -a través de su Fundación- y el Centro Penitenciario Tenerife II han llegado a un acuerdo para desarrollar actividades conjuntas con el propósito de impulsar el desarrollo y crecimiento del programa “El fútbol como medida de reinserción de las personas privadas de libertad”.\nEn el año 2023, la FIFT y la RFEF retomaron las relaciones y actividades con el Centro Penitenciario Tenerife II, después de más de una década sin realizar acciones, por lo que se ha reanudado la actividad deportiva de fútbol sala, los cursos de entrenador, los cursos de arbitrajes así como la participación de un equipo federado integrado por internos (La Esperanza Proyecto Ganar FS) en esta temporada 2024/25.\nAhora, la FIFT, la Fundación CD Tenerife y el Centro Penitenciario Tenerife II se unen con el propósito de ampliar las actividades. El principal objetivo del programa es fomentar la reinserción e integración de los internos a través del deporte, motivo por el cual se impulsarán más actividades y sesiones formativas.\nAsí, no sólo se desarrollarán nuevas charlas formativas de diversos temas vinculadas al CD Tenerife, sino que también se prevé desarrollar actividades externas del centro penitenciario como visitas a la Ciudad Deportiva del CD Tenerife o al estadio Heliodoro Rodríguez López, así como asistencias a partidos oficiales del club.\nEste acuerdo se ha materializado en la reciente reunión de coordinación de la FIFT, la Fundación CD Tenerife y el Centro Penitenciario Tenerife II, en la que estuvieron presentes María Victoria Bernaola Galván e Yndamiro Restano, directora y subdirector del centro penitenciario Tenerife II; Nel Hernandez, responsable del Fútbol Sala de la FIFT y del CITAF; Artamy Rodríguez, director de Proyectos de la Fundación CD Tenerife, y Juan Galarza, adjunto a la presidencia del CD Tenerife-.\nTal y como ha destacado Nel, “estamos muy contentos de que este proyecto social siga creciendo y se haya unido tanto el CD Tenerife como su Fundación. Es fundamental este apoyo que nos permite ampliar aún más las actividades con los internos del Centro Penitenciario Tenerife II, ayudando aún más en la reinserción de todos los internos”.\nLa participación de la Fundación CD Tenerife se inserta en su política de promoción de valores vinculados al deporte, en especial al fútbol, para contribuir a la construcción de una sociedad más justa y solidaria. Hoy en día, más de 20.000 personas se benefician de sus actividades, entre las que priman aquellas que tienen que ver con la formación, la solidaridad, la igualdad, la inclusión y la innovación.\nConvenio de la RFEF e Instituciones Penitenciarias:La Real Federación Española de Fútbol (RFEF) e Instituciones Penitenciarias formalizaron el mes de marzo de 2022 la prolongación y la actualización de una colaboración que se inició en 2007 que ha ido creciendo y consolidándose en el tiempo.\nEste convenio, en el que también participan las federaciones territoriales, entre ellas la FIFT, se presenta en la actualidad como un programa puntero y pionero, que consiguió el apoyo y la felicitación por parte de UEFA, convirtiéndose en referente, además, del trabajo en materia de responsabilidad social que se desarrolla con gran éxito en nuestro país.\nEl proyecto denominado “el Fútbol como medio de reinserción de las personas privadas de libertad” se desarrolla en la actualidad en 43 centros penitenciarios, con una población estimada de unos 38.000 internos.",
  "fecha": "30 diciembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11571/fift-cdt-cpt-ii.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133800273480000000"
  ]
}