{
  "titulo": "Multitudinario evento del Programa Talento Femenino en Tenerife para cerrar el año 2024",
  "contenido": "Las actividades del Programa Talento Femenino del año 2024 en Tenerife han quedado clausuradas en un multitudinario evento realizado en los campos de fútbol de Montaña Pacho (San Cristóbal de La Laguna). La FIFT y el Cabildo de Tenerife presentaron las nuevas actividades del Programa Talento Femenino 2024/25\nEl evento contó con la presencia de Alejandro Morales Mansito, presidente de la Federación Interinsular de Fútbol de Tenerife (FIFT), quien estuvo acompañado de varios directivos y de Giover Alegre, Vicesecretario de la FIFT. El máximo responsable de la FIFT fue el encargado de dar la bienvenida a todas las jugadoras y asistentes antes de comenzar los partidos programados.\nDurante la mañana de este domingo, 29 de diciembre, todas las jugadoras benjamines y alevines federadas de la isla de Tenerife protagonizaron un multitudinario evento que tuvo la colaboración de jugadoras del UD Tenerife y Real Unión de Santa Cruz de Tenerife como madrina de los equipos participantes.\nDe esta manera, se dan por concluidas las actividades del año 2024 en el Programa Talento Femenino que, por tercera temporada, se desarrolla por la FIFT para impulsar el fútbol femenino desde la base. La FIFT ya prepara el 2025 con el objetivo de continuar con el crecimiento histórico del fútbol femenino que acumula un incremento notable de licencias federativas en las edades formativas y aumento de la participación de equipos en categoría senior desde que se pusiera en marcha este primer plan estratégico para el desarrollo del fútbol femenino en la FIFT.\nLa FIFT viene desarrollando el Programa Talento Femenino en Tenerife gracias al patrocinio principal del área de Deportes del Cabildo de Tenerife así como con la colaboración de los Ayuntamientos de San Cristóbal de La Laguna, Arona, Granadilla de Abona y La Orotava, municipios que han acogido semanalmente las diferentes actividades desarrolladas.\nLa FIFT y el Cabildo de Tenerife presentaron las nuevas actividades del Programa Talento Femenino 2024/25La FIFT y el área de Deportes del Cabildo de Tenerife presentaron recientemente las nuevas actividades que se desarrollarán en el Programa Talento Femenino en Tenerife durante la temporada 2024/25 que, por tercera temporada consecutiva, tiene como propósito impulsar el fútbol femenino desde la base.\nSon varias las novedades que se pondrán en marcha en el Programa Talento Femenino. Por un lado, se amplían las jugadoras participantes en la Escuela de Formación, incluyendo desde esta nueva temporada 2024/25 a la categoría benjamin, por lo que ya participan jugadoras alevin, infantil y a partir de ahora las de categoría benjamin que semanalmente se entrenan por zonas y edades.\nPor otro lado, se consolida la expansión internacional del Programa Talento Femenino. Toronto (Canadá) acogerá el Segundo Campus Internacional del Programa Talento Femenino de la FIFT en la que podrán participar todas las jugadoras de la FIFT que lo deseen. El campus se celebrará en los meses de verano y permitirá a las jugadoras no sólo practicar fútbol, sino vivir una auténtica experiencia en el extranjero y aprender un nuevo idioma (inglés), compartiendo con jugadoras locales.\nPara obtener más información, para resolver cualquier duda, así como para formalizar la inscripción sobre el campus internacional en Toronto 2025, se puede contactar a través del teléfono 922 230 203 o enviando un correo electrónico a futbolfemenino@ftf.es.",
  "fecha": "30 diciembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11572/fift-talento-femenino.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133800545920000000"
  ]
}