{
  "titulo": "Balance FIFT 2024: Un año de récords",
  "contenido": "El 2024 quedará para el recuerdo de la Federación Interinsular de Fútbol de Tenerife (FIFT) como uno de los años más importantes y en la que se han alcanzado diversos hitos en esta federación, confirmando el proceso de crecimiento de la FIFT iniciado con la llegada de Alejandro Morales Mansito a la presidencia en el año 2022.\nAntes de empezar a vivir el nuevo año 2025 que nos espera y en la que sin duda habrá que superar nuevos retos deportivos, hoy es el momento de mirar atrás para hacer balance de todos los logros alcanzados en este año 2024 y sentir orgullo de todo lo que la FIFT avanza con el trabajo de todos los estamentos -clubes, directivos, entrenadores, jugadores y árbitros-:\n1) Récord económico:En el plano económico, esta Junta Directiva continua con las acciones que permiten mejorar y liberar la economía de nuestros clubes afiliados. Destaca, entre todas las medidas, los premios económicos de la Copa Heliodoro y la Copa Maria José Pérez que alcanzan importes nunca antes repartidos, incentivando la participación de todos los equipos, tanto en categorías masculinas como femeninas. Asimismo, se mantiene el fraccionamiento de las cuotas de la mutualidad y un reparto más justo y equitativo de los derechos audiovisuales, consiguiendo el mayor beneficio económico además a través de la renovación del Protocolo de desplazamientos con el Gobierno de Canarias que cada año aumenta en competiciones y partida económica.\n2) Récord de Fútbol Femenino:El fútbol femenino desde la base se consolida en la FIFT gracias al Programa Talento Femenino, un programa único para ellas, que está consiguiendo cifras históricas de participación femenina. La Liga Junior FutFem de la FIFT continua su espectacular crecimiento de equipos y participantes gracias al trabajo conjunto de la FIFT con los clubes: en la primera edición, la Liga Junior contó con 9 equipos participantes, mientras que en la temporada 2024/25 se ha producido un destacado crecimiento hasta alcanzar los 24 equipos inscritos.\n3) Récord competiciones Fútbol Sala:Nuevas competiciones de fútbol sala permiten consolidar el crecimiento de las categorías base y senior. Especialmente destacable es el club La Esperanza Proyecto Ganar, integrado por internos del Centro Penitenciario Tenerife II, que compite en el grupo 1 de la categoría Preferente Futsal una década después, consolidando las actividades deportivas y formativas en un modelo de gestión basado en el compromiso social y la inclusión.\n4) Récord Fútbol Playa:Cada vez son más los futbolistas y árbitros que practican esta modalidad que impulsa la FIFT desde hace dos años, permitiendo desarrollar más competiciones al convertirse en un deporte espectacular y emocionante con gran popularidad.\n5) Récord de eventos:La FIFT se consolida como referente en la organización de eventos nacionales e internacionales. Santa Cruz de Tenerife se ha convertido en este año 2024 en la segunda ciudad de España que más espectadores ha acogido en un encuentro oficial de la Selección Española Femenina (17.532). También este año que finaliza se recordará porque 28 años después la FIFT ha sido capaz de acoger un encuentro de la Selección Española Masculina en el Heliodoro Rodríguez López. Dos grandes eventos internacionales que se ha visto culminado con la designación de Tenerife como Subsede de la Copa del Mundo FIFA 2030.\n6) Récord de selecciones autonómicas:Nunca antes la FIFT y la FCF habían impulsado tantas selecciones insulares y regionales de fútbol, fútbol sala y fútbol playa. La nueva metodología ha permitido alcanzar grandes logros deportivos en los diferentes Campeonatos de España de Selecciones Autonómicas y avanzar en competitividad en cada partido que ha beneficiado la convocatoria de más jugadores canarios a las distintas categorías de las selecciones españolas.\n7) Récord de jornadas formativas para entrenadores y entrenadoras:La Escuela de Entrenadores (ETEF) y el Comité de Entrenadores (CTE) de la FIFT han ofrecido durante todo el año una continua formación para los entrenadores y entrenadoras con la participación de ponentes de primer nivel, destacando especialmente la charla formativa con el seleccionador nacional Luis de la Fuente.\n8) Récord de comunicación:La web y redes sociales de la FIFT alcanzan cifras récord de seguimiento y visibilidad en este año 2024. Además, las redes sociales de la FIFT y la FCF ya superan los 35.000 seguidores en los diferentes perfiles, consolidando esta nueva forma de comunicar cada día.\n9) Récord en el CITAF:Cada vez son más los árbitros y árbitras que acuden al CITAF para iniciar su carrera en el arbitraje, habiéndose superado por primera vez la captación de más de 100 árbitros y árbitras en una sola temporada. Además, este año 2024 ha convertido a Marta Huerta de Aza, árbitra adscrita al CITAF, en la primera mujer en actuar como árbitra principal en una categoría profesional masculina, siendo la referente de muchas mujeres que se inician en el arbitraje.\n10) Récord Canal FIFTV:160 retransmisiones deportivas y más de 535.000 visualizaciones consolidan la visibilidad de muchos partidos en el Canal FIFTV cada fin de semana.\nAño a año, la Junta Directiva de la FIFT, que preside Alejandro Morales Mansito, continúa avanzando en una federación moderna y de referencia nacional, tal y como exigía el fútbol de nuestra provincia, alcanzando metas inimaginables en este año 2024.\nAhora llega el 2025, un nuevo año de oportunidades en la que todos los estamentos de la FIFT debemos trabajar conjuntamente para superar los nuevos retos y avanzar para consolidar este nuevo modelo de gestión iniciado desde el año 2022. ¡Somos equipo, juntos somos más!",
  "fecha": "31 diciembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11573/balance-fift-2024.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133801334040000000"
  ]
}