{
  "titulo": "Seis equipos participarán el torneo de fútbol playa LPA Beach Soccer",
  "contenido": "Seis equipos, cuatro de ellos federados, participaran este fin de semana en la LPA Beach Soccer, competición de fútbol playa que se disputará en la zona de La Puntilla, en la capitalina playa de Las Canteras, en las jornadas de los días 3 y 4 de septiembre. Entre ambas fechas se disputarán un total de nueve enfrentamientos.\nLa sala de juntas de la Federación Interinsular de Fútbol de Las Palmas fue el escenario elegido por los impulsores de esta iniciativa para celebrar el sorteo de los equipos que iban a quedar encuadrados en cada uno de los dos grupos de la competición. En esta misma convocatoria también se procedió a la confección del calendario.\nEl acto contó con la presencia de Mauro Ruano, impulsor de la iniciativa, y el sorteo fue avalado por el secretario general de la Federación, Juan Carlos Naranjo. A la cita también acudieron los representantes de algunos de los equipos participantes de fútbol playero, una disciplina que ha experimentado un notable auge en los últimos años por la espectacularidad técnica de muchas de las jugadas que practican los integrantes de los distintos equipos.\nAl contrario que otros torneos al uso, la presente edición de la LPA Beach Soccer se disputará bajo las reglas de juego diseñadas por la FIFA.\nCABEZAS DE SERIEGrupo A- Suzuki Steau de Tirajana- Independendiente de Fuerteventura- La Suite 17\nGrupo B- Real Club Victoria- UD Las Coloradas-Alcaravaneras- CSK Hespérides Fútbol Club\nCALENDARIO\nSábado, 3 de septiembre de 2016\n10.00 horas - Suzuki Steaua de Tirajana vs Independiente de Fuerteventura11.00 horas - RC Victoria - UD Las Coloradas/Alcaravaneras12.00 horas - La Suite 17 vs Independiente de Fuerteventura13.00 horas - CSK Hespérides FC - UD Las Coloradas/AlcaravanerasDescanso15.00 horas - La Suite 17 vs Suzuki Steaua de Tirajana16.00 horas - CSK Hespérides FC vs R.C. Victoria\nDomingo, 4 de septiembre de 2016\n10.00 horas - 1º Grupo A vs 2º Grupo B11.00 horas - 1º Grupo B vs 2º Grupo A14.00 horas - Vencedores de los partidos disputados a las 10.00 y 11.00 horas\n",
  "fecha": "01 Sep 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1554/s0372154.jpg?center=0.33513513513513515,0.47560975609756095&mode=crop&width=900&height=450&rnd=131172075470000000"
  ]
}