{
  "titulo": "El árbitro González Francés, protagonista en el clasificatorio europeo para el Mundial",
  "contenido": "El enfrentamiento entre las selecciones nacionales de Francia y Azerbaian, que se jugó a mediodía de este viernes, fue la primera prueba de fuego que tuvo que superar el árbitro grancanario Raúl González Frances, que fue elegido por la UEFA para participar en el clasificatorio europeo para la Copa del Mundo de fútbol playa que se disputará el próximo año en Bahamas.González Francés se encuentra estos días en la localidad italiana de Jesolo, lugar elegido para la disputa del torneo del que saldrán las selecciones nacionales europeas que disputarán el Mundial. De hecho, en la jornada de este viernes, ha sido designado como primer árbitro para el partido entre Francia y Azerbaian, programado para las 11.45 hora local. Por la tarde, a partir de las 16.45 horas, el grancanario será tercer árbitro del Serbia-Italia.González Francés es internacional de la modalidad de fútbol playa desde el pasado 1 de enero, después de haber sido el primer de promoción en el curso organizado por el Comité Nacional de Árbitros a mediados de 2015.Antes de participar en el pre Mundial de Bahamas, González Francés ya adquirió protagonismo en la Euro Beach Soccer, participando en una de las fases eliminatorias que se disputó en la localidad pontevedresa de Sanxenxo, localidad que acogió una semana después el Nacional de Selecciones Territoriales, en donde también tuvo una destacada actuación.El Comité Técnico de Las Palmas ha apostado fuertemente por el fútbol playa. De hecho, a mediados de agosto celebró un curso de perfeccionamiento sobre las reglas de juego FIFA de esta modalidad en el que participaron más de una quincena de colegiados. González Francés, en su condición de internacional, y Alexandre Alemán, como director técnico del Comité, fueron los encargados de transmitir sus conocimientos y experiencia al resto de colegiados.Algunos de los partidos de la fase clasificatoria europea para el Mundial de Bahamas serán retransmitidos por Gol Televisión y a través de la web www.beachsoccer.com",
  "fecha": "02 Sep 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1491/img_0025.jpg?center=0.40163934426229508,0.49270072992700731&mode=crop&width=900&height=450&rnd=131146151230000000"
  ]
}