{
  "titulo": "Publicada la circular número 6 sobre las actas arbitrales informatizadas",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas, a través de su secretaría general, ha hecho público, en la jornada de este viernes, la circular número 6 de la presente temporada en la que informa sobre distintos aspectos relacionados con la puesta en marcha, con carácter experimental, de la confección de actas arbitrales utilizando dispositivos electrónicos.El texto integro de la comunicación, que también puede ser descargado desde el apartado de Circulares de nuestra página web, es el siguiente:\nComo recordatorio a lo informado meses atrás, la Federación Interinsular de Fútbol de Las Palmas pondrá en funcionamiento durante esta temporada, una app relacionada con el gestor CFútbol, a través de la cual los árbitros podrán cumplimentar las actas y eventuales anexos de forma virtual. La Federación Interinsular de Fútbol de Las Palmas desea que esta nueva app se constituya en la sustitución definitiva del papel en materia de actas y anexos, así como en una herramienta de desarrollo tecnológico que permita cumplir con las obligaciones reglamentarias, situándose un avance significativo del cual se beneficiará el conjunto de entidades y personas que conforman la estructura federativa. No obstante, la Federación Interinsular de Fútbol de Las Palmas considera necesario fijar un periodo de transición donde la implementación de este nuevo sistema cohabite con el anterior (papel) y podamos someter la app a todo tipo de pruebas en situaciones reales, ello con el firme propósito de obtener una versión mejorada que dé respuesta a la amplia casuística que sin duda emana de una temporada deportiva.Por ello, se ha acordado que la app solo se utilice en determinados partidos de las competiciones de Preferente Interinsular, Preferente Fútbol Sala de Gran Canaria y Preferente Alevín Fútbol 8 de Gran Canaria Grupos 1 y 2, correspondientes a la temporada 2016-2017, de modo que sea la temporada 2017-2018, la elegida para su entrada en vigor de manera integral. La entrada en funcionamiento de la app de las actas se encuentra cubierta por un soporte normativo, ello de acuerdo con las modificaciones reglamentarias que al respecto del gestor CFútbol se han introducido en el Reglamento General Deportivo de la Federación Canaria de Fútbol, principalmente, tal y como se informó a los clubes mediante la circular no 5 de esta temporada y que además, también se recogen en las Normas Reguladoras de las Competiciones para la temporada 2016-2017. Es muy importante que los equipos integrados en las competiciones donde se comenzarán a realizar esas pruebas en real de la app para el cumplimiento de las actas, sean conscientes de las obligaciones reglamentarias que ello comportará. Especialmente las referidas a la custodia de los dispositivos que para tal fin utilizarán los árbitros y que ha supuesto un esfuerzo económico, todo ello en aras a adaptarnos a la demanda de nuevos tiempos. La app para el cumplimiento de las actas, entrará en funcionamiento en modo de pruebas, a partir del próximo mes de octubre de 2016. Para ello se designarán de manera aleatoria dos partidos en cada una de las competiciones referidas anteriormente.En este sentido, la operativa del nuevo sistema no supondrá cambios significativos en los hábitos de los clubes, salvo que ahora tanto la factura del pago de los derechos arbitrales como el acta del partido, se recibirán en formato PDF en la zona privada del gestor CFútbol. Lo que no deben olvidar los clubes es la obligación de custodiar los dispositivos que para tal fin utilicen los árbitros, ello en los términos establecidos reglamentariamente. Esperamos su estrecha colaboración para que este proyecto pueda salir adelante.",
  "fecha": "02 Sep 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1275/generico-fiflp.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106537200000000"
  ]
}