{
  "titulo": "Empieza el trabajo para las selecciones canarias cadete y juvenil masculina",
  "contenido": "Las selecciones canarias masculinas de las categorías cadete (S16) y juvenil (S18) comienzan su trabajo el próximo día 14 de septiembre con la convocatoria de dos entrenamientos en el campo Mundial 82 del polígono de Jinámar (Las Palmas de Gran Canaria).\nPor decisión de la Federación Canaria de Fútbol, los máximos responsables técnicos de estos dos combinados autonómicos serán David Sosa, en juveniles, y Andrés Clavijo, en cadete. Además, la Federación Tinerfeña se encargará de preparar el equipo que competirá en el Campeonato Nacional de Selecciones alevines (S12), tanto masculino como femenino.\nAl contrario que en anteriores temporadas, la Federación Canaria ha cambiado el método de selección de jugadores. Durante el mes de septiembre, se trabajará a nivel provincial en ambas categorías y, posteriormente, en octubre, se disputarán dos partidos (uno en cada capital insular) entre los más sobresalientes jugadores de cada provincia.En el caso de los cadetes, los entrenamientos se han programado para el 12 de octubre (Tenerife) y 1 de noviembre (Gran Canaria). En juveniles, los partidos serán el 9 de noviembre (Tenerife) y 19 de noviembre (Gran Canaria).\nLos jugadores seleccionados por la provincia de Las Palmas para la sesión de entrenamiento del día 14 de septiembre en el campo Mundial 82 son los siguientes:\nPRESELECCION SUB 16 (16.30 horas)CD GUINIGUADA: Edgar Mendoza, Guillermo García y Ángel.ATLÉTICO GRAN CANARIA: Alexander Cruz y Samuel Torres.AD HURACÁN: Jorge Bolaños Rodríguez, Doriam Peña, Ángel Cabrera Verona e Isaiac Navarro.UNIÓN VIERA: Isaac Hernández Pérez, Juan Carlos Marrero, Iván Torres y Augusto Correia.COLEGIO NORTE: Diego MoralesUD LAS PALMAS: Raul Perera, Brian Velázquez, Daniel Ojeda, Ayose Carballo y José Ángel BetancortRC VICTORIA: Iker Ramírez Mendoza y Flavio Morales López.\nPRE SELECCION SUB 18 (18.00 horas)UD LAS PALMAS \"B\": Álvaro RoblesUD LAS PALMAS \"A\": Yeray Delgado, Ramsés Perdomo Ramos, Isidro López Travieso.ATLÉTICO GRAN CANARIA: Antonio Ruiz Granado y Daniel González RoqueCD MASPALOMAS: Diego Hernández Castro.PEDRO HIDALGO: Gabriel Santana GonzálezAD HURACÁN: Fabio Ruiz Castro, Azael Qurquejo, Víctor SocorroRC VICTORIA: Alejandro Gutiérrez González, Javier Ruiz, Daniel Moreno y Samuel MederosUNIÓN VIERA: Dailos Cabrera y Aythami ReyesESTRELLA CF: Saulo Suárez Hernández y José Luis Merino TrujilloUD GUÍA: Yeison García Torres, David Suárez Cárdenes, Néstor Suárez Pérez, Gabriel Macías PerdomoARUCAS CF: Anibal Padrón, Ander Santana Henríquez y Rubén Orihuela Rodríguez.",
  "fecha": "09 Sep 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1277/img_0433.jpg?center=0.73055555555555551,0.47592592592592592&mode=crop&width=900&height=450&rnd=131106535620000000"
  ]
}