{
  "titulo": "El seleccionador Julen Lopetegui, protagonista de la Fiesta del Fútbol de Gran Canaria",
  "contenido": "Julen Lopetegui, nuevo seleccionador nacional absoluto y que en su día estuvo ligado a la primera plantilla de la Unión Deportiva Las Palmas, se desplazará este jueves (15 de septiembre) a la isla de Gran Canaria para asistir vigésimo octava edición de la Fiesta del Fútbol, acto que se desarrollará a partir de las ocho de la noche en el Paraninfo de la Universidad de Las Palmas de Gran Canaria.\nEn este evento no sólo se entregarán los trofeos a los campeones y subcampeones de las competiciones oficiales de la temporada 2015-2016 de las categorías de cadetes, juveniles y aficionados, sino que además se distinguirá a más de una decena de personas y entidades que se han convertido, con su trabajo, en un referente para el balompié insular.\nLopetegui, que fue portero del equipo amarillo en 1988, ha iniciado su andadura como seleccionador nacional absoluto con dos brillantes victorias, una de ellas en la fase de clasificación para el próximo Mundial de Moscú.\nEl primer triunfo lo logró en el amistoso contra Bélgica, selección que ocupa la segunda posición en el ranking FIFA; los dos actos del encuentro tuvieron como protagonista al grancanario Silva.\nEl segundo partido de Julen al frente de la Absoluto fue contra Lichtenstein, clasificatorio para el Mundial. En esta ocasión, \"La Roja\" se dió un homenaje de goles (8-0), con dobletes de Diego Costa, Silva y Morata, a los que tenemos que sumar los tantos del grancanario Vitolo y de Sergi Roberto.\nJulen Lopetegui accedió a la Absoluta después de haber dejado su huella en diferentes equipos nacionales, como la S19, la S20 y la S21. De hecho, elevó a dos de estos conjuntos hasta el máximo título europeo. En la temporada 2012 fue campeón de Europa con la S19 y un año más tarde lo hizo con la S21.\nSu trabajo como entrenador no sólo se ha fraguado en la Federación Española, también ha sido técnico del Rayo Vallecano, Real Madrid Castilla y, recientemente, del Oporto.\nPero antes de ser el máximo responsable técnico de distintos equipos y selecciones, Julen Lopetegui acumula un amplio bagaje como futbolista. Julen Lopetegui fue un guardameta de primera línea desde que dió sus primeros pasos en la Real Sociedad, de la que pasó al Castilla en 1985. En 1988 se incorporó a la Unión Deportiva Las Palmas, en la que permaneció hasta ser repescado por el club de Bernabeu en el 89. Debutó con los blancos frente al Atlético de Madrid con un 3-3, en el Vicente Calderón. En 1991 fue traspasado al Logroñés, en el que se consagró y con el que llegó a Primera División. Con la selección española debutó en 1994, en un partido ante Croacia. Formó parte del equipo en el Mundial de 1994, en el que, sin embargo, no jugó. Colgó las botas en el 2002 bajo la disciplina del Rayo Vallecano.",
  "fecha": "13 Sep 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1615/lopetegui.jpeg?center=0.2896174863387978,0.49635036496350365&mode=crop&width=900&height=450&rnd=131182505670000000"
  ]
}