{
  "titulo": "El fútbol de Gran Canaria premia a los mejores de la temporada 2015-2016",
  "contenido": "El fútbol de Gran Canaria se vistió de gala en la noche del 15 de septiembre para homenajear a aquellos equipos y personas que tuvieron una sobresaliente actuación. durante la temporada 2015-2016. Testigo de excepción de esta gala fue el seleccionador nacional absoluto, Julen Lopetegui, persona que tuvo la oportunidad de reencontrarse con sus orígenes, ya que cuando sólo tenía 22 años defendió la portería de la Unión Deportiva Las Palmas.\nLa vigésimo octava edición de la que se conoce como la Fiesta del Fútbol se desarrolló en el paraninfo del rectorado de la Universidad de Las Palmas de Gran Canaria, escenario en el que se cubrió su aforo de más de medio millar de plazas. El acto, del que fue anfitrión el presidente de la Interinsular de Las Palmas Antonio Suárez, contó con la presencia del vicepresidente del Cabildo de Gran Canaria, el director general de Deportes del Gobierno de Canarias, el director general de Infraestructuras Turísticas, los alcaldes de San Bartolomé de Tirajana y Firgas, así como concejales de diferentes ayuntamientos de Gran Canaria. Además de Lopetegui, también acudió el representación de la RFEF, su administrador general, José María Castillón.\nLos momentos más sobresalientes de la velada tuvieron como protagonistas al propio seleccionador nacional y al alcalde de San Bartolomé de Tirajana, Marco Aurelio Pérez. Al primero, y de manos de Antonio Suárez, se le hizo entrega de una reproducción del Idolo de Tara, símbolo de la fertilidad para los aborígenes canarios y a través del que se pretendió transmitir el mensaje de que su nueva etapa profesional con \"La Roja\" le resultara fructífera.\nJulen Lopetegui y Antonio Suárez hicieron entrega de una camiseta de \"La Roja\" serigrafiada con su nombre al alcalde de San Bartolomé de Tirajana, Marco Aurelio Pérez, en agradecimiento al apoyo que su municipio ha venido prestando durante los últimos años a diferentes iniciativas de la Federación Interinsular y de la RFEF.\nAdemás de procederse a la entrega de más de 70 trofeos a los campeones y subcampeones de las competiciones oficiales de las categorías de cadete, juvenil y aficionado, tanto de fútbol 11-8 como sala, la Fiesta del Fútbol se transformó en un acto institucional al aprovecharse la cita para distinguir a aquellas personas y entidades que han dado una parte de su vida en el trabajo diario en los diferentes estamentos, asi como a los dos colegiados grancanarios que en la pasada temporada obtuvieron el ascenso a Segunda División \"A\", Alexis Pulido y Saul Ortiz.\nLos distinguidos fueron los siguientes:\n> Premio a la trayectoria deportiva\nRUBÉN PULIDO REYES: HAMBRE DE GOL\nRecién cumplidos los 38 años, Rubén Pulido arranca una nueva temporada futbolística en el equipo del San Pedro Mártir, de categoría Regional Preferente, con el título de haber sido máximo goleador (39 tantos) en la anterior campaña. Con una dilatada trayectoria futbolística, distintas lesiones en momentos cruciales de su vida, le impidieron alcanzar metas superiores. Su férrea autodisciplina en los entrenamientos y su compromiso con los clubes que le contratan le han llevado a ser un jugador codiciado por cualquier equipo que opte a estar en las primeras posiciones de la clasificación.\n> Premio servicio al deporte\nAGUSTÍN VEGA DEL TORO (TINO), SANGRE AMARILLA POR LAS VENAS\nSi la sangre pudiera adquirir el color de los sentimientos, en el caso de Tino, esta sería amarilla. Agustín Vega ha vivido en primera persona el día a día de decenas de jugadores de la Unión Deportiva Las Palmas, desde aquellos que buscaban un hueco en el primer equipo hasta las figuras consagradas. Su primer contacto con el sentimiento amarillo lo tuvo como vendedor de refrescos en el antiguo Estadio Insular; ahora es un auxiliar de enlace de la entidad y durante años fue jefe del equipo de recogepelotas. Cada fin de semana ve una media de una decena de partidos.\n> Mejor árbitro\nALEXIS CARLOS PULIDO SANTANA\nSu padre le inculcó, desde su infancia, que el arbitraje era una buena forma de practicar actividad física. Alexis, el más joven, siguió los pasos de su hermano mayor, Juan Luis, y terminó ingresando en el Comité de Árbitros, al igual que años atrás había hecho su padre. Con esfuerzo y afán de superación, los hermanos Pulido fueron superando las distintas categorías, hasta acceder a las de nivel nacional. En estos momentos, Alexis Carlos se encuentra dirigiendo partidos de Segunda División B.\n> Mejor árbitra\nGUACIMARA SUÁREZ GUEDES, EL AMOR LE LLEVÓ AL FÚTBOL SALA\nEntró en el mundo del arbitraje motivada por dos razones: tiene un novio árbitro y quería hacer algo diferente. Aquella decisión la tomó hace seis años y no se arrepiente. \"El fin de semana que no tengo partido, parece que me falta algo\", comenta esta árbitro auxiliar de Segunda División \"A\" al definir su pasión por el mundo del arbitraje, un colectivo al que muestra su enorme agradecimiento por el importante apoyo moral que le ha prestado desde el inicio de su actividad.\n> Mejor entrenador\nROBERTO LLAMAS DE LA FUENTE: EL BANQUILLO, SU PASIÓN\nEste leones de nacimiento llegó a Gran Canaria en el año 2000 para entrenaral Disoft Maspalomas de Segunda División. Aunque podría haber regresado a la Península, dondemuchos le conocían como jugador y entrenador, decidió seguir vinculado a Gran Canaria y en las siguientes temporadas trabajó para los clubes Club Arenas Gáldar, Doctoral y Teldedeportivo. Además, en la temporada 2015-2016 se integra en el claustro de profesores de la Escuela Canaria de Entrenadores.\n> Mejor cadena de fútbol base\nUNIÓN PEDRO HIDALGO\nDurante su más de medio siglo de existencia, el Unión Pedro Hidalgo se ha convertido en un eficaz instrumento de integración social y deportiva en el Cono Sur de la capital grancanaria. Poco a poco, su junta directiva ha ido construyendo una cadena futbolística que da la opción a más de 150 jóvenes, desde prebenjamines hasta aficionados, de practicar el deporte que más les apasiona. Más del 80% de sus jugadores son vecinos de la barriada, aunque sus puertas están abiertas para acoger a niños de barrios de las cercanías. Los momentos más dulces de la entidad hay que buscarlos en los distintos ascensos de categoría de algunos de sus equipos.\n> Reconocimiento a la labor directiva\nJUAN GONZÁLEZ MACÍAS, EL CORAZÓN DEL VALLINAMAR\nEl corazón ya le ha dado dos sustos, pero su pasión por el fútbol me mantiene intacta. Después del primer aviso decidió dejar de dirigir equipos desde la banda, pero mantuvo su vinculo con el balompié en labores directivas. En la actualidad es el secretario del Vallinamar, club del que es el \"alma mater\" en unión de su esposa; estos, en unión de su grupo de colaboradores hacen realidad el sueño de muchos niños, muchos de ellos de familias con serias necesidades económicas, de practicar el deporte que más les apasiona.\n> Mejor cadena de fútbol sala\nCD PIO PIO TEMISAS - PROFILTEK AGUIMES: 20 AÑOS DE PROMOCIÓN\nSantiago Fuentes, gerente del Profiltek Aguimes, guarda como oro en paño en su memoria el llenazo del pabellón de su pueblo cuando su equipo jugó una eliminatoria de la Copa del Rey contra el FC Barcelona. El origen del Profiltek hay que buscarlo en el barrio de Temisas, cuando un grupo de amigos decidió fundar el CD Pio Pio Temisas. Aquí se puso la primera piedra de una entidad que ya logrado mantenerse 20 años en las competiciones federadas, configurando una cadena de equipos y convirtiéndose en el referente del fútbol sala en el municipio de Aguimes.\n> Reconocimiento a la labor directiva de fútbol sala\nBRAULIO PERDOMO DÉNIZ, UN DIRECTIVO CON OJO DE AGUILA\nCasi un cuarto de siglo lleva vinculado Braulio Perdomo al mundo del fútbol sala, no sólo como jugador, sino como directivo. Durante los últimos años es el responsable de la sección de sala del Panadería Pulido, pero con anterioridad fue el impulsor del Atlético Club Gamonal, barrio de Santa Brigida. Fontanero de profesión y cetrero por afición siempre alude a su esposa, Marta Pousada, como la responsable de que continue en labores directivas, gracias al apoyo moral que le presta en las horas que dedica al seguimiento de sus respectivos equipos.\n> Destacada labor directiva en veteranos\nJOSÉ ALONSO SANTANA: TODA UNA VIDA DETRÁS DE LA PELOTA\nComo jugador federado, José Alonso comenzó a dar las primeras patadas al balón en la categoría infantil. Han pasado muchos años de aquellos y todavía sigue detrás de la pelota, ahora en los veteranos del Intercanarias, equipo en el que también ejerce funciones de delegado. De hecho, a comienzos de esta temporada quizo colgar las botas y sus compañeros de equipo le amenazaron con abandonar sus filas si él no seguía vistiendo la camiseta del club. Se enorgullece que sus dos hijos hayan formado parte de su equipo.\n> Cincuentenario de su fundación\nUNIÓN DEPORTIVA TELDE\nLa Unión Deportiva Telde nace en 1965 como resultado de la fusión de varios equipos del municipio. En la temporada 1.980/81 es uno de los veinte equipos que fundaron el Grupo Canario de Tercera División, del que fue campeón en su segunda edición. Otro de los logros del club es el que comparte con Las Palmas At. y C.D.Maspalomas al ser los primeros equipos que ascendieron a Segunda División B desde el Grupo Canario de la Tercera División, fue en el año 1.987 tras quedar tercero en el campeonato liguero.\n",
  "fecha": "16 Sep 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1644/dsc_3407.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131185143830000000"
  ]
}