{
  "titulo": "Preconte Telde levanta el quinto trofeo del Memorial Tomás Alcántara de sala",
  "contenido": "El pabellón Rita Hernández de Telde acogió la quinta edición del Memorial Tomás Alcántara. Magec Medarkoz, Preconte Telde, Chaboyme y Panadería Pulido fueron los participantes. El conjunto teldense se hizo con el titulo de campeón, que ya había conseguido en las dos primeras ediciones. Un torneo que sirve para recordar la figura de un hombre clave en el nacimiento y desarrollo del Fútbol Sala en nuestra provincia.\nEl evento contó con la presencia de Diego Ríos, concejal de Deportes de Telde; Manuel Hernandez, vicepresidente de la FIFLP; Carmen Pérez, viuda de don Tomás y Carmina Rodríguez, miembro del Comité de Fútbol Sala de la FIFLP.\nEn lo deportivo, la igualdad marcó los encuentros, a pesar de lo que pueda parecer por algunos marcadores. En la primera de las semifinales, Panadería Pulido-Preconte Telde, el conjunto de Roberto Llamas logró una amplia renta al descanso, pero poco mas pudo incrementarla debido al buen trabajo de las jugadoras de Braulio Perdomo.\nEn la segunda de ellas, Magec Medarkoz-Chaboyme, un solitario tanto de Laura permitió al cuadro entrenado por Rafa Vera su pase a la final. Mucho castigo para el cuadro tinerfeño que también dispuso de sus ocasiones de ganar el partido.\nEn la lucha por el tercer y cuarto puesto, los lanzamientos desde el punto de penalti le dieron la victoria al cuadro de San Mateo, después de las tablas con que finalizó el tiempo reglamentario (1-1). Pocos goles para las oportunidades que se vieron en las dos porterías.\nLa final, una repetición de la cuarta edición y que se llevó el conjunto capitalino (Magec Medarkoz), mostró a dos equipos con ganas de revancha y dándolo todo en cada balón.\nLa mejor condición física del Preconte le dio la posesión del balón y las oportunidades de marcar. En esta ocasión, el conjunto de Roberto Llamas no dio opciones a su rival. Logró mantenerse firme en defensa y abrir huecos por donde llegaron numerosas ocasiones hasta el 0-4 final.\nMónica Jorrin, Muni, jugadora del Preconte Telde, fue nombrada por los técnicos de los equipos participantes como la mejor jugadora de este memorial.\nMuchos agradecimientos por parte de los organizadores, Preconte Telde y FIFLP, entre los que destacan al Ayuntamiento de Telde, Pastelería Bermipast y Frutas y Verduras Aurelia.\nEn nuestro muro de Facebook se podrá encontrar un amplio reportaje fotográfico de esta competición.",
  "fecha": "18 Sep 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1653/preconte-campeon.jpg?center=0.39890710382513661,0.48722627737226276&mode=crop&width=900&height=450&rnd=131186779500000000"
  ]
}