{
  "titulo": "Modificación de las normas reguladoras de distintas competiciones",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha publicado la circular número 7 de la presente temporada en la que informa a sus afiliados sobre la modificación de las normas reguladores de las competiciones y que afectan a las categorías de Primera Cadete, Preferente Infantil y Juvenil Preferente de Lanzarote.\nEstos cambios vienen justificados dadas las \"situaciones excepcionales y extraordinarias que se han ido sucediendo desde la aprobación en la Asamblea General Ordinaria del pasado mes de julio... y que nos han obligado a realizar cambios necesarios en aras a facilitar un mejor desarrollo de las competiciones afectadas\". Esta decisión viene justificada en aplicación del artículo 29.d) de los Estatutos de la Federación Canaria de Fútbol.\nEn el caso de la Primera Cadete de Gran Canaria se informa que la categoría pasa a estar configurada por 6 grupos con un máximo de 16 equipos cada uno.\nEn lo referente a la Primera Infantil de Gran Canaria se reseña que la categoría estará formada por dos grupos. El grupo 1 estará formado por 16 equipos y el grupo 2 por 17 equipos, \"ello excepcionalmente por esta temporada 2016-2017, toda vez que para la siguiente 2017-2018, el grupo recuperará su composición primigenia, es decir, 16 equipos\".\nEn función de estas circunstancias, también se regula el régimen de descensos. En tal sentido se informa que \"descenderán a Primera Categoría Infantil los equipos clasificados en los puestos 13, 14, 15 y 16, tratándose del grupo 1 y, respecto al grupo 2, los clasificados en los lugares 13, 14, 15, 16 y 17, de tal modo que para la temporada 2017-18 se recupere la composición primigenia, es decir, 16 equipos\".\nTambién en la circular número 7 se informa que \"por motivos excepcionales\" se han modificado las fechas de comienzo de las competiciones de Juvenil Preferente de Lanzarote y Primera Infantil de Gran Canaria en los grupos 3, 7, 8.\nLas nuevas fechas de inicio son las siguientes:> Juvenil Preferente de Lanzarote: 25 de septiembre de 2016> Primera Infantil de Gran Canaria (grupos 3, 7 y 8): 9 de octubre de 2016.\nEltexto completo de la circular número 7 puede ser descargado en el siguiente enlace.",
  "fecha": "19 Sep 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1163/img_0068.jpg?center=0.225130890052356,0.49650349650349651&mode=crop&width=900&height=450&rnd=132747224950000000"
  ]
}