{
  "titulo": "La compañía aérea Binter renueva su compromiso con el fútbol canario",
  "contenido": "La compañía aérea Binter Canarias ha renovado su compromiso con el fútbol del Archipiélago con el fin de facilitar el desplazamiento interinsular de los equipos que participan en competiciones oficiales organizadas por la Federación Canaria, o las dos interinsulares, a precios reducidos.\nSi bien el convenio regulador se encontraba firmado desde la primera semana de agosto, este no ha podido ser aplicado hasta que no ha recibido la aprobación definitiva del Ministerio de Fomento, circunstancia que se produjo en la jornada del jueves, según informó la empresa aérea a la Federación Canaria.\nLos términos del acuerdo para gestionar los grupos deportivos federados con los descuentos acordados y las condiciones estipuladas por convenio para la presente temporada (2016-2017) fueron comunicados este viernes a los responsables de las agencias de viajes por parte de la propia compañía aérea.\nEn virtud del acuerdo, y con el fin de favorecer el desplazamiento interinsular de los futbolistas, Binter mantiene la Tarifa Deportista, que contempla la aplicación de porcentajes de descuento (que van del 10 al 50 por ciento) sobre el precio de la tarifa turista flexible. Esta tarifa será de aplicación siempre que los desplazamientos sean de ida y vuelta y justificados por el desarrollo de las competiciones.\nIgualmente, Binter facilitará al máximo la emisión y gestión de billetes permitiendo que se emitan dos días antes de la salida del vuelo. Asimismo, sujeto a las condiciones de aceptación de Binter, se admitirán hasta tres cambios de nombre para subsanar posibles incidencias (bajas por lesiones o enfermedad), debidamente justificados por el club hasta dos horas antes de la salida del vuelo.\nAdemás, cada club podrá gestionar hasta seis cambios durante la temporada dentro de los 14 días antes de la salida del vuelo por cambio de partido, siempre que los billetes no estén emitidos y justificados dichos cambios por la Federación. En los casos de suspensión federativa por causas de fuerza mayor, deberá ser justificada igualmente por la Federación.",
  "fecha": "23 Sep 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1681/bintazo.jpg?center=0.53179190751445082,0.70992366412213737&mode=crop&width=900&height=450&rnd=131191270310000000"
  ]
}