{
  "titulo": "Tercer entrenamiento de los preseleccionados cadetes y juveniles grancanarios",
  "contenido": "El seleccionador canario David Sosa sigue valorando a los jugadores de Gran Canaria que sean susceptibles de incoporarse en los próximos meses a las selecciones canarias masculinas de las categorías juvenil y cadete que participarán en la primera fase del Campeonato Nacional de Selecciones Territoriales.\nEn tal sentido, el técnico grancanario ha vuelto a convocar la tercera sesión de entrenamientos para el próximo miércoles, 28 de septiembre, en el campo Mundial 82, del barrio capitalino de Jinámar. A partir de las cuatro entrenarán los 21 futbolistas cadetes elegidos para esta ocasión y, a las seis de la tarde, lo harán los 22 juveniles.\nEn relación a la segunda convocatoria de entrenamientos hay que destacar el llamamiento, por primera vez, de jugadores cadetes del Daniel Carnevali y Unión Moral y de un juvenil del conjunto sureño del Vecinklubf.\nEl seleccionador canario tiene la intención de viajar en las próximas semanas, una vez culmine con el proceso de pre selección de Gran Canaria, a las islas de Lanzarote y Fuerteventura.\nHay que recordar que para la presente temporada se ha cambiado el sistema de trabajo de los técnicos de la Federación Canaria. En una primera fase, tanto Sosa como Clavijo configurarán equipos de ambas categorías a nivel provincial para posteriormente verlos en acción en dos encuentros amistosos. Tras el análisis de los mismos se trabajará con el equipo base que participará en el Nacional de Selecciones.\nLas listas de convocados para el miércoles son los siguientes:\nCATEGORÍA SUB16 MASCULINACD GUINIGUADA APOLINARIO: Ángel Medina Sosa y Guillermo García.ATLÉTICO GRAN CANARIA: Samuel Torres y Adrián Alonso Santana.AD HURACÁN: Jorge Bolaños Rodríguez, Doriam PeñaIsaiac Navarro.UNIÓN VIERA: Isaac Hernández Pérez, Iván Torres, Augusto CorreiaUD LAS PALMAS: Raul Perera, Brian Velázquez, Daniel Ojeda, José Ángel Betancort, Ayose Carballo, Alberto Sanfiel.RC VICTORIA: Iker Ramírez Mendoza.D. CARNEVALI: Lorenzo Bianco PérezUNIÓN MORAL: Álvaro Díaz y Antonio GodoyARUCAS: Jazael Roque.\nCATEGORÍA SUB18 MASCULINAUD LAS PALMAS \"A\": Yeray Delgado, Ramsés Perdomo Ramos, Derek Medina.UD LAS PALMAS \"B\": Álvaro Robles, Kevin Mendoza.AD HURACÁN: Fabio Ruiz Castro, Cristian Santana Yanez.RC VICTORIA: Alejandro Gutiérrez González, Daniel Moreno, Samuel Mederos, Giovanni Suárez CastellanoUNIÓN VIERA: Aythami Reyes, Martín JiménezESTRELLA CF: Saulo Suárez Hernández, Ayose López MendozaUD GUIA: David Suárez Cárdenes, Gabriel Macías Perdomo, Néstor Suárez PérezARUCAS CF: Anibal PadrónSAN PEDRO MÁRTIR: Alberto Sosa Bordón, Néstor Manuel González RodríguezVECINKLUBF: Daniel López Cabrera.",
  "fecha": "23 Sep 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1663/recurso-01.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131190233350000000"
  ]
}