{
  "titulo": "Canarias ya conoce a sus rivales en el Nacional de selecciones masculino y femenino",
  "contenido": "Las selecciones canarias juvenil y cadete, tanto de femeninos como de masculinos, ya conocen a sus rivales en la primera de las dos fases del Campeonato Nacional de Selecciones Territoriales que se disputará en el mes de septiembre en las distintas sedes designadas por la Real Federación Española de Fútbol.\nLas primeras en entrar en acción, entre el 16 y el 18 de diciembre de 2016, serán las féminas, quienes se tendrán que desplazar hasta el País Vasco, si bien hasta la fecha no ha trascendido la localidad en la que se disputará la competición.\nLas juveniles y las cadetes han quedado encuadradas en el grupo B, configurado por un total de cuatro selecciones. Las rivales de las isleñas, que ya han comenzado su proceso de preparación, serán Extremadura, País Vasco y La Rioja, respectivamente. Al tratarse de un grupo de cuatro, en cada fecha se disputarán dos partidos. En la primera jornada, Canarias medirá sus fuerzas contra La Rioja, mientras que las extremeñas se enfrentarán a las vascas. El segundo día de competición, nuestras representantes tendrán que verselas contra las vascas, mientras que las vascas lo harán con las riojanas.\nLa segunda fase del Nacional de Selecciones se disputará entre el 3 y el 5 de febrero de 2017 en función de la puntuación global obtenida por cada territorial en las categorías de juvenil y cadete.\nPor su parte, los seleccionados masculinos, que también llevan varias sesiones de entrenamiento, tendrán como rivales a Madrid y Murcia en la primera fase de una competición que se disputará, previsiblemente, en los campos federativos Ernesto Cotoruelo de la Real Federación Madrileña de Fútbol entre el 27 y el 29 de diciembre. La segunda fase de grupos, por el mismo sistema de clasificación que en el caso de las féminas, se disputará entre el 24 y el 26 de febrero de 2017.\nEn la primera jornada de la competición Canarias tendrá que medir sus fuerzas contra Madrid, mientras que en la segunda lo hará frente a Murcia. En la tercera jornada se enfrentarán los anfitriones y los representantes de la Región de Murcia.\nEl calendario de partidos es el siguiente:\n> FEMENINAS SUB16-SUB18\nDía 16 de diciembre de 2016 (País Vasco)\nRIOJA-CANARIAS\nEXTREMEÑA-VASCA\nDía 17 de diciembre de 2016 (País Vasco)\nCANARIAS-VASCA\nEXTREMEÑA-RIOJANA\n> MASCULINAS SUB16-SUB18\nDía 27 de diciembre de 2016 (Madrid)\nCANARIAS-MADRILEÑA\nDía 28 de diciembre de 2016 (Madrid)\nMURCIANA-CANARIAS\nDía 29 de diciembre de 2016 (Madrid\nMADRID-MURCIANA\n",
  "fecha": "27 Sep 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1278/rfef.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536550000000"
  ]
}