{
  "titulo": "Inicio de la temporada 2016-2017 para los árbitros de la isla de Fuerteventura",
  "contenido": "Aunque ya llevan varias semanas preparando físicamente para superar las pruebas físicas programadas para la jornada del martes, 6 de septiembre, más de medio centenar de árbitros de la isla de Fuerteventura pusieron en marcha oficialmente la temporada oficial en la tarde del lunes, fecha en la que efectuaron una ofrenda floral ante la patrona de la isla y, posteriormente, la primera reunión técnica.\nComo ya viene siendo una tradición en el colectivo arbitral de las tres islas, el primer acto de la temporada consistió en una visita a la imagen de Nuestra Señora del Rosario, patrona de la isla, y cuya ermita se encuentra erigida en el centro del casco urbano de Puerto del Rosario, capital insular. La comitiva arbitral, encabezada por los miembros de la junta directiva que preside Pedro J. Díaz Batista, no sólo efectuó una ofrenda floral, sino que oró ante la imagen. Fue su vicepresidente primero, Antonio Hernández, el encargado de dar lectura a un texto en el que hacía votos por todos los miembros de su colectivo, no sólo en el plano personal, sino en el deportivo. En esta visita, los árbitros majoreros, algunos de los cuales acudieron acompañados de sus familiares directos, estuvieron acompañados por el párroco.\nPosteriormente, todos los colegiados se concentraron en el salón de actos de la delegación insular en Fuerteventura de la FIFLP (Federación Interinsular de Fútbol de Las Palmas) para asistir a la primera reunión técnica de la temporada, lección que fue impartida por Alexandre Alemán, director técnico del Comité de Las Palmas; este explicó, con todo lujo de detalles, todas las novedades reglamentarias tras la reciente revisión aprobada por el máximo organismo internacional de arbitraje futbolístico. Posteriormente se abrió un debate en el que los asistentes expusieron las dudas surgidas en el transcurso de la alocución de Alemán Pérez.\nCon anterioridad a Alexandre, tomaron la palabra el delegado insular de la Federación, Juan Nicolás Cabrera Saavedra, y el propio presidente del Comité, Pedro J. Diaz Batista; estos estuvieron acompañados por Luis Rodriguez Marichal, delegado arbitral en Fuerteventura.\nLa actividad de los árbitros majoreros continuará hoy, martes, con la celebración de las pruebas físicas en el campo de fútbol de Los Pozos, ubicado en Puerto del Rosario.\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/1595/p1460346.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131176524590000000"
  ]
}