{
  "titulo": "Los técnicos de tres selecciones programan entrenamientos para esta semana",
  "contenido": "Los seleccionadores canarios David Sosa (masculinos) y José Hernández (femenino) han programado tres sesiones de entrenamiento con distintas preselecciones de jugadores para la presente semana. La primera cita será el miércoles (21 de septiembre), en el campo Mundial 82 de Jinámar, donde trabajaron dos grupos de jugadores de las categorías juvenil y cadete de Gran Canaria.\nLa siguiente convocatoria se ha programado para el jueves, en el campo de El Goro (Telde) y las protagonistas serán jugadoras cadetes femeninas.\nLas listas de convocados son las siguientes:\nCATEGORÍA SUB16 MASCULINACampo: Mundial 82Hora: 16.30 horas del 21 de septiembre de 2016CD GUINIGUADA: Ángel Medina Sosa, Adriel Rodríguez Almeida, Adrián Medina.ATLÉTICO GRAN CANARIA: Alexander Cruz, Samuel Torres, Adrián Alonso Santana y Lionel Santana SuárezAD HURACÁN: Jorge Bolaños Rodríguez, Doriam Peña, Ángel Cabrera Verona e Isaiac Navarro.UNIÓN VIERA: Isaac Hernández Pérez, Atreyu Marrero, Iván Torres y Augusto Correia.COLEGIO NORTE: Diego MoralesUD LAS PALMAS: Raúl Falcon, Brian Velázquez, Daniel Ojeda, José Ángel Betancort, Alberto Sanfiel, Neis Alvárez.RC VICTORIA: Iker Ramírez MendozaARUCAS \"A\": Alberto GálvezARUCAS \"B\": Adrian Vallejo.\nCATEGORÍA SUB 18 MASCULINACampo: Mundial 82 (Jinámar)Hora: 18.00 horas del 21 de septiembre de 2016UD LAS PALMAS \"A\": Yeray Delgado, Ramsés Perdomo Ramos, Derek Medina Armas.UD LAS PALMAS \"B\": Álvaro Robles y Kevin MendozaAD HURACÁN: Fabio Ruiz Castro, Azael Qurquejo, Cristian Santana Yanez e Isamel Rodríguez Ravelo.RC VICTORIA: Alejandro Gutiérrez González, Daniel Moreno, Samuel Mederos y Kilian Oliva RodríguezUNIÓN VIERA: Aythami Reyes, Álvaro Quintino, Martín JiménezESTRELLA CF: Saulo Suárez Hernández, José Luis Merino Trujillo y Ayose López MendozaUD GUIA: Yeison García Torres, David Suárez Cárdenes y Alejandro López GonzálezARUCAS: Anibal Padrón, Ander Santana Henríquez, José Vicente Rodríguez Henríquez y Rubén Orihuela RodríguezSAN PEDRO MÁRTIR: Alberto Sosa Bordón y Alberto Cardona Hernández\nCATEGORÍA SUB 16 FEMENINACampo Municial del Goro (Telde)Hora: 17.30 horas del jueves, 22 de septiembre de 2016UNIÓN VIERA CF.: Paula Medina Hernández, Alexandra Sánchez Falcón, Naima Galván Moreno, Yesenia Villalba RanchalCD FEMARGUÍN: Sara López SuárezCD AGUILUCHAS: Ariadna Quintana García, Kimberly Cruz MartínezCFS LA GARITA: Evelyn Acosta Suárez, Andrea Gens Medina, Iris López Mendoza, Alba López Mendoza, Carmen Suárez González.CD FLOR DE LIS NORTE: Anabel López Alegre, Sonia Silva NavarroARUCAS CF: Alba Quintana RosalesCD FIRGAS: Arminda Díaz DíazCD LAS MAJORERAS: Zairuma Ramos Martel.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/1276/img_0412.jpg?center=0.77222222222222225,0.47962962962962963&mode=crop&width=900&height=450&rnd=131106534600000000"
  ]
}