{
  "titulo": "Llega la hora de la verdad para las féminas canarias de sala",
  "contenido": "Las fechas del 3 y 4 de enero tendrán un significado especial para el fútbol sala femenino del Archipiélago. Este jueves y viernes, Canarias se enfrenta, por partida doble, al primer test de la temporada, el de la fase de sector del Nacional de Selecciones Sub20.\nCanarias, que emprendió viaje a tierras catalanas en la mañana de este miércoles, tendrá que medir sus fuerzas frente a los combinados de Aragón y Cataluña, respectivamente, a partir de las 13.00 horas en el pabellón municipal de Sabadell.\nLa máxima responsable técnica del conjunto canario es Cristina Gimeno, persona que durante los últimos seis años ha tenido la oportunidad de trabajar con distintas generaciones de futbolistas.\n- ¿Cómo ha sido el trabajo con esta selección Sub-20?- Nuestra filosofía de trabajo parte de crear ilusión y nuevas experiencias a las jugadoras. Siempre contamos con todas las jugadoras disponibles y lo vamos ajustando para crear un grupo de trabajo compacto, donde priman los valores y la calidad tanto en lo deportivo como en lo personal. Trabajar con ellas es fácil, la ilusión que tienen por competir les hace ser sacrificadas y luchadoras, saben lo que quieren y trabajan para conseguirlo.\n- ¿Defina a la selección Canaria, sus jugadoras?- La Selección Canaria es un grupo lleno de ilusión y dispuesto a luchar, hacer frente y superar cualquiera de las adversidades que se den. A nivel grupal destaca por su buen hacer a nivel defensivo, todas saben lo que tienen que hacer. Conocen los conceptos e intentan llevarlos a cabo sin fisuras. A nivel individual cada una destaca en su faceta, que aportan al grupo para que éste crezca.\n- ¿Cuáles son las aspiraciones de Canarias en este campeonato?- Nosotras somos conscientes de que estamos un peldaño por debajo del resto de selecciones a las que nos enfrentamos. Pero eso no hace que perdamos la ilusión y podamos manejar el factor sorpresa. La experiencia que adquirimos en este tipo de campeonatos nos hace crecer y sobre todo hace que Canarias poco a poco luche por seguir apostando por el futbol-sala femenino.\n- ¿El futuro?- La idea de futuro es terminar de darle forma al proyecto, seguir con la misma idea y grupo de trabajo. No perder las participaciones en los campeonatos de España y seguir sumando experiencias.\n",
  "fecha": "02 Jan 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49002/seleccionfemenina4.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131909020800000000"
  ]
}