{
  "titulo": "Nacional S20 femenino futsal: Canarias no puede sumar frente a Aragón (1-2)",
  "contenido": "Aunque hizo méritos para ello, Canarias perdió por la mínima diferencia (1-2) frente a Aragón en el partido inaugural de la fase previa del Nacional de selecciones territoriales femeninas S20 de futsal que arrancó este jueves, 3 de enero de 2019, en el pabellón Sabadell Norte (Barcelona). Las jugadoras seleccionadas por la grancanaria Cristina Gimeno tienen su segundo examen de evaluación frente a Cataluña en la jornada del viernes (13.00 horario peninsular).\nIntercambio de golpes en el estreno de las sub 20. Las jugadoras aragonesas salieron más enchufadas desde el pitido inicial y lo aprovecharon para acosar la portería canaria una vez tras otra durante los primeros compases del partido. El empuje de las jugadoras de Luis Ángel Corredera obtuvo recompensa en el minuto 7, cuando María Barcelona avanzó a su selección (0-1) después de conectar una muy buen remate desde el borde del área.\nSin levantar el pie del acelerador, Aragón ha continuado imprimiendo intensidad y presión sobre el área canaria, pero fueron las insulares quienes contrarestaron la ola de juego rival, con un tanto de Vanessa del Carmen Caballero (1-1) , cuando peor lo estaba pasando el combinado dirigido por Cristina Gimen.\nCon el 1 a 1, la Selección Canaria siguió asomándose con valentía y continuó amenazando la portería aragonesa, pero las dos defensas se impusieron a los dos ataques y la primera mitad acabó con tablas (1-1).\nAl igual que al inicio del encuentro, Aragón firmó una notable puesta en escena tras su paso por los vestuarios. El combinado de Corredera exigió la defensa canaria con varias acciones que podrían haber terminado en gol.\nSin embargo, la falta de acierto aragonés permitió al conjunto canario hacerse más fuerte a medida que pasaban los minutos.\nLas jugadoras de Gimeno volvieron a sentirse cómodos sobre el parqué del Municipal Sabadell Norte y lograron generar nuevamente ataques bien trenzados que estuvieron a punto de encontrar premio. En el minuto 9 de la segunda mitad, la canaria Andrea Sánchez estuvo a punto de darle la vuelta al luminoso con el 2 a 1, pero su disparo fue al palo y salió desviado.\nEl encuentro se fue abriendo a medida que se iban consumiendo los segundos, y fue en este escenario de todo o nada donde Aragón volvió a golpear.\nLo hizo en el minuto 37 con un muy buen gol desde más allá del área gentileza de una Alba Romero que ha empalmado un gran remate (1-2) en el que el esférico entró por la escuadra.\nSin demasiado tiempo para digerir el 1 a 2, la selección de Cristina Gimeno continuó trabajando ofensivamente para empatar el partido, pero las aragonesas defendieron bien el resultado en los momentos de mayor acoso isleño.\nFICHA TÉCNICASEL. CANARIA (1): Raquel Cabrera, Gema Romero, María del Carmen Cruz, Nayara Dávila, Alba Lorenzo, Yaneysi del Carmen Ramírez, Alba María Canino, Lucía Nayara López, Andrea María Santana, Amanda Santana, Vanessa del Carmen Caballero y Karen Afonso González.SEL. ARAGONESA (2): Ainhoa ​​Malo, Alba Romero, Nerea Luna, Marta Baztan, Alba Gálvez, Lucía Guillén, Sheila González, María Barcelona, ​​Andrea Sánchez, Marta Ibáñez, Ruth Larrosa y Sara Valdivia.GOLES0-1. 7 m. María Barcelona1-1. 14 m. Vanessa del Carmen Caballero1-2. 37 m. Alba RomeroARBITROS: Manuel Titos y Joaquín Rodríguez (árbitros principales) y Ana Carretas Escalona (árbitro asistente). Tarjeta amarilla a la canaria Alba María Canino en el minuto 34.\nLa Federación Catalana de Fútbol también acoge en el mismo escenario la ronda preliminar de la categoría S17 en donde no hay presencia canaria. En la primera jornada de la competición, Aragón sumó sus tres primeros puntos al vencer (2-3) a Castilla La Mancha.\nAmbos encuentros pudieron ser visionados (vía streaming) a través de la página web de la Federación Catalana de Fútbol.",
  "fecha": "03 Jan 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49009/01-sub20-canariasvsaragon.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131910045900000000"
  ]
}