{
  "titulo": "Primera convocatoria de entrenamiento de la futura selección canaria alevín masculina",
  "contenido": "Treinta y dos jugadores alevines masculinos de 16 equipos de la isla de Gran Canaria han sido elegidos por los técnicos Carlos Worden y Fran Bordón para participar en la primera sesión de entrenamiento programada para el próximo 9 de enero (miércoles) en el campo Mundial 82 de la capital grancanaria de cara a preparar el Campeonato de España de selecciones territoriales masculinas.\nEn esta primera convocatoria, el equipo que más jugadores aporta es la Unión Deportiva Las Palmas, con cinco futbolistas. Otros clubes que también aportan un significativo número de jugadores son Unión Viera, Veteranos del Pilar y AD Huracán.Los futbolistas han sido convocados a las cuatro y cuarto (16.15 horas) del día 9 en las instalaciones de Mundial 82, en el poligono de Jinámar (Las Palmas de Gran Canaria).\nSi bien la Real Federación Española de Fútbol no ha dado a conocer la ciudad en donde se disputará la competición, la misma está programada para la primera semana de abril de 2019.Los jugadores seleccionados son los siguientes:\nUD LAS PALMAS: Javier Henríquez Cabrera, Ousmane Diallo Thiao, Enzo Fierro Sánchez, David Ancor Barrera Delgado y Dailo Suárez Domínguez.UD TEROR: Álvaro Santana FalcónVICTORIA: Ángel Morales LarrañagaUNIÓN VIERA: Carlos González Vega, Daniel Gaza, Raul Delgado Cruz e Ivory Jesús Cabrera PadillaVETERANOS DEL PILAR: Cristian Luzardo Pulido, Antonio Cruz Val, Alberto Díaz Méndez, Yassine HatryAD HURACÁN: Eduardo Engel Kurson, Iván Quintana Alonso, Álvaro Robaina Hernández y Álvaro Artíles O´ShanahanCALERO: Jorge Velero.VECINKLUBF: Alejandro Alemán DomínguezVIERA NORTE: Hugo GallardoARUCAS: José Daniel SilvanoSAN FERNANDO: Yeredian Méndez Santana y Miguel Florido Herrera.TABLERO: Aarón Cabrera GonzálezUNIÓN MORAL: Adrián Martín DíazUNIVERSITARIO: Néstor Godoy y Néstor QuinteroATLÉTICO GRAN CANARIA: Mencey del Cristo Velázquez Medina y Pablo José Martel ValenciaMASPALOMAS: Victor Martín Gomila.",
  "fecha": "04 Jan 2019",
  "imagenes": [
    "https://www.fiflp.com/media/1163/img_0068.jpg?center=0.225130890052356,0.49650349650349651&mode=crop&width=900&height=450&rnd=132747224950000000"
  ]
}