{
  "titulo": "Cristina Gimeno: \"Las jugadoras lucharon hasta el último segundo de cada partido\"",
  "contenido": "Aunque los resultados no acompañaron, Cristina Gimero, máxima responsable técnica de la Selección Canaria Sub 20 femenina hace un balance positivo de la reciente experiencia en la fase de sector del Nacional de Selecciones que se disputó en Sabadell, donde las canarias tuvieron la oportunidad de medir sus fuerzas frente a Aragón y Cataluña, respectivamente.\n- ¿Qué valoración hace del campeonato?- En líneas generales nos vamos muy contentos, primero por la predisposición de las jugadoras a luchar hasta el último segundo y como consecuencia el juego ofrecido.\n- ¿Y de las jugadoras que participaron?- Por suerte todas las jugadoras que fueron convocadas tuvieron sus minutos y eso se notó en la cancha. Nos dio profundidad de banquillo. Las 2 porteras tuvieron una actuación brillante, las jugadoras mostraron siempre compromiso y saber estar, marcando un defensa férrea y con pocas fisuras. Es cierto que nos faltó algo de ataque, pero contábamos con eso y de ahí que marcasemos una defensa para atacar.\n- ¿Cómo ve el futuro del fútbol sala femenino en Canarias?- Me gustaría decir que prometedor. Estamos creando una buena base de trabajo y los equipos cada vez se comprometen más en la formación de las jugadoras.\n- ¿Y en el resto del territorio nacional?- En el resto de comunidades autónomas el avance y la formación es dispar. Hay comunidades como la nuestra, La Rioja o Melilla que el número de licencias es menor que en otras como Cataluña, Madrid, Galicia o Andalucía. Evidentemente estás comunidades están un escalón por encima. Mientras ellos pueden elegir entre 200 jugadoras, nosotros sólo lo podemos hacer entre 40. En líneas generales si se está viendo una evolución y eso se nota en los resultados que se han dado en la fase previa en los 4 grupos. El nivel está subiendo, eso lo marca la intensidad a la que se juega, las jugadas que se están realizando, sus finalizaciones y las intervenciones de las porteras.\n- ¿Qué más le gustaría añadir?- Para finalizar me gustaría primero que nada dar la enhorabuena a las 4 selecciones clasificadas para la fase final. Destacar la buena organización y el trato recibido en la sede organizada por la Federación Catalana. Y hacer una mención especial a la seleccionadora nacional, Claudia Pons, y al secretario del CNFS, que además ha sido internacional, Paco Sedano. Todo un lujo para el campeonato y sobre todo para las jugadoras contar con su presencia en las gradas.",
  "fecha": "11 Jan 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49024/5sub20-catalun-avscanarias.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131916871530000000"
  ]
}