{
  "titulo": "Dos partidos de la liga de veteranos terminan en tablas",
  "contenido": "El fútbol veterano federativo se tomó sus merecidas vacaciones en las fechas navideñas. El pasado fin de semana, los equipos volvieron a una competición que, a tenor de los resultados, se nos muestra como muy igualada, a excepción del conjunto del Veteranos del Pilar, que ha cogido ventaja en la clasificación como consecuencia de su pleno de victorias en los cinco partidos disputados.\nTras la disputa de la quinta jornada de la competición de la liga oficial de veteranos organizada por la Federación Interinsular de Fútbol de Las Palmas, lo más llamativo lo encontramos en los sendos empates, en ambos partidos a dos goles, en los encuentros Veteranos Arucas-Barrio Atlántico y Generabet Intercanarias-Entre Amigos.\nMáxima igualdad e intensidad en el enfrentamiento entre los aruquenses, novedad en la competición federativa, y los de la Feria. El primer tiempo concluyó con empate a un gol entre ambas formaciones, pese a que los capitalinos jugaron con un jugador menos desde el minuto 25 tras la expulsión del defensa Yeray (Barrio Atlántico). En la continuación, ambas formaciones dispusieron de distintas oportunidades, si bien sólo una por cada bando subieron al marcador del municipal de la ciudad de las flores.\nPor otra parte, la formación de Entre Amigos vio como se esfumaban dos puntos en su partido contra el Generabet Intercanarias; la imposibilidad de conseguirlos ha abierto una importante brecha en sus aspiraciones a luchar por el título. De momento, el líder sigue siendo Veteranos del Pilar, con 15 puntos, mientras que Entre Amigos se mantiene a cinco puntos de distancia aunque hayan jugado el mismo número de encuentros.\nEl que continúa imparable en sus aspiraciones a levantar la Copa de campeón es el conjunto del Veteranos del Pilar. En esta ocasión tuvo como rival al Tirma de Guía, un conjunto que sólo logró hacerle un gol. Por el contrario, los de Bernal no tuvieron piedad con su rival y a punto estuvieron de hacer tres “manitas”; finalmente hicieron 14 dianas en la portería de los norteños.\nEl último enfrentamiento de la quinta jornada, en donde se registró el descanso del CD Atlántico, tuvo como protagonistas a Belén María Estibadores y Suim Chanchullo. Aunque ambas formaciones protagonizaron un entretenido encuentro, finalmente los portuarios se impusieron con autoridad (5-2).\nEsta semana se jugará la sexta jornada de la competición de liga con los siguientes enfrentamientos: Barrio Atlántico-Belén Mª Estibadores; Tirma de Guía-Generabet Intercanarias; Suim Chanchullo-CDAtlántico; Entre Amigos-Veteranos Arucas. Descansa el Veteranos del Pilar Arte Santana.\n\nRESULTADOS (5ª jornada)\nVeteranos Arucas, 2 - Barrio Atlántico, 2\nBelén María Estibadores, 5 - Suim Chanchullo, 2\nVet. del Pilar Arte Santana, 14 - Tirma de Guía, 1\nGenerabet Intercanarias, 2 - Entre Amigos, 2",
  "fecha": "14 Jan 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49027/veteranos-arucas-cf.jpg?center=0.29120879120879123,0.49226006191950467&mode=crop&width=900&height=450&rnd=131919552540000000"
  ]
}