{
  "titulo": "El grancanario Aday López, Balón de Oro de Tercera División 2017-2018",
  "contenido": "El futbolista grancanario Aday López (29 años) fue el ganador de la segunda edición del Balón de Oro de la Tercera División (Grupo Canario), galardón que se dió a conocer en la noche del 14 de enero en el transcurso de una gala desarrollada en la localidad tinerfeña de La Orotava. Aday, como se le conoce futbolísticamente en el sur de Gran Canaria, fue el mejor valorado por los 17 miembros del jurado, configurado por periodistas deportivos de las dos provincias que hacen un especial seguimiento de la Tercera División.\nEl delantero Rafael Aday López Castellano, nacido en la localidad de Mogán en el año 1989, obtuvo este galardón por su etapa en el conjunto del San Fernando, club que decidió abandonar posteriormente para enrolarse en las filas del Arguineguín, de la Primera Regional. Aday estampó su firma por el San Fernando en la temporada 2016-2017 para cubrir la baja de Jonathan Rivero, futbolista que se había desplazado a Lanzarote.\nEl segundo puesto del certamen fue para Rayco González (CD Mensajero), mientras que la tercera plaza recayó en la figura deAlex Yunes, del conjunto Unión Sur Yaiza (Yaiza).\nLa concesión de la segunda edición de este premio se produjo en el transcurso de un acto desarrollado en el centro de interpretación Telésforo Bravo y en el mismo se contó con la presencia del director general de Deportes José Francisco Pérez; el alcalde de la Villa de la Orotava, Francisco Linares; el alcalde de Puerto de la Cruz, Lope Afonso, así como los concejales de deportes de los tres municipios del Valle.\nEn el transcurso de la gala, presentada por el periodista Pedro Ángel Gómez Barreto, se proyectaron diferentes videos, entre ellos el de Brian Martín, ganador de la primera edición.\nEn el turno de alocuciones intervino el alcalde de la Orotava, quien indicó que “somos un municipio con cinco campos de fútbol con más de tres mil fichas de jugadores de base que es lo más importante porque el deporte y el fútbol tiene muchos valores”.\nEl director general de deportes José Francisco Pérez felicitó a la organización por la invitación. \"Cuenten con nosotros para seguir apoyando este fútbol que debe de servir como enseñanza para los jugadores de base”, indicó el periodista.\n",
  "fecha": "15 Jan 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49031/gal_9389.jpg?center=0.3925233644859813,0.50154798761609909&mode=crop&width=900&height=450&rnd=131920275440000000"
  ]
}