{
  "titulo": "El Comité Técnico de Las Palmas, pionero en equipos arbitrales femeninos",
  "contenido": "Este sábado, 19 de enero de 2019, un partido del grupo canario de la Tercera División será dirigido por tres colegiadas del Comité Tinerfeño. Sin embargo, la memoria histórica nos lleva a confirmar que el Comité Técnico de Árbitros de Las Palmas ya fue pionero en este tipo de iniciativas en dos anteriores ocasiones y en unos momentos en que todavía el protagonismo de las mujeres en el fútbol no había alcanzado las cuotas actuales. Las protagonistas de aquellos episodios de emponderamiento femenino fueron la galdense Rita Inmaculada Ruiz Tacoronte y la capitalina Hirahi Hernández Hernández.\nVolviendo al presente, la tinerfeña Marta Huerta de Aza será la encargada de dirigir el partido Unión Viera-Unión Sur Yaiza que se disputará este sábado (12.30 horas) en el campo Alfonso Silva de la capital grancanaria. Huerta de Aza no sólo es árbitro de Primera División femenina, dirigiendo partidos de la liga Iberdrola, sino que desde hace dos años luce la escarapela de internacional.\nMarta, que el año pasado fue protagonista de una de las charlas del Tagoror Clinic de Árbitros en la localidad de Arucas, estará acompañada en las bandas por otras dos tinerfeñas, Belinda Castilla Mesa, árbitro asistente de Primera División nacional femenina y Aiomara Díaz García, árbitro de Regional Preferente del Comité Tinerfeño.\nLa participación de estas tres mujeres en un partido del grupo canario de Tercera División se enmarca en el acuerdo alcanzado por las dos territoriales futbolísticas para que los partidos entre equipos de la misma jurisdicción futbolística fueran arbitrados por colegiados de la otra territorial, una iniciativa que ha obtenido una buena acogida por los equipos de las dos provincias.\nEste enfrentamiento, al que ha anunciado su asistencia los presidentes de los dos comités territoriales de árbitros, tiene como protagonistas al Unión Viera, que ocupa la séptima plaza en la clasificación y tiene un aval de 30 pntos, y Unión Sur Yaiza, que está en la décimo quinta con 23 puntos.\nAntes de que Marta Huerta y sus compañeras demuestren que su condición sexual no es un handicap para arbitrar un partido de fútbol masculino, en la provincia de Las Palmas ya disfrutamos de ello muchos años atrás, concretamente en la década de los 80 y los 90.\nLa primera de ellas fue la galdense Rita Ruiz Tacoronte, quien incluso llegó a alcanzar la categoría \"top 10\" (la máxima del arbitraje internacional) femenina. Rita, originaria del barrio de Nido Cuervo, fue la encargada de arbitrar el enfrentamiento Las Palmas Atlético-Puerto de la Cruz, que concluyó con empate a un gol. En aquella histórica ocasión, Rita estuvo auxiliada por Leticia Cruz Hernández y Almudena Deniz García.\nRita Ruiz ingresó en el Comité Técnico de Las Palmas en el año 1989 animada por unos conocidos. Nueve años después alcanzaba la internacionalidad, puesto en el que permaneció hasta 2004.\nEl otro hito histórico de la presencia de una mujer grancanaria en el arbitraje de partidos masculinos lo tenemos en la figura de la grancanaria Hirahi Hernández Hernández, una colegiada que también logró lucir la escarapela de internacional en el periodo 2008-2011.\nHirahi fue la juez de la contienda en el partido UD Las Palmas B-Teror, correspondiente a la Tercera División y que se disputó en el campo Pepe Goncalvez. En aquella ocasión, Hirahi (que estuvo vinculada al Comité durante 15 años en el periodo 1996-2011) estuvo acompañada por Rocío Puente Pino y Jazmina Rodríguez.\nAquel trío arbitral femenino llamó la atención de los medios de comunicación el diciembre de 2006. El periódico deportivo nacional As decía de ellas: \"El partido deparó alguna jugada dudosa, pero no se salió de los parámetros normales. Pasaron desapercibidas y apuntaron maneras de futuro. Según Merino González, ex colegiado de Primera División, Hirahi podría estrenar la condición de internacional en enero. Al igual que Jazmina, a punto de acabar Enfermería, y Rocío, estudiante de INEF, Hirahi es una joven cultivada, pues domina hasta tres idiomas\".",
  "fecha": "18 Jan 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49171/trios-femeninos-tercera-div-isio-n-ritaplushirahiplusmarta.png?center=0.44583333333333336,0.5125&mode=crop&width=900&height=450&rnd=131922920800000000"
  ]
}