{
  "titulo": "Marta Huerta: \"Lo ideal sería que la presencia de un trío arbitral en Tercera no sea noticia\"",
  "contenido": "Marta, Belinda y Xiomara han pasado a la historia del fútbol canario por convertirse en el tercer equipo arbitral en dirigir un partido del grupo canario de la Tercera División. Los dos episodios anteriores se produjeron en el siglo pasado, concretamente en la década de los 80 y 90, respectivamente. Este histórico momento se vio refrendado por la presencia en las gradas de los máximos responsables de los comités técnicos de las dos provincias, señores Diaz Batista (Las Palmas) y Castilla Yanez (Tenerife).\n\"Lo ideal sería que la presencia de un trío arbitral femenino en Tercera no sea noticia y que al final no existan diferencias entre arbitraje masculino o femenino, sino hablar de árbitros\", indicó la internacional tinerfeña a la finalización del partido disputado este sábado, 19 de enero, entre los conjuntos del Unión Viera y Unión Sur Yaiza; el tiempo reglamentario concluyó con victoria visitante (0-2). En su caso se cumplió uno de los axiomas del buen arbitraje, la de pasar desapercibidos durante los 90 minutos del encuentro pese a que la tinerfeña se vio obligada a mostrar algunas tarjetas amarilla.\nLa presencia del equipo arbitral tinerfeño es consecuencia del acuerdo adoptado por los dos comités interinsulares para que los enfrentamientos de conjuntos de la misma provincia sean arbitrados por tríos de la otra territorial.\nMarta Huerta de Aza, que también arbitra encuentros de la Liga Iberdrola, indicó que \"en Tenerife tenemos la oportunidad de pitar más partidos juntas. En cambio, en la provincia de Las Palmas hacía mucho tiempo que no se disputaba un partido con un trío completo de feminas\".\nMarta, que durante sus declaraciones estuvo escoltada por sus compañeras Belinda y Xiomara, indicó que el enfrentamiento entre el Viera y el Yaiza había sido \"un partido normal... disputado. Los dos equipos se han portado muy bien y la afición ha sido ejemplar\".\nEn opinión de Marta, no hay diferencias de sexo en el fútbol. \"Al final, el fútbol es fútbol, son once contra once y las reglas son las mismas. Tienes que adaptarte a cada sistema de juego. Independientemente de que el fútbol sea masculino o femenino, también tenemos que adaptarnos con cada equipo\".\nMarta concluyó afirmando que los dos comités territoriales están trabajando \"muy bien y a fondo para que el arbitraje femenino esté en auge y los aprovechemos. Le trasladamos a todas las chicas que quieran entrar en nuestro colectivo que nuestras puertas están abiertas\".",
  "fecha": "19 Jan 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49172/img_0053.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131923963680000000"
  ]
}