{
  "titulo": "La agresión a un árbitro en Fuerteventura, denunciada ante la Guardia Civil",
  "contenido": "El Comité Técnico de Árbitros de Las Palmas ha denunciado ante la Guardia Civil la amenaza y agresión de la que fue víctima uno de sus colegiados en Fuerteventura en la noche del pasado viernes en el transcurso del encuentro que disputaban las formaciones regionales del Unión Deportiva Jandía y Club Deportivo 35600 correspondiente a la Primera Categoría Insular.\nEsta denuncia fue formulada por la víctima en el puesto de Morro Jable después de haber tenido que ser atendido en un centro de salud del sur de Fuerteventura como consecuencia de la agresión de la que fue víctima en el tobillo de la pierna derecha y que le ocasionó una fuerte contusión.\nAdemás de las consecuencias penales que pudiera conllevar esta denuncia, este agresión al miembro del colectivo arbitral, identificado como José Domingo Arrocha Ferrer, también será objeto de análisis por el correspondiente órgano disciplinario de la Federación Interinsular de Fútbol de Las Palmas.\nSegún los datos que han trascendido, y que han sido recogidos por distintos medios de comunicación de la isla majorera, la agresión al colegiado principal se produjo en el minuto 17 de la segunda parte cuando el colegiado amonesta al jugador número 7 del equipo local por protestar una decisión arbitral.\nAntes de propinar una patada al árbitro, que quedó tendido en el suelo durante algunos minutos, el jugador le había amenazado profiriendo la frase \"Te voy a coger fuera\". Tras la agresión, el jugador se dirigió a la caseta.\nPor su parte, el colegiado se vió obligado a suspender el encuentro y tuvo que ser trasladado en una ambulancia del Servicio de Urgencias Canario hasta un centro de salud cercano. Desde allí le derivaron a otro establecimiento sanitario al objeto de realizarle una prueba diagnóstica de rayos x.",
  "fecha": "20 Jan 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49227/img_0715.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131924633980000000"
  ]
}