{
  "titulo": "Las selecciones cadete y juvenil de sala se concentran en Gáldar",
  "contenido": "Convivencia y reafimarcación de los conceptos tácticos de los seleccionadores. Estos fueron los dos objetivos perseguidos por la Federación Canaria de Fútbol en la concentración desarrollada en la jornada de este domingo, 20 de enero de 2019, por las selecciones canarias cadete y juvenil masculina que la próxima semana competirán en la fase de grupos del Nacional de Territoriales de Murcia.\nAnte la atenta coordinación de Agustín García Ramos (Tino), los dos grupos de jugadores se entrenaron en jornada de mañana y tarde en el pabellón Juan Vega Mateos, de la ciudad de Gáldar, instalación que fue cedida por la concejalía de Deportes del ayuntamiento del Noroeste. Las promesas del fútbol sala canario se habían concentrado en la noche del sábado en una residencia estudiantil cercana.\nDe la lista oficial proporcionada por el cuerpo técnico de la Federación Canaria de Fútbol sólo hubo que resaltar la ausencia del gomero Esaú Fernández Rodríguez (Fonononos), quien había sufrido una importante lesión en el último partido disputado por su equipo. Este lunes se conocerá la evolución de la lesión y si su plaza será ocupada por el lanzaroteño Rodrigo (Adassa), futbolista que ya estaba registrado en la lista inicial de 20 jugadores proporcionada ante la Federación Española.\nLos jugadores participantes en la cita galdense fueron los siguientes:\nCATEGORÍA CADETE MASCULINAOLIRÓN: José Antonio Mendoza Olivares.BASILEA: Efren Alemán Milán y Eliezer Hernández LópezTELDEPORTIVO: Álvaro Montesdeoca AlonsoPROFILTEK: Carlos Manuel Trujillo Rivero, Iván Ramos Alvarez, Raul Santana RomeroDOMINICAS: Adrián Cabrera MartínIBERIA TOSCAL: Álvaro Cabrera Navarro y Francisco Javier Bello Pérez.SALESIANOS: Jonathan Dinis Arbelo de SousaCRUCE DE ARINAGA: Darío Jiménez Viera\nCATEGORÍA JUVENIL MASCULINAARTE TOLEDANO: Antonio Sánchez Soto y Abimael Ramírez ArochaGÁLDAR COHESA: Samuel Acosta OjedaOLIRÓN: Alexis Santana RamosFONONONOS: Daniel Chavez Rodríguez y Jonás Chávez Darias.SALESIANOS: Pablo González Báez y Pablo Jesús Pérez MeliánIBERIA TOSCAL: Iván Lorenzo Sánchez y Mauro Juan Amaya RamosREALEJOS: Dylan Fleitas González.",
  "fecha": "20 Jan 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49226/sel-cadete.jpg?center=0.41322314049586778,0.50154798761609909&mode=crop&width=900&height=450&rnd=131924587940000000"
  ]
}