{
  "titulo": "Nacional futsal: Épica victoria de los juveniles (6-4) frente a Ceuta",
  "contenido": "Una importante victoria, después de una épica remontada, en la categoría juvenil (4-6) y un empate en cadetes (4-4) es el balance de la participación de Canarias en la jornada de este jueves en el Nacional de selecciones territoriales, una de cuyas fases de clasificación se disputa en la localidad murciana de Mazarrón bajo la supervisión de la RFEF.\nCADETES.Reparto de goles en la categoría cadete. Canarias debutaba este jueves en el Nacional de Selecciones cuya fase previa tiene su sede en la comunidad murciana. Nuestros cadetes tenían que medir sus fuerzas frente a Ceuta. El enfrentamiento entre canarios y norteafricanos fue muy trabado y así se reflejó en el electrónico, donde al final se registraba un empate a cuatro goles; en el posteriormente lanzamiento de penaltis, el triunfo cayó del bando de Ceuta (2-1)\nLos representantes del Archipiélago empezaron imponiendo su criterio sobre el parquet y prueba de ello es que al descanso iban con ventaja en el marcador (2-1). Incluso, los nuestros  llegaron a ponerse con un 4-1 a su favor, pero los ceutíes lograron reaccionar hasta el punto de igualar la contienda.\nLos autores de los goles canarios fueron Álvaro (Teldeportivo), Carlos (Profiltek), José Antonio (Olirón) y Darío (Cruce de Arinaga).\nEn el otro partido de esta categoría, el representativo local (Murcia) se impuso a Navarra (7-4).\nJUVENILES.También en la jornada del jueves, Canarias jugó otro encuentro, este de categoría juvenil, frente a Ceuta. Canarias llegaba a esta cita con los ánimos por lo alto tras vencer (10-2) frente a La Rioja; por su parte, los ceutíes habían acumulado una derrota (7-2) frente a Navarra.\nCon este escenario previo, Canarias partía como favorita en el enfrentamiento. Pero no lo tuvo nada fácil. Canarias tuvo que sacar lo mejor de sí para lograr una épica remontada después de que llegaran al descanso con 2-0 en contra y alcanzar el minuto 28 con un parcial contrario de 4-1.\nFue a partir de este punto cuando cambiaron las tornas para nuestros representantes. Hicieron su segundo tanto en el minuto 35 en un doble penalti. Un minuto después lograrían el 4-3. El último minuto del partido, jugado a reloj parado, fue determinante para el épico triunfo; el último tanto subiría al electrónico a segundos segundos del bocinazo final. Los juveniles de Canarias suman ya seis puntos tras su segundo partido en el Nacional.\nLos tantos canarios tuvieron como protagonistas a Abimael (Arte Toledano), que marcó los tres últimos; Jonás (Fonononos), dos goles y Mauro (Iberia Toscal), 1 gol. Los goles de los ceutíes fueron marcados por Kalifa, Sergio, Diah y Zacaria.\nEn la misma categoría, este jueves, el representativo anfitrión (Murcia) no tuvo problemas para vencer con claridad a La Rioja (11-1).\nMurcia será el rival de Canarias en la jornada del viernes. Los cadetes jugarán a las 11.00 hora peninsular y los juveniles, a las 13.00 hora peninsular.\nEn nuestro muro de Facebook iremos publicando los resúmenes en video de cada uno de los partidos de Canarias según nos los facilite la RFEF.",
  "fecha": "24 Jan 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49244/seleccion-juvenil.jpg?center=0.44025157232704404,0.51650943396226412&mode=crop&width=900&height=450&rnd=131928147380000000"
  ]
}