{
  "titulo": "David Sosa apura la preparación para la Copa del Atlántico",
  "contenido": "Tras el partido contra la UD Tamaraceite de este miércoles, el seleccionador grancanario David Sosa apura la preparación de la selección canaria juvenil que competirá en la primera semana de febrero en la 45 edición de la Copa del Atlántico y en donde nuestros futbolistas tendrán que medir sus fuerzas contra tres combinados nacionales.\nLa próxima convocatoria de entrenamiento se ha programado para el próximo miércoles, 30 de enero, a partir de las 16.00 horas, en el campo Mundial 82 del polígono de Jinámar (Las Palmas de Gran Canaria). En esta ocasión, el técnico tiene prevista una sesión de video y, posteriormente, un entrenamiento en el que se corregirán diferentes aspectos de carácter táctico.\nPara la cita del próximo miércoles, David Sosa ha citado a los mismos jugadores que ha venido llamando a las últimas convocatorias, salvo que alguno de ellos sufra una lesión este fin de semana en los partidos que disputen con sus respectivos equipos.\nEl 23 de enero, Canarias disputó un amistoso contra el conjunto de la UD Tamaraceite, de Tercera División, partido que concluyó con victoria de los visitantes por 2 a 1, resultado que demuestra lo igualado que estuvo la contienda.\nLa lista de convocados es la siguiente, según su club de procedencia:\nUD LAS PALMAS: Raul Joel Perera Santiago, Daniel Ojeda Alvarez, Isaac Hernández Pérez, José Miguel García Ruano, Brian Velázquez Cardona, Ilies Hassaine Daouadji.\nCD MASPALOMAS: Alvaro Rodríguez García\nUD GUIA: Zebensui Ramos González\nUD SAN FERNANDO: Josue Castellano Araña\nCF ORIENTACIÓN MARÍTIMA: Ibrahima Bayo Sarr, Diego Betancor Cabrera, Miguel Ángel Machín González\nCD TENERIFE: Mario Acosta Padrón, Ibrahima José Barry Pérez, Jorge Padilla Soler, Julio José Armas Martínez, Matías Cedrez Batista, Borja Bethencourt Negrín.\nCD SOBRADILLO: Daniel García Molina\nCD SAN JOSÉ: Isaac de León Taima.",
  "fecha": "24 Jan 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49246/seleccion-canaria-copa-atlantico.jpg?center=0.38513513513513514,0.49492385786802029&mode=crop&width=900&height=450&rnd=131928252760000000"
  ]
}