{
  "titulo": "Cuarta sesión de entrenamiento para los alevines de Gran Canaria",
  "contenido": "Los técnicos de la Federación Canaria de Fútbol siguen preparando la participación, en el mes de abril, en el Campeonato de España de selecciones territoriales sub 12 masculina. La próxima cita se ha programado para el miércoles, 30 de enero, a partir de las 16.30 horas, en el campo Mundial 82 de Jinámar (Las Palmas de Gran Canaria).\nAl igual que en las tres anteriores convocatorias, los entrenadores trabajarán con futbolistas alevines de Gran Canaria. En las próximas fechas, éstos se desplazarán al resto de islas, en donde efectuarán diferentes concentraciones, con el fin de elegir a los futbolistas que representarán al Archipiélago en la cita nacional.\nHay que recordar que en las anteriores ediciones del Nacional se había trabajado de manera diferente por cuanto la selección nacía tras el trabajo de las diferentes selecciones insulares que competían en el torneo autonómico de La Gomera, que este año se realiza con posterioridad a la cita del Nacional.\nPara la cuarta sesión de entrenamiento se han elegido a los siguientes jugadores, según su club de pertenencia:\nAD HURACAN: Álvaro Artíles O´Shanan, Eduardo Engel Kurson, Álvaro Robaina Hernández.\nCASTILLO CF: Aitor Tejera Pérez y Besay Trujillo Devora\nCD TABLERO: Yousef El Hachimi Khili\nCD TEROR: Álvaro Santana Falcón\nHEIDELBERG: Pablo López Diepa\nSAN MATEO: Adrián Déniz Valido\nSANTOS LAS PALMAS: Tobías Wolinsky Mancini\nUNION MORAL: Hugo Peleter Febles\nUNIÓN VIERA: Arnaudis Galván Auyanet, Daniel Gaza, Carlos González Vega, Roudan Sidi Mohamed Akmed\nUD LAS PALMAS: Ousmann Diayo Thao, Enzo Fierro Sánchez y Javier Hénriquez Cabrera\nUD SAN FERNANDO: Jonathan Hernández Jones\nVECINCLUBF: Alejandro Alemán Domínguez\nVETERANOS DEL PILAR: Alejandro Suárez Luis\nRC VICTORIA: Ángel Morales Larrañaga.\nINTERCANARIAS: Jeriot David Aguilera Afonso.",
  "fecha": "28 Jan 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49258/img_0780.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131931466840000000"
  ]
}