{
  "titulo": "Antonio Suárez:\"La Copa del Atlántico es un lujo para los aficionados de Gran Canaria\"",
  "contenido": "“La Copa del Atlántico, que este año alcanza su 45 edición, es un lujo para los aficionados de Gran Canaria”. Este fue uno de los mensajes emitidos por el presidente de la Federación Interinsular de Fútbol de Las Palmas en el acto de presentación desarrollado a mediodía de este jueves, 31 de enero de 2019, en la sala de prensa del Gran Canaria Arena.\nSuárez Santana estuvo escoltado en este emblemático acto, con el que se inicia la cuenta atrás de la próxima edición, por el gerente del Instituto Insular de Deportes, Alfredo Goncalvez Ferreira y el concejal de Deportes del ayuntamiento de San Bartolomé de Tirajana, Roberto Martel. En representación de la comunidad nipona en Gran Canaria acudió el cónsul general Takeshi Nakajima.\nEn otro momento de su intervención el máximo responsable de la FIFLP informó que una de las novedades de la 45 edición pasaba con el cambio de escenario. “Las dos últimas jornadas, cuatro partidos en total, se jugarán en el anexo del Gran Canaria, “un inmejorable espacio en infraestructuras deportivas y de ubicación, con la ventaja de la facilidad de aparcamientos”.\nEn relación a las dos selecciones invitadas, el presidente de la RFEF indicó que en los criterios de elección habían participado los técnicos de la Federación Española atendiendo a la progresión futbolística de las selecciones juveniles. Añadió Suárez Santana que en el caso de Japón, además se da otra circunstancia, “los estrechos vínculos que se mantienen con su confederación nacional tras la firma de un convenio que permitirá a entrenadores españoles prestar apoyo técnico a la federación japonesa”.\nEl presidente de la FIFLP indicó que, al igual que en anteriores ediciones, el acceso a los terrenos de juego, será “totalmente gratuito”.\nPor su parte, el concejal de Deportes de San Bartolomé de Tirajana, Roberto Martel, resaltó los ocho años de “estrecha colaboración” entre su departamento y la Federación en la organización de este evento, al tiempo que se mostraba “orgulloso” de que se convocara a futbolistas de su municipio para el evento deportivo.\n“Nos llena de satisfacción el conocer que el trabajo de los equipos de nuestro municipio se ve recompensado con la integración de sus mejores futbolistas en la Selección Canaria”, indicó el edil.\nAlfredo Goncalvez Ferreira, gerente del Instituto Insular de Deportes del Cabildo de Gran Canaria, cerró el turno de alocuciones aplaudiendo la iniciativa de la Federación de elegir instalaciones cabildicias. “Para nosotros representa un placer que dos de las jornadas de la Copa del Atlántico se disputen en el anexo del Gran Canaria”, indicó Goncalvez Ferreira antes de informar que la renovación del césped artificial se encontraba en proceso de licitación. “Las obras no empezaran hasta que termine la competición”, aclaró a la pregunta de un medio de comunicación.\nEl gerente del IID aludió a la iniciativa de Gran Canaria isla europea del deporte, “porque competiciones de esta naturaleza vienen a demostrar que nuestra isla es el mejor lugar para la práctica deportiva”. Además, Goncalvez Ferreira indicó que gracias a la Copa del Atlántico, “Gran Canaria se convertirá en el centro del fútbol de formación”.\nLa presente edición de la Copa del Atlántico arrancará el próximo martes, 5 de febrero de 2019, en el estadio de Maspalomas, con un doble enfrentamiento: Japón-Canarias (16.00 horas) y España-Serbia (18.30 horas). La segunda y tercera jornada de la competición, que se disputa por el sistema de liga a una vuelta, se jugarán en las fechas del 6 y 8 de febrero en el anexo del Gran Canaria. El siempre atractivo España-Canarias se ha programado para el miércoles, a las 18.30 horas.",
  "fecha": "31 Jan 2019",
  "imagenes": [
    "https://www.fiflp.com/media/49266/img_0878.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131934180100000000"
  ]
}