{
  "titulo": "Alejandro Hernández, invitado a un seminario de la UEFA para árbitros de la categoría élite",
  "contenido": "El árbitro lanzaroteño Alejandro Hernández ha sido invitado a participar en el Curso Uefa Avanzado que se celebrará del 27 al 30 de enero en Portugal. Se da la particularidad de que en el mismo sólo intervienen colegiados que ostentan la categoría élite, condición que todavía no ostenta el canario pero que induce a plantearse su próxima inclusión en este grupo.\nEspaña puede presumir de ser la única confederación nacional que dispone de cuatro colegiados en la máxima categoría del arbitraje. Este es el caso de Alberto Undiano Mallenco, Antonio Mateu Lahoz, Jesús Gil Manzano y el recién incorporado Carlos Del Cerro Grande.\nSegún informa la RFEF, además de los anteriores también ha sido llamado para intervenir en este curso de Portugal el árbitro internacional Alejandro José Hernández Hernández.\nLa última vez que el grupo élite de UEFA se reunió fue el pasado 1 de noviembre y lo hizo en Madrid en la sede de la RFEF.\nPor otra parte, el 28º Curso UEFA Introductorio para Árbitros Internacionales contará con la presencia de dos árbitros españoles que acaban de estrenar internacionalidad en 2019. Es el caso de José Luis Munuera Montero, que pita en Primera División desde 2016, y Zulema González González, que arbitra en la máxima categoría desde 2017.\nAdemás de los siete árbitros internacionales, en Lisboa también estará presente Carlos Velasco Carballo, presidente del Comité Técnico de Árbitros de la RFEF. Lo hará en calidad de Instructor Arbitral y como experto en la puesta en marcha y uso del VAR, una tecnología que empezará a usarse en la ronda de los octavos de final de la Liga de Campeones y en la que el CTA está colaborando activamente desde el inicio. De hecho, el segundo curso de VAR para árbitros UEFA se desarrolló en las instalaciones de la Ciudad del Fútbol de Las Rozas del 29 de octubre al 1 de noviembre de 2018.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49248/rfef1175_194.jpg?center=0.38513513513513514,0.50761421319796951&mode=crop&width=900&height=450&rnd=131929839680000000"
  ]
}