{
  "titulo": "Entre Amigos se coloca al frente de la clasificación de la liga de veteranos",
  "contenido": "La formación del Entre Amigos es el nuevo líder de la competición federativa de veteranos después de que esta semana disputara un total de dos encuentros y sumara sendas victorias. Además, este conjunto tiene en su haber un total de siete partidos mientras que su más directo rival, el equipo del Veteranos del Pilar Arte Santana, que no ha conocido la derrota hasta la fecha, sólo ha jugado cinco enfrentamientos.\nBajo esta circunstancia, Entre Amigos lidera la tabla con 16 puntos, seguidos de los representantes del barrio de Guanarteme, con 15.\nEsta semana se disputaron tres enfrentamientos, uno de ellos correspondiente al aplazado en la jornada sexta. Por el contrario, dos de los partidos programados no se pudieron celebrar. Este es el caso del “match” entre los dos atlánticos, que se suspendió, y el partido entre Veteranos del Pilar y Chanchullo, que se aplazó. Por su parte, al Generabet Intercanarias le tocó tiempo de descanso.\nEn los tres partidos jugados se produjeron resultaron dispares. El más llamativo, lo que demuestra la igualdad de potencial de la competición, se produjo entre Veteranos de Arucas y Belén María Estibadores. Al final del tiempo reglamentario, el marcador registró un empate a tres goles. Este reparto de puntos anima a los jugadores aruquenses, que este año se estrenaban en la competición federativa.\nEntre Amigos hizo doblete esta semana y con resultado fructifero. En el partido de calendario, Entre Amigos no tuvo problemas para lograr sus tres puntos frente al Tirma de Guía (6-3), conjunto este último que es todo un ejemplo. Aunque hasta el momento sólo ha sumado una victoria, semana a semana no faltan a sus respectivas citas del calendario, inspirados por la filosofía de que lo importante es aprovechar la oportunidad de practicar deporte.\nEn el otro enfrentamiento, este correspondiente a un partido aplazado, Entre Amigos lo tuvo más dificil y sólo venció por la mínima (1-0) al conjunto del Arucas, formación que actualmente ocupa la cuarta plaza de la tabla clasificatoria.\nRESULTADOS\nVeteranos Arucas, 3 - Belén Mª Estibadores, 3\nCD Atlántico - Barrio Atlántico (suspendido)\nVet. del Pilar Arte Santana - Suim Chanchullo (aplazado)\nEntre Amigos, 6 - Tirma de Guía, 3\nEntre Amigos, 1 - Veteranos Arucas CF, 0 (Jorn. 6)",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49259/fb_img_1547411494422.jpg?center=0.2027439024390244,0.5025380710659898&mode=crop&width=900&height=450&rnd=131931513420000000"
  ]
}