{
  "titulo": "Las selecciones cadete y juvenil de sala, al Nacional de Murcia",
  "contenido": "El fútbol sala, en esta ocasión en la categoría masculina, vuelve a adquirir protagonismo toda vez que la próxima semana las selecciones canarias cadete y juvenil participarán en la fase previa del Campeonato de España de Selecciones Autonómicas que se disputará del 23 al 27 de enero en la localidad murciana de Mazarrón.\nAunque ambos equipos han venido desarrollando periódicos entrenamientos en los últimos meses, los máximos responsables técnicos aprovecharán este fin de semana para celebrar una concentración técnica en el pabellón Juan Vega Mateos de la localidad de Gáldar. Las sesiones de entrenamiento se iniciarán a las nueve de la mañana del domingo y concluirán en torno a las seis de la tarde con el preceptivo descanso para el almuerzo.\nCanarias emprenderá viaje a tierras peninsulares el próximo martes, 22 de enero; su regreso se ha previsto para el 27 de enero.\nEn la categoría cadete, preparada por Agustín Jesús García Ramos, Canarias tendrá como rivales a Ceuta (24 de enero, a las 11.00 horas), Murcia (25 de enero, a las 11.00 horas) y Navarra (26 de enero, a las 11.00 horas).\nPor su parte, el equipo juvenil masculino (dirigido por Carlos Óscar Rincón García) deberá jugar cuatro encuentros contra los siguientes rivales: La Rioja (día 23, a las 11.00 horas); Ceuta (día 24, a las 13.00 horas), Murcia (día 25, a las 13.00 horas) y Navarra (día 26, a las 13.00 horas).\nLos encuentros de las dos categorías se repartirán entre los pabellones de La Aceña y La Cañadica.\nLos jugadores que representarán al Archipiélago en esta cita organizada por la Real Federación Española de Fútbol son los siguientes, según el club de procedencia:\nCATEGORÍA CADETE MASCULINAOLIRÓN: José Antonio Mendoza Olivares.BASILEA: Efren Alemán Milán y Eliezer Hernández LópezTELDEPORTIVO: Álvaro Montesdeoca AlonsoPROFILTEK: Carlos Manuel Trujillo Rivero, Iván Ramos Alvarez, Raul Santana RomeroDOMINICAS: Adrián Cabrera MartínIBERIA TOSCAL: Álvaro Cabrera Navarro y Francisco Javier Bello Pérez.SALESIANOS: Jonathan Dinis Arbelo de SousaCRUCE DE ARINAGA: Darío Jiménez Viera\nCATEGORÍA JUVENIL MASCULINAARTE TOLEDANO: Antonio Sánchez Soto y Abimael Ramírez ArochaGÁLDAR COHESA: Samuel Acosta OjedaOLIRÓN: Alexis Santana RamosFONONONOS: Esaú Fernández Rodríguez, Daniel Chavez Rodríguez y Jonás Chávez Darias.SALESIANOS: Pablo González Báez y Pablo Jesús Pérez MeliánIBERIA TOSCAL: Iván Lorenzo Sánchez y Mauro Juan Amaya RamosREALEJOS: Dylan Fleitas González.\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49162/img_1881.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131922859210000000"
  ]
}