{
  "titulo": "Nacional de Selecciones Femeninas S20 de futsal: Pese a la derrota, Canarias mantuvo a raya a Cataluña (2-1)",
  "contenido": "Canarias dio la talla, y mantuvo a raya a su rival, en su segundo partido del Nacional cayendo derrotada por la mínima diferencia (2-1) frente a Cataluña. Una férrea y disciplinada defensa, una excelente actuación de la portera Raquel Cabrera y un óptimo aprovechamiento de las contras fueron las tres características del juego practicado por las seleccionadas por Cristina Gimeno para contener a un combinado catalán que sufrió para conquistar el triunfo.\nVeinte primeros minutos de iniciativa catalana. Cataluña y Canarias sub 20 femeninas ha firmado una puesta en escena muy igualada donde ambas selecciones han mostrado sus identidades. Mientras las jugadoras de Jordi Gay buscaban tener el balón para intentar atacar de forma vertical y alegre, el conjunto dirigido por Cristina Gimeno apostaba por mantenerse muy disciplinado a atrás con el objetivo de generar acciones de peligro mediante transiciones rápidas.\nDespués de unos primeros minutos de tanteo por parte de ambos equipos, con alternativas a ambos lados, la Selección Catalana ha sido capaz de dar un golpe de autoridad gentileza de la pívot, Marta de los Riesgos, que aprovechó un gran pase de Irina Godó para fusilar la portería de Canarias y hacer subir el 1 a 0 en el marcador.\nEl gol catalán ha dado una gran dosis de confianza a las cuatribarradas. Lideradas por un ADN ofensivo muy marcado, Cataluña ha seguido apretando el acelerador para incrementar la ventaja y poner los cimientos de la victoria.Dicho y hecho. Ruth Aurín , tras aprovechar una recuperación en la salida de balón rival, se ha plantado en el área canaria, ha encarado el mano a mano ante Raquel Cabrera y definió a la perfección para firmar el 2 a 0 y enviar el duelo al descanso con el triunfo el momentáneo para las jugadoras de Jordi Gay .\nLa segunda parte se ha convertido en una partida de ajedrez en el que las dos selecciones han querido tener la iniciativa -Canarias para reducir el déficit y Cataluña para ampliarlo- manteniendo siempre unas pequeñas distancias para no hacerse daño.\nEl combinado de Cristina Gimeno necesitaba un revulsivo para no perderle la cara al partido y lo ha encontrado en forma de gol. Vanessa del Carmen Caballero ha hecho provecho de una error en la construcción del juego catalán para perforar la portería de Anna Muniesay recortar diferencias con el 2 a 1.Sin embargo, pese al revés de encajar el primer tanto, las catalanas no se han dejado intimidar, y en vez de arrugarse y de especular para defender la victoria, se han llenado de valentía y han continuado poniendo presión sobre el conjunto insular para intentar sentenciar el duelo. Decisión acertada.\nFICHA TÉCNICACATALUÑA (2): Marta Collado Saavedra, Marta Luján Lucena, Anna Escribano Navarro, Marta de los Riesgos Alemán, Anna Muniesa Fernández, Laura Piera Molera, Alexandra Giró Francés, Irina Godó Bahía, Elia Gull Martínez, Ruth Aurín Paulo y Laia Jordán Fraile.CANARIAS (1): Raquel Cabrera Cabrera, Gema Romero Galván, María del Carmen Cruz Caballero, Nayara Dávila López, Alba Lorenzo Bethencourt, Yaneysi del Carmen Ramírez Sánchez, Alba María Canino Hernández, Lucía Nayara López Mesa, Andrea María Santana Santana, Amanda Santana Ramírez, Vanessa del Carmen Caballero Torres y Karen Afonso González.GOLES1-0. 11 m. Marta de los Riesgos2-0. 16 m. Ruth Aurín2-1. 23 m. Vanessa del CarmenARBITROS: Adrià Gali Palleja y Oscar Moreno Teba (árbitros principales) y Cristian Moles Crespo (árbitro asistente). La canaria Nayara Dávila fue amonestada con tarjeta amarilla en el minuto 37.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49011/9sub20-catalun-avscanarias.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131910971890000000"
  ]
}