{
  "titulo": "Nacional futsal: Empate de los cadetes (3-3) y victoria de los juveniles (4-5) ante Navarra",
  "contenido": "La expedición canaria cerró este sábado su participación en el Nacional de selecciones territoriales de fútbol sala con un empate a tres goles en la categoría S16 y una victoria (4-5) en el doble enfrentamiento contra Navarra. Sin embargo, los juveniles, que regresarán este domingo al Archipiélago, estarán muy pendientes de lo que ocurra el domingo en el partido entre Navarra y Murcia. El resultado de este choque podría determinar si son primeros de grupo y, por consiguiente, tienen opciones de participar en la siguiente fase de la competición organizada por la RFEF.\nTras la jornada de este sábado, Canarias y Murcia tienen nueve puntos en su haber. En el caso de que Navarra gane a los murcianos este domingo también dispondría del mismo número de 9 y se produciría un triple empate entre las tres selecciones territoriales; por el contrario, si los locales suman una victoria, o un empate, serían ellos los que superarían esta fase. En el supuesto de triple empate, primero se evaluarían los goles en contra y, posteriormente, el número de faltas cometidas por cada equipo.\nEn la última jornada de la competición, el primer equipo en entrar en acción fue el cadete. El resultado final refleja como fue un enfrentamiento entre dos formaciones que no se jugaban nada pero que saltaron al parquet con la firme intención de demostrar lo mejor de su juego. Partido muy igualado en el que hubo de registrar la ligera superioridad territorial de los isleños, condición que no pudieron traducir en más goles. Los tantos canarios fueron conseguidos por dos jugadores: Jonathan (Salesianos) y Carlos (Profiltek), ambos con dos tantos.\nEn el otro partido de la sesión sabatina de Mazarrón (Murcia), la selección local no tuvo problemas para encajar una “manita” (5-0) a los representantes de Ceuta.\nEn la categoría juvenil, Canarias y Navarra se jugaban mucho, como se demostró a lo largo del tiempo de juego. Partido intenso en el que disputaron ambas formaciones y en donde Canarias demostró una mayor imaginación ofensiva, si bien el gran protagonista fue el guardameta isleño quien impidió, con una soberbia actuación en los últimos segundos, que el encuentro terminara en tablas.\nLos cinco goles canarios tuvieron como protagonistas a Abimael (Gran Canaria), Dani Chavez y Jonás, estos últimos del Fonononos de La Gomera.\nEn el otro partido de la jornada, Murcia, que opta a la fase final, no tuvo problemas para deshacerse (5-2) de Ceuta.\n- - - - - -\nEn nuestro muro de Facebook se pueden visionar los resúmenes en video de los distintos partidos disputados por Canarias en las dos categorías.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49249/seleccion-juvenil.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131929939160000000"
  ]
}