{
  "titulo": "Tino García: \"Hemos superado con creces nuestro objetivo en el Nacional de sala cadete y juvenil\"",
  "contenido": "La participación de Canarias en el campeonato de España celebrado en Murcia, en las categorías juvenil y cadete masculina, puede calificarse como muy buena. El combinado canario compitió a un alto nivel y solo los goles, en la categoría juvenil, les privó acceder a la siguiente fase. Agustín García, Tino, seleccionador de Canarias, expresaba sus sensaciones a la llegada a las islas.\n- ¿Qué valoración hace de la participación de Canarias en el campeonato de España?\n- Buena en todos los aspectos. A nivel deportivo, la imagen mostrada es mucho mejor que los resultados obtenidos. La Federación tiene un proyecto claro y definido con las selecciones Canarias y se está ejecutando. Uno de sus objetivos es competir y eso lo hemos logrado con creces.\n- ¿Contento con los componentes de estas dos selecciones canarias?\n- Tras lo visto en Mazarrón, estamos contentos con los doce elegidos de cada combinado. Han dado la cara y han estado a la altura de un campeonato de España, además de cuatro islas representadas. Pero no solo con ellos. Se han visto a más de ochenta jugadores por cada categoría y la pena es que solo podamos llevar a doce. Estos son los seleccionados en esta ocasión, pero perfectamente podrían haber ido otros. Agradecer la predisposición de los clubes, de todos, para aportar y apoyar el trabajo que estamos realizando.\n- Se habla positivamente de su equipo de trabajo…\n- Importantísimos todos y parte fundamental de la labor de formación que desarrollamos y de los resultados obtenidos. Cada uno con una faceta determinada, la suya, y aportando mucho, tanto en los entrenamientos como en los partidos. Hay mucha compenetración y eso se ha notado.\n- ¿Cómo ve el futuro?\n- Muy esperanzador. En lo deportivo, muchos de los jugadores de las dos categorías están en edad de ser seleccionables, aparte de lo que viene detrás. También se han puesto los cimientos para una nueva línea de trabajo entre las dos federaciones territoriales que ayudara mucho al fútbol sala de Canarias.\n- ¿Quería añadir algo?\n- Deseo trasladar mi agradecimiento a todos. Las felicitaciones recibidas no habrían sido posible sin el apoyo de la Federación, que ha puesto los medios necesarios para poder realizar nuestro trabajo. Por supuesto, al Ayuntamiento de Las Palmas, por la cesión de instalaciones, y al de Gáldar, por las facilidades dadas para la concentración realizada en su municipio, importantísima en la preparación. Pero también a toda esa gente que ha trabajado en la sombra y cuya lista es extensa.\n- - - - - -\nEn nuestro muro de Facebook se pueden visionar algunos de los resúmenes de los partidos que ha realizado la RFEF de los distintos encuentros disputados por las dos selecciones canarias.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49263/tino-garcia-y-cuerpo-tecnico.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131933283830000000"
  ]
}