{
  "titulo": "Tirma de Guía suma sus tres primeros puntos en la liga de Veteranos",
  "contenido": "Era cuestión de tiempo que el Tirma de Guía sumara sus tres primeros puntos, fruto del esfuerzo y calidad técnica de sus jugadores. Y así ocurrió en la sexta jornada de la competición, concretamente en el partido contra el Generabet Intercanarias, una formación que se encuentra a mediados de la tabla clasificatoria.\nEn una fría y lluviosa noche en el campo Octavio Estévez, los guienses demostraron que tienen el suficiente nivel para dar guerra en una competición de alto nivel como es la liga federativa. No sólo el conjunto norteño demostró sus cualidades, sino también su deportividad.\nEl Tirma de Guía se adelantó en el marcador y llegó al descanso con un resultado favorable. Tras el paso por el vestuario, los locales sentenciaron el partido a mediados de la segunda parte con un segundo tanto y, lo que es más importante, lograron defenderlo pese al fuerte esfuerzo ofensivo de sus rivales, que merecieron hacer algún tanto.\nTres puntos para los guienses que sirven de poco desde el punto de vista clasificatorio, pero de mucho de cara a la moral del conjunto. Todavía queda mucha liga por jugar.\nLa igualdad de potencial se demostró en el enfrentamiento entre Barrio Atlántico y Belén María Estibadores, equipo este que se disputaba tres puntos vitales de cara a sus aspiraciones de seguir estando en las primeras posiciones. El resultado final (3-4) refleja claramente lo que fue el partido, un toma y daca entre dos formaciones que se toman muy un serio su participación en la competición.\nEn el último partido de la jornada, el Suim Chanchullo se impuso (2-0) al CD Atlántico, un equipo que vió como el marcador se le ponía en contra a los tres minutos del comienzo en una desafortunada acción de su defensa.\nAunque el CD Atlántico dominó todo el partido no tuvo fortuna de cara al marco contrario. Cuando todos firmaban una victoria por la mínima del histórico conjunto del Chanchullo, sus jugadores lograron el segundo tanto al ejecutar una falta al borde del área. Duro castigo para el CD Atlántico.\nEn la sexta jornada de la competición, en donde se produjo el descanso del Veteranos del Pilar, hubo que registrar el aplazamiento del partido Entre Amigos-Veteranos Arucas.\nPara la próxima semana, los partidos programados son los siguientes: Vet. Arucas-Belén Mª Estibadores; CD Atlántico-Barrio Atlántico; Vet. del Pilar Arte Santana-Suim Chanchullo y Entre Amigos-Tirma de Guía.\nRESULTADOSBarrio Atlántico, 3 - Belén Mª Estibadores, 4Tirma de Guía, 2 - Generabet Intercanarias, 0Suim Chanchullo, 2 - CD Atlántico, 0Entre Amigos - Vet. Arucas CF (aplazado)Descansa: Veteranos del Pilar-Arte Santana",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/49228/barrio-atla-ntico.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131925529840000000"
  ]
}