{
  "titulo": "Ya hay semifinalistas de la Copa José Antonio Ruiz Caballero",
  "contenido": "Este pasado martes se disputaron los cuartos de final de la Copa José Antonio Ruiz Caballero. Cuatro partidos de altísimo nivel que vivió de primera mano la Junta de Gobierno de la Federación Interinsular de Fútbol de Las Palmas.\nAsí, en la isla de Lanzarote, los vicepresidente José Antonio Valido y José León Hernández y la directiva Lourdes Morera presenciaron la victoria de la UD Las Palmas Atlético sobe la UD Lanzarote B (0-4)-\nEn el municipal Momo Cabrera de Balos (Santa Lucía de Tirajana) se disputó el choque entre La Unión Vecindario y CD Herbania, con victoria por la mínima de los de Fuerteventura (1-2). El presidente José Juan Arencibia y el técnico territorial RFEF Miguel González estuvieron presentes.\nEl presidente Arencibia se desplazó posteriormente a Santa Brígida. Allí se medían la UD Villa Santa Brígida y la UD Tamaraceite (3-1). Acompañado de los presidentes de ambos conjuntos, Hilarión Rodríguez (también directivo de la FIFLP) y Héctor Ramírez, participó en el homenaje realizado al guardameta Jonay Quintana, que suma 300 partidos en Tercera Federación. En el partido también estuvieron presentes el directivo Reinaldo Montesdeoca y el presidente del Comité Técnico de Entrenadores Claudio Morera.\nLos cuartos de final de la Copa José Antonio Ruiz Caballero se cerraron en el municipal del Pino donde se disputó el derbi de las medianías entre UD Teror y el CF Panadería Pulido San Mateo. El vicepresidente Fran Reyes y el directivo Francisco Pulido presenciaron la victoria del conjunto dirigido por Israel Quintana (1-3)\nResultadosUD Lanzarote B 0 - UD Las Palmas Atlético 4La Unión Vecindario 1 - CD Herbania 2UD Villa Santa Brígida 3 - UD Tamaraceite 1UD Teror 1 - CF Panadería Pulido San Mateo 3\nEl próximo sorteo se realizará el miércoles 10 de abril y los partidos de semifinales tendrán lugar los días 23 y 24 del presente mes.",
  "fecha": "03 Apr 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67817/cuartos-copa-ruiz.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133566253520000000"
  ]
}