{
  "titulo": "El Comité de Entrenadores de la RFEF lanza el ‘Decálogo del Respeto del Entrenador y la Entrenadora’",
  "contenido": "Se acerca el momento decisivo de la temporada, los equipos decidirán su futuro con las emociones a flor de piel, un desenlace de las competiciones en el que brotarán lágrimas de alegría y de tristeza, pero sobre todo mucha pasión por un deporte que nos une: el fútbol. Y en este deporte que practican millones de personas alrededor del mundo emerge la figura del entrenador, referente en etapas formativas, líder en la élite, pero siempreun ejemplo a seguir.\nSu figura atrae todas las miradas, sea cual sea la categoría. De ahí que, al ser referentes tanto para los compañeros de profesión como para los jugadores y las jugadoras que comparten la pasión por el balón, desde elComité de Entrenadores de la RFEFse lanza el‘Decálogo de respeto del entrenador y la entrenadora’. Esta campaña se trasladó a los entrenadores y entrenadoras profesionales de fútbol y de fútbol sala, que han sido parte activa en la misma con su participación en el spot, y cuyo objetivo es concienciar a todos l@s entrenador@s de la importancia de seguir siendo un ejemplo de respeto hacia todas las personas que forman parte activa y pasiva en los partidos, pero también al fútbol en sí, tanto al juego como a su desenlace con el resultado.\nLos seleccionadoresLuis de la Fuente,Montse Tomé,Clàudia PonsyFede Vidal, así como entrenador@s profesionales de fútbol de las categorías masculinas y femenina comoRubén Baraja,Natalia Arroyo,Luis García Plaza,Sara Monforte,Borja JiménezyMaría Pryforman parte de esta campaña al ser, como sus compañeros, un ejemplo en el que mirarse para el resto de entrenador@s de categorías inferiores. ¡Únete y ayudemos a que el respeto impere en todos los ámbitos del fútbol!\n\n",
  "fecha": "12 Apr 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67838/decalogolo_1600x900.png?crop=0,0.055319148936170209,0,0.055623100303951435&cropmode=percentage&width=900&height=450&rnd=133574153150000000",
    "https://www.fiflp.com/media/67839/decalogo_respeto_2024_4_page-0001.jpg?width=353.76282782212087&height=500"
  ]
}