{
  "titulo": "La FIFLP participa este fin de semana en el Tour Universo Mujer",
  "contenido": "El Ayuntamiento de Las Palmas se Gran Canaria, a través del Instituto Municipal par ala promoción de la Actividad Física y el Deporte (IMD), organiza este evento junto al Consejo Superior de Deportes, la Fundación Deporte Joven e Iberdrola; en el que participarán 32 federaciones deportivas y, entre ellas, la Federación Interinsular de Fútbol de Las Palmas, a través del proyecto FUTureFEM Las Palmas.\nEl Tour Universo Mujer está integrado en el marco del programa “Universo Mujer”. Está considerado como el mayor evento de deporte al aire libre en toda Europa; ocupa unos 3.000 metros cuadrados en los que ofrece un espacio deportivo e informativo sobre las 32 Federaciones patrocinadas por Iberdrola. En este polideportivo ambulante, ubicado en el Parque El Rincón (frente al Centro Comercial La Arenas), los visitantes pueden disfrutar de la práctica deportiva, de concursos, de exhibiciones junto a deportistas locales y campeonas nacionales, además de participar de manera gratuita, como en todas las actividades, de distintas MasterClass a cargo de monitores de los diferentes gimnasios o de profesionales como la reina del zumba Jessica Expósito. El evento también tiene su carácter solidario porque en las ciudades se celebra una marcha-carrera, cuya recaudación íntegra por la venta de dorsales se donan para una causa social.\nLas Palmas de Gran Canaria (13 y 14 de abril), junto con Toledo (18 y 19 de mayo), Madrid (15 y 16 de junio) y Lleida (12 y 13 de octubre) son las cuatro ciudades elegidas para este año 2024. Con esta decisión, el Tour cumple una de sus metas como es el de visitar las 17 Comunidades Autónomas con el objetivo de fomentar el deporte femenino como base del reconocimiento de la mujer en la sociedad, además de visibilizar los esfuerzos, retos y éxitos logrados por las deportistas.",
  "fecha": "12 Apr 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67841/i-gala-fútbol-femenino.png?crop=0,0.063209876543209878,0,0.047901234567901234&cropmode=percentage&width=900&height=450&rnd=133574177990000000"
  ]
}