{
  "titulo": "El fútbol protagonista del Tour Universo Mujer",
  "contenido": "El parque del Rincón de Las Palmas de Gran Canaria se convirtió este fin de semana en el epicentro del deporte al aire libre con la celebración del Tour Universo Mujer, primera parada de la temporada 2024. Un éxito de participación tanto de Federaciones, como de clubes y de visitantes para completar dos días repletos de deporte, salud y solidaridad. La respuesta de los ciudadanos, pese a las altas temperaturas, fue notable ya que por ese punto de la ciudad pasaron más de 7.000 personas.\nAl acto de inauguración del sábado acudieron la concejala de Deportes, Carla Campoamor; el gerente del Instituto Municipal de Deportes, Eloy García; el director general de la Fundación Deporte Joven, Félix Jordán de Urries; la medallista olímpica de balonmano en Londres 2012 Marta Mangué y el director del Tour Universo Mujer, Ignacio Solana. En medio de un ambiente festivo y en una cuenta atrás multitudinaria, rodeado de los representantes de las distintas Federaciones y clubes, se dio comienzo a un fin de semana intenso de deporte en la calle para todos los vecinos de las Palmas de Gran Canaria. Por motivos de agenda, la alcaldesa de la ciudad, Carolina Darias, acudió por la mañana a las instalaciones del Tour para comprobar de primera mano la fiesta del deporte que se estaba preparando para el fin de semana.\nUna vez dado el pistoletazo de salida, las distintas actividades programas se pusieron en funcionamiento para deleite de los asistentes. El llenazo y el buen ambiente fue el denominador común en una jornada festiva y de deporte, en la que se pudo disfrutar del rocódromo, del foso de tiro con arco, de las exhibiciones de taekwondo, luchas olímpicas o kárate… Jessica Expósito, una vez más, no decepcionó a sus incondicionales en el escenario central del Tour, una top mundial en el mundo del fitness, que puso a ritmo a todo el Parque del Rincón. Revolucionó a todos los amantes de esta disciplina con complicidad y un repertorio que encandiló a pequeños y mayores. También tuvieron una grandísima acogida las clases impartidas por los monitores de los gimnasios GO-Fit, S3 CD Las Rehoyas y CD Tamaraceite.\nEl domingo se repitió el mismo colorido bajo la misma atmósfera de entusiasmo. A primera hora de la mañana se celebró la marcha solidaria ‘Las Palmas de Gran Canaria en forma por la igualdad’, cuya recaudación íntegra por la venta de dorsales fue destinada para la Fundación Canaria Main. Los casi 500 inscritos entregaron un cheque de 2.300 euros a la presidenta de dicha entidad, Ana María Cabrera. Los ganadores fueron Isai Sosa Pérez (categoría absoluta hombres); Daniela Calero Koury (absoluta femenina); Irene García Valido (infantil femenina); Gabriel Durán Alonso (infantil masculina); Juan Diego Santana Falcón (ambulante masculino); María Eugenia Del Rosario Baez (ambulante femenina); mientras que los participantes de mayor edad fueron Andrés García Cruz y Mehrangiz Howard Chalis.\nFUTureFem Las Palmas estuvo presente\nLa Federación Interinsular de Fútbol de Las Palmas fue partícipe de este evento con un stand informativo del proyecto FUTureFEM Las Palmas, en el que se dio cuenta de los cursos de iniciación al arbitraje femenino, tanto en la modalidad de fútbol campo, como de fútbol sala. Así mismo, se ofreció información del proyecto que ha puesto en marcha la FIFLP para impulsar el Fútbol Femenino en la provincia y que fue presentado el pasado mes en la I Gala del Fútbol Femenino.\nPor otro lado, la FIFLP contó con una cancha de fútbol que fue la gran protagonista del Tour Universo Mujer, con multitud de niños y niñas que quisieron practicar este deporte en el marco del Parque Litoral El Rincón. Los técnicos de las Selecciones Canarias de Fútbol y Fútbol Sala coordinaron las actividades en las que también participaron el vicepresidente Fran Reyes y las directivas Yasmina Hernández y María León.\nIberdrola, pionera en el impulso del deporte practicado por mujeres\nEl impulso al deporte practicado por mujeres se ha convertido en una palanca clave para Iberdrola y el fomento de la igualdad real entre hombres y mujeres, uno de sus valores esenciales. Iberdrola se convirtió en 2016 en la primera empresa en realizar una apuesta firme y global por la igualdad y el empoderamiento de la mujer a través del deporte. En la actualidad, la compañía respalda a 32 Federaciones: gimnasia, triatlón, rugby, piragüismo, bádminton, fútbol, balonmano, voleibol, hockey, tenis de mesa, atletismo, karate, boxeo, surf, deportes de hielo, esgrima, actividades subacuáticas, bolos, deportes de invierno, halterofilia, judo, luchas olímpicas, montaña y escalada, natación, patinaje, pelota, remo, squash, taekwondo, tenis, tiro con arco y vela. Asimismo, da nombre a 32 Ligas, todas ellas de máxima categoría, y a otras 100 competiciones con naming right.\nReducir la brecha de género en el deporte es una apuesta por la igualdad de la mujer a través de la excelencia y se traduce en un importante referente para las niñas, desde su práctica de la actividad física y deportiva en todos los niveles del sistema educativo, para señalarles que el camino hasta el deporte federado y el de alto rendimiento es posible también para ellas.",
  "fecha": "15 Apr 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67847/dsc_1249.jpg?crop=0,0.15,0,0.1&cropmode=percentage&width=900&height=450&rnd=133576675550000000"
  ]
}