{
  "titulo": "Teror acogió el sorteo de las Copas Isla de Gran Canaria Senior, Infantil y Benjamín",
  "contenido": "El Comité de Fútbol Sala de la Federación Interinsular de Fútbol de Las Palmas (FIFLP) celebró este mediodía en Teror los sorteos de cuartos de final de la Copa Isla de Gran Canaria de categoría Senior, así como de la Copa FIFLP de categorías Infantil y Benjamín.\nEstos sorteos se desarrollaron en el pabellón municipal de Teror, con la colaboración del Ayuntamiento de Teror y del club El Pino - Los Álamos Aguas de Teror. Un sorteo en el que participó el presidente de la FIFLP José Juan Arencibia, el concejal de Deportes de Teror Moisés Rodríguez y los directivos del club Carmina Rodríguez, Manuel Cárdenes, Jacob Ramos y Rubén Domínguez.\nEn la Copa FIFLP se dividieron los equipos participantes en liga regular en dos grupos de competición copera, que jugarán una liga a una vuelta y una final entre los primeros clasificados de cada grupo. En categoría Benjamín el Grupo 1 estará compuesto por los equipos: Aguas de Teror, Teldeportivo, Malta 97, Olirón, Bugedo, Basilea y Costa Mogán B. En el Grupo 2 estarán: Cruce de Arinaga, Loyola, La Salle Arucas, Costa Mogán A, Agüimes, Gáldar y Doctoral. Por su parte, en categoría Infantil, el Grupo 1 lo formarán: La Salle Arucas, Teldeportivo A, Agüimes, Basilea, Gáldar, Bugedo y Malta 97; mientras que en el Grupo 2 estarán: Arsenal, Loyola, Malta 97 Atlético, Teldeportivo B, Doctoral, Maspasala y Costa Mogán.\nPor último, se sortearon los emparejamientos de cuartos de final de la Copa Isla de Gran Canaria de categoría Senior, en la que participarán los 8 equipos supervivientes de la primera eliminatoria. Disputarán eliminatorias a partido único en casa del equipo de inferior categoría y, en caso de ser la misma categoría, en función al orden de extracción.\nLos emparejamientos de cuartos de final son los siguientes:Malta 97 Atlético - Malta 97Montevideo - Gran Canaria FSMaspasala - ArsenalAguas de Teror - Olirón",
  "fecha": "16 Apr 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67853/dscf1458.jpg?crop=0.0076249733125934157,0.29451459419892068,0.13456552902064728,0.062128282551009877&cropmode=percentage&width=900&height=450&rnd=133577667300000000"
  ]
}