{
  "titulo": "Jose Ojeda avanza en su formación como Director Deportivo",
  "contenido": "El director técnico de las Selecciones de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), Jose Ojeda, participó este pasado lunes en la octava jornada del ‘Curso Superior Universitario de Director Deportivo en Fútbol’ que organiza el Área de Formación de la RFEF y que contó, entre otros, con la participación de Jesús Rojo Martín ‘Pacheta’, Vicente Moreno y Sergio González para, en una amena mesa redonda, compartir su experiencia con los alumnos acerca de la relación del entrenador con la dirección deportiva.\nRecordó Pacheta, el único de los tres que participaron en la mesa de debate que también ha ejercido el rol de Director Deportivo, que es entrenador profesional “por accidente”. Tras colgar las botas en 2003, en el CD Numancia pasó a ser adjunto a la Dirección Deportiva hasta 2006, siendo al año siguiente cuando se erigió en el máximo responsable de esta parcela hasta 2010, etapa en la que dirigió 15 partidos al conjunto soriano, clave para su futuro: “Entrenar no era un tema vocacional o del que estuviera convencido de ello, pero me llegó la posibilidad de entrenar al CD Numancia y ahí sí que me di cuenta de que era lo que me emocionaba”, relató.\nCon el bagaje en los roles de entrenador y Director Deportivo, del que aprendió a saber “cómo tratar al técnico”, Pacheta tiene claro que “es fundamental que vayan de la mano y si también se puede ir de la mano con la propiedad, pues mucho mejor. Debe ser así, porque como la propiedad o el Director Deportivo no vayan en la misma línea que el entrenador… ese trío suele tener resultados nefastos”.\nEn la misma línea se pronunció Vicente Moreno, en cuyo currículo figuran cuatro ascensos de categoría, dos a Segunda División (Gimnàstic de Tarragona y RCD Mallorca) y dos a Primera División (RCD Mallorca y RCD Espanyol): “Es vital que haya una buena relación, pienso que es uno de los elementos importantes para que luego todo funcione y se consigan resultados, con lo cual, esa relación tiene que fluir y es muy importante”. Sobre la mesa se expusieron varios modelos de gestión de los equipos que conviven en la actualidad, con mayor o menor porcentaje de decisión en la elección del entrenador para el Director Deportivo, y -en palabras de Vicente Moreno- “lo ideal es que al entrenador lo elija el Director Deportivo. Son dos figuras importantes dentro de un club que han de estar alineadas”.\nSergio González, por su parte, fue más allá al firmar que “el Director Deportivo es una extensión del cuerpo técnico, una pieza muy importante que al entrenador le te tiene que dar confianza, estabilidad y potenciar todo lo que está haciendo, al final tiene que ser un soporte para ti de cara a los momentos en que las cosas no acaban de funcionar. Tiene que haber una simbiosis muy importante, entendiendo los roles y las funciones de cada uno, y sobre todo, potenciándolas. Esa es la clave del éxito”.\nComo explicó el que ha sido entrenador del Cádiz CF, Real Valladolid y RCD Espanyol, otro aspecto relevante es que “el Director Deportivo esté en el día a día viendo los entrenamientos, supervisando pero no controlando lo que está pasando. Que vea que en los entrenamientos se haga lo que tenía pensando hacer el míster, que en el partido se haga lo que has trabajado durante la semana. ¿Por qué? En los resultados positivos reafirma la apuesta por tí, y en los resultados negativos para que él te dé ese margen de maniobra, porque si está contento con lo que está sucediendo en los entrenamientos y en los partidos los resultados no te acompañan, quizás te dé algún partido más en el banquillo. Al final, que salgan bien las cosas va a ir en beneficio de todos, ni del míster ni del Director Deportivo exclusivamente, sino de la entidad y cuando el objetivo se consigue todo se revaloriza”.",
  "fecha": "17 Apr 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67855/inshot_20240417_094602832.jpg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133578208960000000"
  ]
}