{
  "titulo": "Más de 100 entrenadores en las Jornadas de Actualización y Reciclaje celebradas en Lanzarote",
  "contenido": "El municipio lanzaroteño de Tías acogió unas multitudinarias Jornadas de Actualización y Reciclaje para entrenadores, organizadas por el Comité Técnico de Entrenadores de la Federación Interinsular de Fútbol de Las Palmas, con la colaboración del Comité Nacional. Dos entrenadores canarios, Ángel Luis Camacho y Maxi Barrera, formaron a sus homólogos por espacio de cinco horas.\nMás de un centenar de entrenadores titulados acudieron a estas jornadas con el objetivo de seguir formándose y obtener el 'Certificado de Actualización y Reciclaje', requisito indispensable para obtener licencia federativa a partir de la temporada 2025/2026, de acuerdo con la Convención Europea de Entrenadores de Fútbol de la UEFA, y que será expedido por la Escuela Nacional de Entrenadores y regulado a través del Comité de Entrenadores de la Real Federación Española de Fútbol.\nEl Teatro Municipal de Tías, cedido por el Ayuntamiento de Tías, acogió la parte teórica de la formación a los entrenadores, que posteriormente se desplazaron al Campo Municipal Francisco Bermúdez Hernández 'Pancho' para, con la colaboración del CF Sporting Tías, realizar la parte práctica de estas jornadas formativas.\nMaxi Barrera, con la ponencia \"Preparación de una fase de ascenso\", y Ángel Luis Camacho, con la ponencia \"Semana tipo de trabajo\", fueron los encargados de impartir las formaciones en unas Jornadas de Actualización y Reciclaje a las que asistieron el vicepresidente José León Hernández, la directiva Lourdes Morera, el presidente del Comité Técnico de Entrenadores Claudio Morera y el director de la Escuela Canaria de Entrenadores Ancor Arencibia.\nEl Comité Técnico de Entrenadores de la FIFLP sigue adelante con la puesta a punto de nuevas Jornadas de Actualización y Reciclaje tanto en la modalidad de fútbol como de fútbol sala. La próxima de ellas tendrá lugar el próximo lunes en Fuerteventura, los interesados pueden inscribirse en elsiguiente enlace.",
  "fecha": "17 Apr 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67854/whatsapp-image-2024-04-16-at-150048.jpeg?crop=0.068679098930222032,0.172371071824871,0.022332826993309813,0.22163687879081687&cropmode=percentage&width=900&height=450&rnd=133578189000000000"
  ]
}