{
  "titulo": "Nace la Fundación Canaria de la FIFLP para fomentar el deporte en las islas",
  "contenido": "Fue un objetivo marcado cuando José Juan Arencibia tomó la presidencia de la Federación Interinsular de Fútbol de Las Palmas en junio de 2022 y hoy es una realidad. Este mediodía se constituyó la Fundación Canaria de la Federación Interinsular de Fútbol de Las Palmas, una iniciativa sin precedentes a nivel regional que tiene como objetivo fomentar todos los deportes en las islas.\nUn total de 15 personas y empresas formarán parte inicialmente del patronato de esta Fundación, que seguirá incorporando nuevos patronos a medida que vaya avanzando su actividad. Empresas como Banco Santander, en la persona de su directora regional, Beatriz Martínez; ORVECAME-Cabrera Medina, con Pedro Cabrera; Estación KM13, con Tito Artiles, o Panadería Pulido, con Cristo Rodríguez, formarán parte como patronos de la Fundación junto a instituciones como la Universidad de Las Palmas de Gran Canaria, con su Vicerrector José Miguel Álamo, y personalidades como Humberto Guadalupe, quien fuera presidente de la Sala de lo Social del Tribunal Superior de Justicia de Canarias. También ostentarán cargos en la Fundación los vicepresidentes de la FIFLP José Vega, Francisco Reyes, José Antonio Valido, Jacob Vázquez y José León Hernández; así como el secretario general Daniel Pita y el director del Departamento Legal Javier Sosa.\nLos firmantes destacaron el papel social que llevará a cabo la Fundación Canaria de la Federación Interinsular de Fútbol de Las Palmas, promoviendo la práctica de todos los deportes en todos los municipios de las islas entre los niños más desfavorecidos en colaboración con la Federación Canaria de Municipios (FECAM). “Nuestro objetivo es que ningún niño de Canarias se quede sin hacer deporte, no solo fútbol, sino que la Fundación correrá con los gastos corrientes de cualquier niño o niña de Canarias que quiera practicar cualquier deporte”, destacaba José Juan Arencibia tras constituirse la Fundación.\nUna Fundación que, a través del fútbol, quiere captar recursos para promover la práctica deportiva en todos los ámbitos y modalidades, así como emprender proyectos de materia social que puedan enriquecer a la sociedad canaria y en las familias de los clubes deportivos especialmente.\nEsta Fundación Canaria de la Federación Interinsular de Fútbol de Las Palmas nace también con el respaldo de las instituciones públicas, así, el Gobierno de Canarias y los Cabildos de Gran Canaria, Fuerteventura y Lanzarote han manifestado la importancia de su nacimiento y garantizan su apoyo al desarrollo de la actividad que lleve a cabo la Fundación.",
  "fecha": "17 Apr 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67856/dscf1596.jpg?crop=0.0000000000000001263187085796,0.16330417187407009,0,0.0868297327858121&cropmode=percentage&width=900&height=450&rnd=133578470280000000"
  ]
}