{
  "titulo": "Canarias finaliza su participación en el Campeonato de España",
  "contenido": "La Selección Canaria Sub-14 masculina de fútbol sala termina con derrota su participación en el Campeonato de España que se han celebrado del 15 al 21 de abril en las localidades murcianas de San Pedro del Pinatar y San Javier.\nCanarias dio su mejor versión ante Valencia pero no consiguió obtener un resultado positivo. Un partido muy igualado todo el partido donde los visitantes estuvieron más acertados que los canarios para irse con ventaja antes del descanso gracias a varios goles en el último minuto (0-1).\nYa en la segunda mitad, el partido estuvo marcado por la misma tónica pero Canarias no pudo conseguir el gol que le permitiera tener opciones finales pero acabó cayendo cayendo por 0-4.\nUn nuevo aprendizaje y experiencia para cuerpo técnico y jugadores con los que el fútbol sala canario buscará seguir creciendo para futuros campeonatos.\nCanarias no puede con Ceuta en la segunda jornada del Campeonato de España\nLa selección de Ceuta supera a Canarias en el segundo encuentro del Campeonato de España Sub-14 masculino de fútbol sala en un encuentro donde los equipos mostraron una gran eficacia ofensiva (3-6).\nCanarias comenzó dominando el encuentro y fruto del buen juego se adelantaba en el marcador (0-1), sin embargo, a partir de ese momento la selección de Ceuta fue consiguiendo mejorar en su juego, logrando el empate unos minutos después (1-1).\nA partir de ese momento, la selección canaria se vino abajo lo que permitió que Ceuta consiguiera ampliar la ventaja con el paso de los minutos. Ya en la segunda mitad, siguió la misma tónica hasta el resultado final (3-6).\nDerrota de Canarias sub-14 en el estreno del Campeonato de España de fútbol sala\nLa selección canarias Sub-14 masculina de fútbol sala ha caído derrotada claramente ante Murcia en la primera jornada del Campeonato de España de Fútbol Sala (11-0), un partido dominado de principio a fin por la selección anfitriona.\nDesde los primeros minutos el encuentro se ponía cuesta arriba para los canarios ya que Murcia se ponía por delante muy pronto y consiguió ampliar la ventaja hasta el descanso (6-0). Durante la segunda parte, el encuentro siguió la misma dinámica y los pupilos de Javier González no tuvieron opciones de recortar en el marcador.\n",
  "fecha": "21 Apr 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67873/gldcd-axsaacjg.jpg?crop=0,0.18990727183992193,0,0.060458760370912641&cropmode=percentage&width=900&height=450&rnd=133581327840000000"
  ]
}