{
  "titulo": "Cerca de un centenar de jugadores alevines participaron en el II Torneo Provincial celebrado en Fuerteventura",
  "contenido": "El campo municipal de Las Playitas, en el municipio de Tuineje en Fuerteventura, acogió este domingo la celebración del II Torneo Provincial Sub-12 organizado por la Federación Interinsular de Fútbol de Las Palmas. Las selecciones insulares alevines masculinas y femeninas de Fuerteventura, Lanzarote y Gran Canaria participaron en este evento que reunió a cerca de un centenar de futbolistas y a numeroso público llegado de toda la provincia.\nLa gran fiesta del fútbol alevín provincial fue todo un éxito, el presidente de la FIFLP José Juan Arencibia estuvo presente en el evento junto al consejero de Deportes del Cabildo de Fuerteventura Luis González y a la concejala de Deportes del Ayuntamiento de Tuineje Dulce García. En representación de la FIFLP también participaron los vicepresidentes Fran Reyes, Jacob Vázquez, José Antonio Valido y José León Hernández, así como las directivas Yasmina Hernández y Lourdes Morera.\nEn lo deportivo, este II Torneo Provincial Sub-12 fue de altísimo nivel, con el combinado de Lanzarote alzándose vencedor en categoría Femenina y el de Gran Canaria en masculina.\nLa Selección de Gran Canaria masculina se hizo con el título tras vencer sus dos compromisos ante Fuerteventura (5-1) y Lanzarote (4-1). El combinado majorero se hizo con el subcampeonato al ganar a Lanzarote (4-2).\nPor su parte, la Selección de Lanzarote fue la vencedora del Torneo en categoría femenina. Las lanzaroteñas vencieron a Fuerteventura (6-0) y empataron ante Gran Canaria (1-1). Las grancanarias terminaron subcampeonas tras ganar a Fuerteventura (2-0).\nTras la disputa de los partidos, se procedió a la entrega de trofeos y distinciones. La Federación Interinsular de Fútbol de Las Palmas agradeció al CD Breñamen Las Playitas, al Ayuntamiento de Tuineje y al Cabildo de Fuerteventura la colaboración prestada para llevar a cabo esta segunda edición.\nGalería de fotos en Facebook",
  "fecha": "22 Apr 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67874/torneo-s12-ftv.jpeg?crop=0.0000000000000001263187085796,0.077200520833333328,0,0.004049479166666761&cropmode=percentage&width=900&height=450&rnd=133582860190000000"
  ]
}