{
  "titulo": "El Cabildo de Gran Canaria homenajea a la Selección Canaria de Fútbol Sala Femenino, campeona de España en 1999",
  "contenido": "El presidente del Cabildo de Gran Canaria, Antonio Morales, recibió este mediodía a la Selección Canaria de Fútbol Sala femenino, con motivo del 25 aniversario de la consecución del Campeonato de España. Al acto asistió el presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia.\nEn abril de 1999, una selección de jugadoras canarias se desplazó a tierras andaluzas, Sanlúcar de Barrameda, para jugar el Campeonato de España de Selecciones Autonómicas. Sin hacer ruido y sin contar para nadie, aquellas chicas hicieron historia al proclamarse Campeonas de España y demostrar la valía del Fútbol Sala en Canarias.\nEl Cabildo homenajeó hoy a las integrantes y cuerpo técnico de la Selección de Canarias de Fútbol Sala Femenino que se alzó con el Campeonato de España en 1999. “El tiempo pasa, pero no debe hacerlo el agradecimiento de la isla hacia quienes han ayudado a su mejora en cualquier ámbito. Por eso, un cuarto de siglo después de su victoria, nos reunimos en esta casa común para recordar su triunfo y mostrar nuestra gratitud por su contribución al desarrollo del deporte femenino en Gran Canaria”, manifestó el presidente insular, Antonio Morales.\n“Una de las líneas de acción del Gobierno de la isla es la promoción del deporte entre la ciudadanía, con una sensibilidad especial por el mundo femenino, pues somos conscientes de que el deporte es un vehículo para la transmisión de valores y, por tanto, para la igualdad social”, añadió Morales.\n“Para nosotras es un orgullo estar aquí, igual que lo fue representar los colores de Canarias”, señaló la que fuera capitana del equipo, Esmeralda Henríquez, que agradeció el recibimiento del Cabildo y también el programa de actos organizado por la Federación Interinsular de Fútbol de Las Palmas, que incluye el saque de honor en el partido de este sábado entre la UD Las Palmas y el Girona FC. Por su parte, el presidente de la Federación Interinsular, José Juan Arencibia, destacó la importancia de reconocer los hitos del deporte femenino y el compromiso de la entidad con su promoción a todos los niveles.\nMorales agregó que “el deporte es una parte importante de nuestra sociedad. Y también un reflejo de la capacidad de superación y evolución de las personas, así como de las comunidades a las que pertenecen. En el momento actual, Gran Canaria está consolidada como un territorio asociado a la práctica deportiva en múltiples disciplinas, desde las categorías de base y hasta la élite. Esto nos ha convertido en una referencia, en una isla del deporte, y, desde luego, en una isla de fútbol que, como saben, aspira ahora a ser una de las sedes del Mundial de 2030”.\n“Esta candidatura es fruto del consenso social y político. Pero esta ilusión colectiva se sustenta sobre todo en una tradición deportiva y futbolera que se ha ido construyendo poco a poco, año tras año, durante décadas. Este proceso ha contado con las aportaciones de personas que han dado lo mejor de sí mismas. A través de ellas sentimos orgullo por el talento deportivo que atesora esta tierra, y por supuesto, por la capacidad organizativa de pequeñas entidades deportivas que han trabajado con dedicación para extender la práctica del fútbol por barrios y pueblos de nuestra isla”, explicó.\n“Además”, prosiguió, “hoy en día podemos celebrar que el fútbol femenino se ha sumado de manera decidida a este paisaje de éxitos y de merecido reconocimiento social, aunque es cierto que todavía queda camino por andar para alcanzar una mayor igualdad a todos los niveles”.\n“Nos produce una inmensa satisfacción comprobar que cada vez más niñas, adolescentes y mujeres ocupan el lugar que les corresponde en las competiciones deportivas. Ahora, y como debería haber sido siempre, es normal que una niña diga en casa que quiere jugar al fútbol. Pero hasta llegar aquí ha sido necesario recorrer una larga senda, romper muchas barreras y prejuicios sociales y, desde luego, contar con referentes”, reflexionó el presidente del Cabildo.\n“En este sentido, las integrantes de la Selección Canaria Femenina de Fútbol Sala suponen uno de los mejores espejos que pueden encontrar las futuras jugadoras de fútbol de nuestra isla, porque son auténticas pioneras que ayudaron a marcar un antes y un después en la práctica de este deporte entre la población femenina”, constató.\nEl seleccionador Tino Castro Suarez, junto a su cuerpo técnico formado por José María Gómez Santoyo (2º entrenador), Lenci Montesdeoca (delegada), Felipe Suárez (fisioterapeuta - ausente) y los federativos Tomás Alcántara (qepd) y Manuel Hernandez. Así como las jugadoras: Esmeralda Henríquez Llarena, Margarita Henríquez Salgado, Ana Estévanez Pérez, Pino Ortega López, Carmen Delia Nuez Ojeda, Adrián Trujillo Yáñez, Virginia Sarmiento Jerez, Carmen Delia Morales Suarez, Sofia Viera Delgado, Susana Vega Quesada, Cristina Pérez Fernández (ausente) e Idaira Mejías Segura (ausente).",
  "fecha": "24 Apr 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67880/7p7a9217.jpg?crop=0,0.11669515669515669,0,0.13312169312169311&cropmode=percentage&width=900&height=450&rnd=133584361410000000"
  ]
}