{
  "titulo": "Binter promociona la candidatura de Gran Canaria al Mundial 2030",
  "contenido": "El Cabildo de Gran Canaria, a través de la Consejería de Deportes, y la compañía aérea Binter han alcanzado un acuerdo para promocionar la candidatura de Gran Canaria como sede del Mundial de Fútbol 2030. Hoy se ha sellado ese acuerdo en un acto celebrado en la sede de la compañía aérea canaria, con presencia del presidente del Cabildo de Gran Canaria, Antonio Morales; el consejero de Deportes, Aridany Romero; el coordinador general de Binter, Santiago Guerra; el director Comercial y Marketing, Miguel Ángel Suárez; y en el que también ha estado presente el presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia.\nComo resultado del acuerdo, Binter ha vinilado de forma especial uno de sus aviones Embraer E195-E2 con el logotipo de la candidatura de Gran Canaria como sede del Mundial de 2030. El elemento decorativo ha sido colocado en la cola del avión y servirá, además, para promocionar la isla en todas las rutas exteriores de la aerolínea, que actualmente conecta Canarias con 31 destinos fuera del Archipiélago. El avión vinilado tiene por nombre Madrid, el último destino que la compañía ha incorporado a su programación. Desde el 1 de febrero, Binter opera 8 vuelos diarios entre Madrid y los aeropuertos de cada una de las dos islas capitalinas.\nAntonio Morales, presidente del Cabildo de Gran Canaria, señaló que “Gran Canaria quiere y merece ser sede del Mundial de Fútbol 2030. Esta acción que llevará a nuestros cielos y a los los destinos nacionales e internacionales con los que opera Binter la candidatura de Gran Canaria es una demostración más de la unidad de acción de las administraciones públicas, el conjunto de la sociedad insular y de nuestros sectores estratégicos, como es el caso de las comunicaciones aéreas, para respaldar este proyecto colectivo que impulsa el Cabildo”. El presidente insular añadió que “nuestro proyecto cumple con creces con los requisitos que exige la FIFA para determinar las sedes del Mundial de 2030. Estas necesidades incluyen aspectos como las infraestructuras, la calidad de los servicios, la capacidad alojativa y logística, o las comunicaciones, entre otros muchos donde aprobamos con notas muy elevadas”.\nEl coordinador general de Binter, Santiago Guerra, mostró el apoyo de la aerolínea a esta iniciativa. “Esta es una gran oportunidad para la isla y, como compañía canaria, teníamos que colaborar y contribuir para que todo el mundo sepa que Gran Canaria es una isla mundial, algo que será positivo para toda Canarias”, señaló haciendo alusión al eslogan de la candidatura. Asimismo, Guerra recordó que “Canarias ha sido cuna de grandes estrellas de este deporte, por lo que sería un orgullo y un reconocimiento que Gran Canaria sea sede del Mundial de Fútbol 2030”.\nAridany Romero, consejero de Deportes del Cabildo de Gran Canaria, manifestó que “este acuerdo no es casual, lo firmamos con una compañía de capital canario, que conecta Gran Canaria con las principales ciudades que también aspiran a ser sede del mundial, como Vigo, A Coruña, San Sebastián, Zaragoza, Murcia o Madrid, pero también con Marruecos, otro de los países que organiza el mundial”. Con esta acción “lanzamos un mensaje claro, de fortaleza de una candidatura que está perfectamente conectada con Europa y con África, que cumple con todas las exigencias de conectividad, y que ha demostrado que quiere ser sede del Mundial 2030 entregando en tiempo y forma todos los requisitos exigidos por la FIFA”.\nJosé Juan Arencibia, presidente de la Federación Interinsular de Fútbol de Las Palmas, celebró la importancia de que “una gran empresa como Binter se una a la promoción y apoyo a la candidatura de Gran Canaria para ser sede del Mundial 2030. Cada vez estamos más cerca de conseguir el objetivo y todos estamos poniendo de nuestra parte para lograrlo. Ojalá pronto tengamos buenas noticias”, señaló.",
  "fecha": "24 Apr 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67877/2024-04-23-binter-2030-2.jpeg?crop=0,0.20666666666666667,0,0.043333333333333335&cropmode=percentage&width=900&height=450&rnd=133584258590000000"
  ]
}