{
  "titulo": "Las Palmas Atlético y Villa Santa Brígida finalistas de la I Copa José Antonio Ruiz Caballero",
  "contenido": "En la tarde-noche de ayer se disputaron las semifinales de la I Copa José Antonio Ruiz Caballero, con los triunfos de la UD Las Palmas Atlético y UD Villa de Santa Brígida, que serán los finalistas de esta nueva competición copera que ha puesto en marcha la Federación Interinsular de Fútbol de Las Palmas y que ha sido todo un éxito.\nEn el Anexo al Estadio de Gran Canaria se midieron el filial amarillo y el CD Herbania. Los de Raúl Martín vencieron al cuadro majorero con los goles de Elías Romero, en la primera mitad; Carlos Navarro y Andy Villar, tras el descanso. La UD Las Palmas Atlético logró así el pase a la final de la Copa que lleva el nombre del que fuera entrenador de ese equipo entre 1980 y 1982, además de ser el creador de la Escuela de Fútbol de la entidad amarilla.\nTambién muy igualado fue el derbi de las medianías entre CF Panadería Pulido San Mateo y UD Villa de Santa Brígida. Los satauteños se llevaron con los goles de Ale Gil, en la primera mitad, y Santi Domínguez, de penalti en la recta final del choque. El cuadro dirigido por Ángel López estará en la gran final de la competición tras vencer un partido al que asistieron más de medio millar de espectadores en La Vega de San Mateo.\nUna amplia representación de la Junta de Gobierno de la Federación Interinsular de Fútbol de Las Palmas asistió a estos partidos de semifinales, encabezados por el presidente José Juan Arencibia, acompañado del vicepresidente deportivo Fran Reyes, los directivos Reinaldo Montesdeoca y Mauricio Lencinas, el secretario general Daniel Pita, el director del departamento Legal Javier Sosa y el técnico territorial RFEF Miguel González. En la segunda semifinal también estuvieron presentes los directivos Hilarión Rodríguez y Francisco Rodríguez, a su vez presidentes de la UD Villa Santa Brígida y CF Panadería Pulido Vega de San Mateo.",
  "fecha": "24 Apr 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67879/semis-copa.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133584307320000000"
  ]
}