{
  "titulo": "La FIFLP reconoce la gesta de la Selección Canaria de Fútbol Sala Femenino, campeona de España en 1999",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas celebró anoche el acto central de homenaje y reconocimiento a la Selección Canaria de Fútbol Sala femenino, con motivo del 25 aniversario de la consecución del Campeonato de España. Esta generación de jugadoras fueron distinguidas en un acto que se desarrolló en el Pueblo Canario.\nEl presidente del Comité de Fútbol Sala, Manolo Hernández, fue el maestro de ceremonias del evento al que asistió una amplia representación de la Junta de Gobierno de la FIFLP, encabezada por su presidente José Juan Arencibia, así como el viceconsejero de Actividad Física y Deporte del Gobierno de Canarias, Ángel Sabroso.\nArencibia repasó la hazaña de estas jugadoras y del cuerpo técnico formado por Agustín Castro Suárez (entrenador), José María Gómez Santoyo (2º entrenador), Lenci Montesdeoca (delegada) y Felipe Suárez (fisioterapeuta - ausente). El presidente de la FIFLP también recordó al desaparecido Tomás Alcántara, responsable en esa época del Fútbol Sala en el ente federativo, anunciando que la competición de Copa Senior llevará su nombre a partir de la próxima temporada.\nEl seleccionador Tino Castro y la jugadora Delia Morales, en representación de sus compañeras, recordaron aquel abril de 1999, cuando contra todo pronóstico lograron alzarse campeonas de España en Sanlúcar de Barrameda, poniendo en el mapa al archipiélago y al Fútbol Sala femenino.\nEl cuerpo técnico y las jugadoras: Esmeralda Henríquez Llarena, Margarita Henríquez Salgado, Ana Estévanez Pérez, Pino Ortega López, Carmen Delia Nuez Ojeda, Adrián Trujillo Yáñez, Virginia Sarmiento Jerez, Carmen Delia Morales Suarez, Sofia Viera Delgado, Susana Vega Quesada, Cristina Pérez Fernández (ausente) e Idaira Mejías Segura (ausente) fueron desfilando por el escenario y recibieron de manos de José Juan Arencibia una camiseta conmemorativa, un pen drive con fotos de aquel campeonato y una réplica del trofeo conquistado hace 25 años.\nEl seleccionador Tino Castro Suarez, junto a su cuerpo técnico formado por José María Gómez Santoyo (2º entrenador), Lenci Montesdeoca (delegada), Felipe Suárez (fisioterapeuta - ausente) y los federativos Tomás Alcántara (qepd) y Manuel Hernández. Así como las jugadoras: Esmeralda Henríquez Llarena, Margarita Henríquez Salgado, Ana Estévanez Pérez, Pino Ortega López, Carmen Delia Nuez Ojeda, Adrián Trujillo Yáñez, Virginia Sarmiento Jerez, Carmen Delia Morales Suarez, Sofia Viera Delgado, Susana Vega Quesada, Cristina Pérez Fernández (ausente) e Idaira Mejías Segura (ausente).\nTras este acto y las recepciones en el Cabildo de Gran Canaria y el Ayuntamiento de Las Palmas de Gran Canaria, las campeonas de España de 1999 serán recibidas por el presidente del Gobierno de Canarias, Fernando Clavijo, el próximo 6 de mayo.\nGalería de fotos en Facebook",
  "fecha": "25 Apr 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67884/7p7a9645.jpg?crop=0,0.20671713471713471,0,0.0430997150997151&cropmode=percentage&width=900&height=450&rnd=133585275280000000"
  ]
}