{
  "titulo": "La FIFLP flexibiliza el trámite para la autorización de partidos y/o torneos amistosos",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha publicado este martes la circular número 43 de la presente temporada en donde informa de las condiciones que regularán la celebración de partidos o torneos amistosos tras la modificación reglamentaria que ha entrado en vigor hoy.\nEl texto hecho público por la secretaría general de la FIFLP informa de la modificación del artículo 162 del Reglamento General Deportivo de la Federación Canaria de Fútbol. A través del modelo normalizado 07, el interesado simplemente elegirá entre las opciones “torneo amistoso” o “partido amistoso”. En el caso del torneo, deberá consignarse su denominación. Además, también se cumplimentarán las casillas correspondientes a las fechas, horarios, instalación deportiva, equipos participantes y su categoría, así como una sucinta referencia a las bases por las que se regirá el torneo o el partido. Por su parte, a través del modelo normalizado 08, el interesado deberá aceptar su participación en el evento deportivo en cuestión, las bases y normas por las que se regirá aquel, así como el conocimiento respecto de las declaraciones responsables emitidas por las que afirma disponer de las pólizas de responsabilidad civil y accidentes.\nAsí las cosas, a partir de ahora los clubes encontrarán mayor facilidad a la hora de solicitar y obtener la obligada autorización para la organización de Torneos y/o Partidos de carácter amistoso, en tanto en cuanto bastará la cumplimentación de dos sencillos modelos normalizados.\nPor último, la FIFLP pone en conocimiento de los clubes que se considerará como infracción muy grave la manipulación, alteración o falsificación de las declaraciones responsables presentadas con ocasión de la organización de encuentros y/o torneos amistosos autorizados al amparo del artículo 162 del Reglamento General Deportivo de la Federación Canaria de Fútbol, así como el incumplimiento de los compromisos y garantías derivados de la presentación de esas declaraciones responsables. Es por lo que se conmina a los clubes deportivos a que sean especialmente diligentes tanto en la cumplimentación de estas novedosas declaraciones responsables como en la tenencia de todos los documentos y garantías que sustentan esas declaraciones responsables, en especial, aquellas garantías relativas a la disposición de las debidas pólizas de seguro de responsabilidad civil y seguro de cobertura sanitaria y de accidentes.",
  "fecha": "30 Apr 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67902/copia-de-copia-de-copia-de-copia-de-fiflp-39.png?crop=0,0.1002437275985663,0,0.19491756272401442&cropmode=percentage&width=900&height=450&rnd=133589670990000000"
  ]
}