{
  "titulo": "El Gobierno de Canarias destina 6,5 millones a cincuenta federaciones deportivas",
  "contenido": "El consejero de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias, Poli Suárez, ha presidido este martes en Santa Cruz de Tenerife la firma para la concesión de las subvenciones anuales para gastos de funcionamiento y desarrollo de competiciones de cincuenta federaciones deportivas regionales, las cuales ascienden en 2024 a 6,3 millones de euros. Una reunión a la que asistió el vicepresidente Francisco Reyes en representación de la Federación Interinsular de Fútbol de Las Palmas.\nEsta inversión, que representa un importante respaldo para sus beneficiarios, proporciona un incremento medio del quince por ciento con respecto al ejercicio anterior, y no es la única novedad que presenta el nuevo sistema de asignación, ya que, con el objetivo de que las federaciones conocieran con exactitud la cuantía asignada ya desde enero y de agilizar al máximo su tramitación, las subvenciones se han realizado de forma nominativa.\nEl renovado sistema que ha planteado la Viceconsejería de la Actividad Física y Deportes también incorpora entre otras medidas un protocolo para desplazamientos de todos los deportistas de fútbol, baloncesto, balonmano o voleibol, o la inclusión de partidas concretas para sufragar gastos extraordinarios en el desplazamiento de material deportivo específico de ciertas disciplinas, que habitualmente ocasiona un sobrecoste para sus practicantes.\nEsta subvención, que forma parte de la apuesta de la Consejería por impulsar el deporte federado, se suma a otras que ya perciben clubes y deportistas del archipiélago, tales como la ayuda a equipos que compiten en categoría nacional e internacional, por un valor de 3,8 millones de euros, o la línea de apoyo a los desplazamientos de todos los deportistas canarios para sus competiciones entre islas, a la península y al extranjero, de 6,2 millones de euros.\nEn concreto, cincuenta de las 58 federaciones que actualmente existen en las islas se beneficiarán de estas ayudas. Las ocho restantes disponen de una línea de subvenciones propia que depende de la Dirección General de Deportes Autóctonos del Gobierno de Canarias.\nTras el acto de firma, se celebró una sesión de trabajo conjunta entre representantes de las federaciones asistentes con el viceconsejero para la Actividad Física y Deportes, Ángel Sabroso, y el director general de la Actividad Física y el Deporte, José Francisco Pérez, para definir distintas actuaciones conjuntas en materia deportiva.",
  "fecha": "30 Apr 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67903/whatsapp-image-2024-04-30-at-132833.jpeg?crop=0.17370994632400782,0.39888361232890873,0.094344705595315478,0.053867529293015234&cropmode=percentage&width=900&height=450&rnd=133589676400000000"
  ]
}