{
  "titulo": "Maspalomas, sede de las finales de las copas de campeones de sala base",
  "contenido": "Las categorías de base del fútbol sala grancanario tienen una singular cita este fin de semana en el pabellón de San Fernando de Maspalomas. En esta instalación, y durante la tarde del sábado, se disputarán las tres finales de la Copa de Campeones de las categorías infantil (19.30 horas), alevín (18.00 horas) y benjamín (16.30 horas).\nEl sábado 6 de abril es una de las fechas singulares en la temporada 2019-2020 de la especialidad. El otro momento mágico coincidirá a mediados de mayo, concretamente el 12 y 19, momento en que se disputará el Campeonato de Canarias entre los mejores equipos de las dos provincias. Otro momento importante será el 16 de junio, fecha en la que se ha programado la final de la Copa FIFLP, que ha comenzado a disputarse, y la consiguiente entrega de trofeos de la temporada.\nPocas horas después de que se clausure la presente edición del Tagoror Clinic Internacional de Árbitros, la actividad futbolística recobra su pulso con los enfrentamientos entre los primeros clasificados de los dos grupos que esta temporada han configurado las competiciones de benjamín, alevín e infantil.\nPara la presente edición de la Copa de Campeones hay dos clubes protagonistas: Profiltek Aguimes y Costa Mogan Sur. Su trabajo ha servido para que dos de sus diferentes equipos logren el objetivo de ser campeones de sus respectivos grupos. El siguiente paso lo tendrán que dar este sábado, si logran alzarse como campeones absolutos de su categoría.\nHay que tener en cuenta que los vencedores de estas finales de San Fernando de Maspalomas tienen derecho a participar en el Campeonato de Canarias frente al campeón de la provincia de Tenerife. A su vez, el vencedor de la eliminatoria contra Tenerife tiene la opción de participar en el Nacional de clubes de la categoría.\nEl calendario de partidos para este sábado en el pabellón de San Fernando es el siguiente:\n16.30 horas - BENJAMINESDOMINICAS vs PROFILTEK AGUIMES\n18.00 horas - ALEVINESPROFILTEK AGUIMES B vs COSTA MOGÁN SUR\n19.30 horas - INFANTILESPRECONTE \"B\" vs COSTA MOGÁN SUR\n(Los equipos citados en primer lugar corresponden al primer puesto del Grupo 1 y actúan como locales, mientras que los segundos ocuparon la primera posición del grupo 2).\n",
  "fecha": "02 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/20686/02_futbol_sala-copia.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131395932640000000"
  ]
}