{
  "titulo": "Luis Rubiales enciende este miércoles la 25 Antorcha de la Concordia",
  "contenido": "Coincidiendo con la celebración de su vigésimo quinta edición, el presidente de la RFEF, Luis M. Rubiales Bejar, será el protagonista del encendido de la Antorcha de la Concordia por el Juego Limpio, una iniciativa del Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas.El simbólico acto se celebrará este miércoles, 3 de abril, en la zona conocida como Islote de Hilario, un paraje singular ubicado en el parque nacional de las Montañas del Fuego, en la isla de Lanzarote, a partir de las 9.45 horas.Rubiales, que aterrizará en la isla conejera a última hora de la noche del miércoles, estará acompañado por Antonio Suárez Santana, presidente de la Interinsular y vicepresidente de la RFEF, además de los responsables políticos municipales e insulares.El presidente de la RFEF, que regresa a mediodía del miércoles a Madrid, también participará en la visita que la Antorcha realice a los centros de enseñanza de infantil y primaria Guiguan (Mancha Blanca) y Virgen de los Volcanes (Tinajo). En función de la disposición horaria también podría acudir a la ermita de Los Dolores, templo en el que tradicionalmente el colectivo arbitral realiza una ofrenda floral.Por primera vez, y en un esfuerzo sin precedentes, la delegación insular del Comité de Árbitros llevará la llama por el Juego Limpio a la totalidad de los municipios de la isla de Lanzarote con la particularidad, además, de que en la carrera atlética tomarán parte árbitros procedentes de las ocho islas del Archipiélago Canario.El recorrido de la Antorcha de la Concordia en Lanzarote se cerrará, como viene siendo habitual, a las siete de la tarde en la ciudad deportiva de Lanzarote, acto en el que se espera contar con la presencia del presidente del Cabildo Insular. El jueves, la Antorcha se desplazará a Fuerteventura y el viernes estará en Gran Canaria.",
  "fecha": "02 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50162/montan-a.jpg?center=0.589041095890411,0.51546391752577314&mode=crop&width=900&height=450&rnd=131986794070000000"
  ]
}