{
  "titulo": "Ramón Medina se presenta ante los entrenadores de Gran Canaria",
  "contenido": "Ramón Medina González, nuevo presidente del Comité de Entrenadores de Las Palmas, se presentó oficialmente a los entrenadores de Gran Canaria en el transcurso de una asamblea informativa celebrada en la noche del jueves, 4 de abril, en el Gran Canaria Arena, acto en el que se contó con la presencia de 215 personas.\nEn este acto, el nuevo presidente del Comité, cargo al que hay que sumar el de responsable de formación y capacitación, contó con el apoyo del presidente de la RFEF, Antonio Suárez Santana, y de Luis Chirino, su antecesor en el puesto y que había presentado la dimisión dos semanas antes. Chirino Marrero recibió de manos de Suárez Santana una placa en reconocimiento al trabajo efectuado durante la decena de años en que fue su máximo responsable.\nMedina González aprovechó esta primera asamblea informativa, que tendrá continuidad en el resto de islas en los próximos días, para presentar sus líneas de trabajo en el Comité, así como exponer las particularidades del proyecto \"Formar juntos\", un proyecto nacido en el seno de la junta directiva de la Federación.\n\"Uno de nuestros objetivos es dar visibilidad al entrenador canario que, además, será protagonista de los distintos talleres y seminarios comarcales que queremos llevar a cabo. Queremos poner el valor a los entrenadores de nuestra tierra... vamos a contar con todos\", indicó Medina poco antes de anunciar su intención de elevar a la próxima junta directiva de la FIFLP la obligatoriedad de que todos los equipos dispongan de entrenador titulado, si bien recalcó que será la asamblea de la Interinsular la que debe tener la última palabra sobre la propuesta.\nEn la actualidad, el Comité de Entrenadores dispone de 3.184 afiliados, de los que 703 tienen contrato con clubes. Resaltó Medina que 442 se encuentran dirigiendo equipos en los que federativamente no se exige tener entrenadores titulados, lo que demuestra el deseo de muchos clubes de tener personas cualificadas al frente de sus equipos.\n\"Seremos implacables en los fraudes que realizan aquellos entrenadores que prestan su título\". Esta fue otra de las ideas presentadas por Ramón Medina durante su extensa alocución, de casi dos horas de duración.\nEntre las líneas de trabajo que pretende ejecutar Medina en los próximos cuatro años se encuentran la creación de nuevos canales de comunicación con los entrenadores, la creación de una bolsa de empleo, convenios con editoriales especializadas, así como modificaciones reglamentarias que afecten a este colectivo.\nMedina González anunció que, a medio plazo, se crearía una web de formación para los entrenadores, así como la puesta en marcha de distintas charlas y seminarios en las delegaciones comarcales de la Federación en la que los protagonistas serían entrenadores canarios, entre ellos aquellos que acudan a jornadas de actualización en el exterior con el apoyo económico del Comité.\nEl presidente del Comité informó a los asistentes que a partir de la próxima temporada ya se podrá diligenciar licencias, en el 80% de los casos, a través de la plataforma CFutbol, \"una iniciativa que ahorrará incómodos desplazamientos\".\n\"Necesitamos la colaboración de todos. Las puertas del Comité están abiertas para que nos trasmitan su opinión e inquietudes\", cerro Medina su alocución.\nPosteriormente, los asistentes plantearon más de una decena de preguntas al nuevo presidente con el fin de satisfacer dudas sobre asuntos tales como las titulaciones no federativas, las relaciones entre árbitros y entrenadores, las becas del Comité o los precios de los cursos impartidos por la escuela federativa.",
  "fecha": "05 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50191/img_0246.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131989358610000000"
  ]
}