{
  "titulo": "Velasco Carballo, distinguido por el Comité de Árbitros en la clausura del Clinic de Árbitros",
  "contenido": "Carlos Velasco Carballo, presidente del Comité Nacional de Árbitros, fue distinguido con la insignia de oro de los árbitros de la provincia de Las Palmas en la clausura de la vigésimo octava edición del Tagoror Clinic Internacional celebrado en los salones del hotel Costa Meloneras de Maspalomas Costa Canaria.\nEl máximo responsable del arbitraje español, que no dudó en participar en la conferencia inaugural y en los actos de clausura de Maspalomas, acogió con sorpresa la decisión de la junta directiva del Comité Técnico de Árbitros de Las Palmas, presidida por Pedro Juan Diaz Batista.\nHéctor Suárez, director general de Infraestructuras Turísticas, indicó que \"es un lujo estar hoy con ustedes, porque hemos evolucionado gracias al trabajo, esfuerzo, sacrificio y dignidad\". \"Hemos logrado llegar hasta aquí con una salud increible\", añadió.\nRamón Medina, en su calidad de nuevo presidente del Comité de Entrenadores y responsable del proyecto federativo \"Formar juntos\", fue el siguiente en subir al estrado. \"Nuestra iniciativa pretende integrar a todos los agentes que intervienen en nuestro deporte y los árbitros tendrán el protagonismo que se merecen\", indicó.\nEl presidente del Comité Tinerfeño, Norberto Castilla, también obtuvo su cuota de protagonismo. En referencia a Velasco Carballo indicó que éste era \"el padre de todos los árbitros\".\nPedro Galán Nieto, presidente de la Comisión Nacional de futbol sala, también intervino en la clausura e indicó que \"cuando las actividades se repiten en el tiempo, tendemos a minimizarlas. Sin embargo, todos deben sentirse orgullosos de este Clinic\". En referencia a Velasco Carballo dijo que \"es una institución a nivel mundial, es la persona que está instruyendo en todos los continentes. Tenemos que sentirnos orgullosos de las personas que hacen posible este Clinic\". \"Hay que seguir trabajando. Nada es gratis en la vida\", culminó manifestando.\nTomó la palabra el presidente nacional, Velasco Carballo. \"Estoy orgulloso de vosotros\", al tiempo que pedía un aplauso para Diaz Batista, persona que instantes después anunciaba la concesión de la insignia de oro del Comité de Las Palmas, momento en el que también estuvo presente Antonio Suárez Santana.\nEn representación del Ayuntamiento de San Bartolomé de Tirajana, en el acto se contó con la presencia de Elena Alamo Vega, primera teniente de alcalde. \"No hay nada que me congratule más que el saber que todos trabajamos por una sociedad más igualitaria e inclusiva en el que el papel de la mujer es fundamental y más predominante\", señaló la responsable pública.\nClausuró el acto el presidente de la FIFLP, Antonio Suárez Santana, quien resaltó el importante papel de colectivo arbitral en el seno del fútbol, al tiempo que hacía un guiño a Velasco Carballo \"para que tomes nota, porque aquí hay muy buena gente. Aquí tienes arbitros que podrían ascender en los próximos años\".",
  "fecha": "08 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50227/dsc_3774.jpg?center=0.33454545454545453,0.5028089887640449&mode=crop&width=900&height=450&rnd=131992064320000000"
  ]
}