{
  "titulo": "La comisión deportiva decide los clubes que organizarán las copas de campeones",
  "contenido": "El Comité de Fútbol Juvenil y Aficionado de la Federación Interinsular de Fútbol de Las Palmas se reunió a mediodía de hoy al objeto de analizar las diferentes propuestas presentadas por los clubes aspirantes a organizar las copas de campeones de las categorías de base de Gran Canaria, así como otros asuntos de su competencia.\nEsta convocatoria fue presidida por el vicepresidente José Vega Hernández, quien estuvo acompañado por los vocales Fran Reyes García, José Antonio Perdomo Gil, Teodoro Martín y Francisco Socorro.\nLos asistentes al encuentro también tomaron el acuerdo de que las respectivas copas de campeones llevaran, a partir de la presente temporada, los nombres de distintas personas de la organización federativa que han fallecido en los últimos años.\nEn tal sentido, se alcanzó el acuerdo unánime de que la competición de categoría alevín llevara el nombre de Nicolás Sánchez Santana; la de infantiles, Esteban Hernández Galván y la de benjamín, Manuel Baena Sosa.\nEn la categoría femenina, se adoptó el acuerdo de que el grupo 1 de la competición de copa se dedique a la memoria del técnico Manolo Santana, mientras que el grupo 2 recuerde la figura de Gregorio de la Torre.\nEn cuanto a los clubes que se encargarán de organizar las respectivas copas de campeones, la comisión deportiva acordó que las categorías de pre benjamin y benjamín se hiciera cargo el club Atlético Gran Canaria.\nPor otra parte se aceptó la propuesta formulada por el CD San Juan Tres Palmas de organizar la de categoría infantil. Lomo Blanco se encargará de la alevín.\nLos clubes concesionarios de la competición serán convocados en breve a una reunión en la sede de la Federación con el fin de conocer diferentes aspectos organizativos y las fechas de celebración.\nAlgunos aspectos de las propuestas del Comité de Fútbol Juvenil y Aficionado será trasladada a la próxima junta directiva de la FIFLP; en algunos casos deberá ser la propia asamblea general la que valore su aprobación.\nEn otros puntos del orden del día se inició la fase de estudio y debate sobre la creación de la categoría de división de honor autonómica cadete y duplicar el número de grupos en las competiciones de Preferente en alevínes, benjamines e infantiles.",
  "fecha": "10 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50312/img_1586.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131993846590000000"
  ]
}