{
  "titulo": "Restituido el principio de ejecutividad inmediata de las resoluciones sancionadoras",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha publicado hoy la circular número 17 de la temporada en la que da traslada de la decisión de sus órganos de disciplina deportiva tras la modificación del artículo 93 de la Ley Canaria de la Actividad Física y el Deporte sobre la ejecutividad de las resoluciones sancionadoras.\nEn tal sentido, en el texto se indica que a partir de la fecha, los órganos disciplinarios de la Federación Interinsular de Fútbol de Las Palmas (Comité de Competición y Disciplina y Comité de Apelación), procederán de acuerdo con su ámbito de competencias, del mismo modo en que lo hacían hasta antes de entrar en vigor la Ley 1/2019, de 30 de enero, de la actividad física y el deporte de Canarias.\nEl texto integro de la circular dice:\n\"El pasado martes 9 de abril de 2019, se produjo la publicación en el BOC (Boletín Oficial de Canarias), el Decreto-ley 5/2019, 8 de abril, de modificación de la Ley 1/2019, de 30 de enero, de la actividad física y el deporte de Canarias, que ya se encuentra en vigor, de acuerdo con la Disposición final única del citado Decreto-ley.\nMediante el referido Decreto-ley, el Gobierno de Canarias, ha sido consciente de la necesidad de restituir el principio de ejecutividad inmediata de las resoluciones sancionadoras recaídas en los procedimientos ordinarios en materia disciplinaria deportiva, procediendo en consecuencia a modificar el tenor literal del art. 93 de la Ley 1/2019, de 30 de enero, de la actividad física y el deporte de Canarias, publicada en el Boletín Oficial de Canarias nº 27, de 8 de febrero de 2019, en los términos establecidos en el referido Decreto-ley.\nAsí las cosas, a partir de la fecha, los órganos disciplinarios de la Federación Interinsular de Fútbol de Las Palmas (Comité de Competición y Disciplina y Comité de Apelación), procederán de acuerdo con su ámbito de competencias, del mismo modo en que lo hacían hasta antes de entrar en vigor la Ley 1/2019, de 30 de enero, de la actividad física y el deporte de Canarias.\nPara mayor información, en el siguiente enlace podrán acceder al contenido del Decreto-ley 5/2019, de 8 de abril, de modificación de la Ley 1/2019, de 30 de enero.http://www.gobiernodecanarias.org/boc/2019/069/002.html",
  "fecha": "11 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/1167/justicia-deportiva001.jpeg?center=0.40277777777777779,0.30902777777777779&mode=crop&width=900&height=450&rnd=131091756380000000"
  ]
}