{
  "titulo": "Los juveniles del Orientación Marítima B reciben su trofeo de campeón",
  "contenido": "Era uno de los objetivos que se había marcado la Delegación Insular de Fútbol de Lanzarote para esta temporada, premiar a los equipos campeones sobre el terreno de juego.En el mediodía del sábado, antes del comienzo de la última jornada de la Juvenil Preferente de Lanzarote, los jugadores y componentes de cuerpo técnico del Orientación Marítima “B” recibieron el trofeo de campeón de la categoría.Los rojinegros se proclamaron campeones de la Juvenil Preferente a falta de una jornada, después de ganar en la penúltima jornada al San Bartolomé CF (0-1).\nLos jugadores del CD Teguise, rival del cuadro de La Destila en la última jornada, realizaron el pasillo de honor a los jugadores del Orientación Marítima “B”. Un gesto con el que los verdiblancos reconocen el esfuerzo realizado por su rival y los felicita por el logro obtenido en la presente temporada en la Juvenil Prererente de Lanzarote.\nJosé Antonio Valido, máximo responsable de la Delegación Insular de Fútbol de Lanzarote, fue el encargado de entregarle el trofeo de campeón al capitán del CD Orientación Marítima “B”. Estuvo acompañado por José León, responsable del Comité Técnico de Entrenadores en la isla de Lanzarote.\nLa entrega de trofeos sobre el terreno de juego será un acto habitual a lo largo de la presente temporada, no teniendo que esperar a la habitual Fiesta del Fútbol para distinguir a los equipos campeones y subcampeones de cada una de las categorías.\nLa siguiente entrega se realizó en el mediodía del domingo tras la final de la Liga Primera Infantil que enfrentaron al Orientación Marítima “B” ante el Orientación Marítima “C”. Un partido disputado en el Municipal de Tahíche y donde el Marítima \"B\" vencía por 3 a 0.\n",
  "fecha": "14 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50380/whatsapp-image-2019-04-14-at-194150-2.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131997513180000000"
  ]
}