{
  "titulo": "El debut arbitral de Víctor, un ejemplo de integración",
  "contenido": "Aquellos que se inclinan por el arbitraje sueñan, con nerviosismo y temor, en la fecha en que les designa para su primer encuentro. En su mente se acumulan múltiples sensaciones.\nEsto y mucho más lo experimentó Victor en la tarde de este domingo cuando tuvo que saltar a uno de los campos de fútbol de Maspalomas para dirigir el enfrentamiento entre los equipos de I + I (Integración e Ilusión) de la UD Las Palmas y Rayo Vallecano correspondiente a la Copa Rodagon, competición de fútbol alevín que se inauguró este domingo y que arrancará oficialmente este lunes. En la plantilla madrileña figuraba, entre otros, el actor Sergio Olmo, protagonista de la película Campeones.\nVíctor López Gómez llegó al Comité de Árbitros en una visita organizada por su monitor del centro de día de salud mental en el que se encuentra. Mientras el resto de sus compañeros atendían las explicaciones que les daban, Víctor no ocultaba su deseo de manifestar que quería ser árbitro. Y lo hizo ante el presidente, Pedro Juan Diaz Batista, persona que sobre la marcha le regaló sus primeras cartulinas roja y amarilla y una equipación.A partir de ese día, al igual que el resto de sus compañeros, Víctor acudió a las sesiones de instrucción y hace poco tiempo obtuvo su certificado de aptitud. Este domingo, Victor tuvo la oportunidad de dirigir su primer encuentro entre dos equipos con personas con especiales capacidades. Y lo hizo bien. En palabras de Pedro Juan Diaz Batista, presidente del Comité, el nuevo colegiado \"aplicó correctamente lo que estudió\".Ante de este debut, Víctor ya había encontrado en el colectivo arbitral un nuevo modo de canalizar su capacidad y conocimiento. En una anterior edición del Clinic fue protagonista de una conferencia titulada \"El arbitraje lo-cura\", en donde dió una magistral exposición sobre la resilencia, la capacidad que tienen las personas para superar circunstancias traumáticas.Un video con declaraciones de Víctor López Gómez puede ser visionado en el siguiente enlace:https://drive.google.com/file/d/16_3dJ1QCIQAx_ib6CLts9s0LFehdRJT3/view?usp=sharing",
  "fecha": "14 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50368/whatsapp-image-2019-04-14-at-204920.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131997491520000000"
  ]
}