{
  "titulo": "Los alevines ya conocen a sus rivales en el Nacional de selecciones masculinas y femeninas",
  "contenido": "Las selecciones alevines, tanto de la categoría masculina como femenina, que representarán a Canarias en el Nacional de selecciones conocieron este lunes a sus rivales tras el sorteo efectuado en la localidad levantina de Mislata.\nCastilla La Mancha, Castilla y León, Andalucía y Canarias configurarán el grupo D de la competición, el único formado por cuatro selecciones, toda vez que en los tres grupos restantes están compuestos por cinco selecciones.\nEl Nacional de selecciones autonómicas alevines se disputará entre el 1 y el 3 de mayo en el complejo deportivo de La Canaleta, una instalación formada por cuatro campos de fútbol 8 más otros dos de calentamiento, según anunció su alcalde Carlos Fernández.\nEsta es la segunda ocasión en que la RFEF hace coincidir la celebración el Nacional masculino y femenino en una misma sede. La primera vez fue en Logroño.\nCanarias ya lleva meses preparando su participación en esta competición. Técnicos de la Tinerfeña se encargan del equipo femenino con entrenamientos semanales desde hace más de un mes.\nLa selección masculina, de la que son responsables los entrenadores Carlos Worden y Fran Bordón, deberá esperar a su configuración definitiva a la celebración del torneo autonómico de La Gomera, que se celebra esta Semana Santa. Sin embargo, los responsables del equipo masculino ya han adelantado parte de su trabajo porque han tenido la oportunidad de ver con antelación a los futbolistas de distintas islas ya que, inicialmente, la RFEF había programado otras fechas para la disputa de esta competición.\nLa configuración definitiva de los grupos para el Nacional de Selecciones es la siguiente:\nGRUPO A / Melilla, Riojana, Extremeña, Valenciana y Asturiana.\nGRUPO B / Murciana, Navarra, Gallega, Madrileña y Catalana\nGRUPO C / Baleares, Ceuta, Vasca, Cántabra y Aragonesa\nGRUPO D / Canarias, Castilla La Mancha, Castilla y León y Andaluza.\nLa primera fase de la competición se disputará por el sistema de liga a una vuelta.",
  "fecha": "15 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50385/img-9271.jpg?center=0.39846743295019155,0.48563218390804597&mode=crop&width=900&height=450&rnd=131998339980000000"
  ]
}