{
  "titulo": "El Campeonato de Canarias, un aliciente para los equipos campeones insulares de cadetes",
  "contenido": "La categoría cadete tiene un nuevo aliciente en la presente temporada, la posibilidad que se oferta al equipo primer clasificado de cada isla (bien de Preferente, o en su defecto, de Primera) de participar en el Campeonato de Canarias de Fútbol Sub16 (CAMPECAN 2019) que se disputará en La Palma bajo el patrocinio del Ayuntamiento de Los Llanos de Aridane y el apoyo del Gobierno de Canarias, Cabildo Insular de La Palma, Ayuntamiento de El Paso y la Federación Canaria de Fútbol.\nSegún los organizadores, la competición se celebrará entre el 13 y el 15 de junio en los estadios municipales Aceró y El Paso. Además de la competición, cuyo sorteo de emparejamientos se ha previsto para el 11 de junio en la sala de plenos del ayuntamiento de Los Llanos de Aridane, también se han programado distintas actividades paralelas.\n\"El objetivo que nos hemos marcado es poder traer a La Palma al equipo campeón de cada una de las siete Islas Canarias y a un equipo invitado por la organización para ocupar la octava plaza. Nuestra intención es \"hacer Región\" a través del fútbol, fomentando valores que van más allá de lo deportivo\", indica la organización en el dossier informativo remitido a la Federación Canaria de Fútbol y quereproducimos íntegramente en archivo adjunto.\nLos equipos invitados a participar son los siguientes:\nGran Canaria: Campeón Categoría Cadete PreferenteFuerteventura: Campeón Categoría Cadete PrimeraLanzarote: Campeón Categoría Cadete PrimeraTenerife: Campeón Categoría PreferenteLa Gomera: Campeón Categoría Cadete PrimeraEl Hierro: Campeón Categoría Cadete PrimeraLa Palma: Campeón Categoría Cadete PreferenteLa Palma: Subcampeón Categoría Cadete Preferente (Isla organizadora).\nLa organización correrá con los gastos de desplazamiento y estancia de los 21 componentes de cada equipo (18 jugadores con licencia federativa y 3 miembros del cuerpo técnico).\nPara cualquier duda sobre el desarrollo de la competición se puede contactar telefónicamente con los dos miembros de la organización cuyos nombres figuran en la última página del dossier.",
  "fecha": "16 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/1163/img_0068.jpg?center=0.225130890052356,0.49650349650349651&mode=crop&width=900&height=450&rnd=132747224950000000"
  ]
}