{
  "titulo": "Los entrenadores de Lanzarote conocen a su nuevo presidente",
  "contenido": "Los entrenadores y preparadores físicos de Lanzarote, al igual que sucederá en la tarde de este martes en Fuerteventura, tuvieron la oportunidad de conocer las líneas de trabajo que se ha marcado Ramón Medina González desde que se hiciera cargo del Comité de Entrenadores de la FIFLP.\nMás de 70 personas se dieron cita en la tarde del lunes en la Casa de la Juventud de Arrecife para conocer de primera mano, y en el transcurso de una asamblea informativa, los objetivos que se ha marcado Medina González para el presente mandato.\nRamón Medina estuvo acompañado en este acto por José León Hernández Vázquez, delegado insular del Comité y, José Antonio Valido, delegado insular de la Federación Interinsular.\nJosé León Hernández dió a conocer la nómina de personas que le apoyaran en su trabajo diario. Los elegidos fueron: Adolfo Pérez Rodríguez, Angel Cabrera Morales, Francisco Díaz Romero, Iván Fernández Pérez, Iván González Falero, Jesús Armas Ojeda, José Betancort Noda, Juan Antonio Machín Perdomo, Lourdes Morera Aparicio, Narciso Padrón González y Víctor Viñoly Martín (vocales); Ayoze Pérez García, Georgia Talbot, Irán de León Espino y Yashmina Velázquez Rodríguez (asesores técnicos).\nSe aprovechó este encuentro para hacer entrega de una placa a Gabriel González Hernández, persona que durante los últimos 25 años ha venido desempeñando el puesto de delegado insular del Comité de Entrenadores.\nEsta cita también sirvió para entregar los diplomas/titulos a los entrenadores que han participado en las distintas promociones de los cursos de los niveles básico, nacional y de porteros que se han impartido en las últimas temporadas.\nUna reunión de la misma naturaleza, y con idéntico contenido, se ha programado este martes, a partir de las 19.30 horas, en la isla de Fuerteventura, concretamente en los salones de la Consejería de Deportes del Cabildo.\n",
  "fecha": "16 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50386/reunion-entrenadores-lanzarote.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131998828460000000"
  ]
}