{
  "titulo": "El grancanario Yeremi Pino, convocado por \"La Rojita\" Sub 17",
  "contenido": "El futbolista grancanario Yeremi Jesús Pino Santos, que actualmente milita en las filas del CD Roda (filial del Villarreal), se encuentra entre los 22 futbolistas de categoría Sub 17 que han sido convocados hoy (17 de abril) para participar en la concentración programada por los técnicos de \"La Rojita\" entre el 24 de abril y el 1 de mayo en la Ciudad del Fútbol de Las Rozas (Madrid) antes de participar en la fase final del XVIII Campeonato de Europa UEFA S17 que se jugará en la República de Irlanda entre el 2 y el 19 de mayo.\nYeremi Jesús, que se distingue por su capacidad de atacante, viene siendo un habitual en las diferentes convocatorias de los técnicos de las categorías inferiores de la RFEF. En la lista hecha pública hoy encontramos a futbolistas juveniles procedentes de 12 clubes, dos de ellos europeos. Este es el caso de Pablo Moreno, bajo la disciplina de la Juventus de Turín y Robert Navarro Muñoz, del AS Mónaco.\nYeremi Pino, como se le conoce deportivamente, fue codiciado por el FC Barcelona y el Villarreal FC. Finalmente estampó su firma por el Villarreal, que le presentó una ventajosa oferta económica y actualmente juega en su filial, el CD Roda, equipo que aporta otros dos jugadores al combinado nacional juvenil.\nAntes de fichar por el Villarreal, Yeremi Pino había militado en las filas del cadete C de la UD Las Palmas, entidad en la que permaneció tres temporadas. Con anterioridad, el futbolista había jugado en el Barrio Atlántico y, posteriormente, en el Huracán. Además, Yeremi formó parte de la Selección Canaria de categoría cadete que disputó la final del Nacional en el campo de La Salud en el año 2017.\nPor otra parte, en la lista de los técnicos de la RFEF también figura otro canario, el tinerfeño Javier López Carballo, que actualmente milita en las filas del Deportivo Alavés. A mediados de febrero del año pasado, el defensa lateral Javier López (originario de La Orotava) debutó con el equipo nacional S16 en el partido contra Escocia, correspondiente a la primera jornada del Torneo de Desarrollo de la UEFA.\nEn junio volvió a ser seleccionado y formó parte del equipo que ganó la International Dream Cup. La ‘Rojita’ se impuso a Senegal, Paraguay y Japón, a esta última en la final por 3 a 1. En este partido, Javi fue titular y jugó durante 81 minutos.",
  "fecha": "17 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50390/whatsapp-image-2019-04-17-at-100210.jpeg?center=0.25939849624060152,0.49748743718592964&mode=crop&width=900&height=450&rnd=131999718660000000"
  ]
}