{
  "titulo": "Los entrenadores de Fuerteventura conocen a su nuevo presidente",
  "contenido": "Los entrenadores de Fuerteventura conocieron este martes al nuevo presidente del Comité de Entrenadores de la FIFLP, Juan Ramón Medina González, en el transcurso de una asamblea informativa que se desarrolló en el salón de actos de la Consejería de Deportes y en donde se dieron cita más de medio centenar de entrenadores y preparadores físicos.\nMedina González, que estuvo acompañado de Juan Nicolás Cabrera (delegado de la FIFLP en la isla), aprovechó este encuentro para presentar a Azahara del Pilar Darias como nueva delegada insular y a Raúl Figueroa como responsable de la Escuela Canaria de Entrenadores en la isla.\nPor su parte, Azahara del Pilar dió a conocer a su equipo de trabajo, configurado por Raúl Figueroa, Daniel Méndez, Juan Andrés González, Oliver Peraza y Antonio Miguel Marrero.\nEn los prolegómenos de la reunión, los asistentes tuvieron la oportunidad de rendir un sencillo pero emocionado homenaje a la figura del recién fallecido Pedro Cabrera Carreño, persona que durante los últimos años fue responsable de las distintas selecciones territoriales, además de leal colaborador de la delegación insular de la FIFLP. Sus hijos Penelope y Cristian recibieron de manos de Ramón Medina y Juan Nicolás Cabrera sendos recuerdos de su inquebrantable amistad.\nAl igual que ya había sucedido en las convocatorias de Gran Canaria y Lanzarote, Ramón Medina aprovechó su exposición para dar a conocer las diferentes líneas de trabajo que pretende llevar a cabo en su nueva responsabilidad como presidente del Comité de Entrenadores, además de esbozar los principios del proyecto \"Formar juntos\", una iniciativa nacida en el seno de la junta directiva de la FIFLP de la que también forma parte en calidad de vocal de Tecnificación.",
  "fecha": "17 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50397/asamblea-fuerteventura-01.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131999787420000000"
  ]
}