{
  "titulo": "Arranca el torneo alevín de selecciones insulares de La Gomera",
  "contenido": "Las tres selecciones insulares de la provincia de Las Palmas, en unión del combinado de El Hierro, se tendrán que batir entre sí en la búsqueda del primer puesto en la fase de grupos de la undécima edición del torneo autonómico alevín de San Sebastián de La Gomera, competición que arranca este jueves en la isla colombina.\nTras el sorteo efectuado por la organización, el otro grupo de la competición, que se ha convertido en un referente para la categoría alevín, está conformado por las selecciones insulares de Tenerife Norte, Tenerife Sur, La Gomera y La Palma.\nLos primeros equipos en llegar a San Sebastián de La Gomera fueron las formaciones de Fuerteventura y Lanzarote, que lo hicieron a primera hora de la tarde del miércoles. Por el contrario, otros, como es el caso de Gran Canaria, lo harán con el tiempo justo. Los elegidos por los técnicos Carlos Worden y Fran Bordón partirán a las ocho de la mañana del jueves, por vía marítima, desde Agaete. A su llegada a Santa Cruz utilizarán una guagua para llegar a Los Cristianos, puerto en el que volverán a coger un barco para llegar a la isla colombina.\nLa competición se inaugurará el jueves por la tarde. Los primeros partidos del grupo A, donde quedaron encuadradas las selecciones de la provincia de Las Palmas, se disputarán a las siete de la tarde: El Hierro-Lanzarote y Gran Canaria-Fuerteventura.\nEn la jornada del Viernes Santo se disputará el resto de los partidos de la fase de grupos, asi como las semifinales. La mañana del sábado se reserva para los partidos de consolación, la disputa del tercer y cuarto puesto y la final.\nSEL. LANZAROTECD UNION SUR YAIZA: Namakan KonateCD TAHICHE: Yael Alexander Hernández Rodríguez, Saul Almeida Cabrera, Edric Castellano Guillén, Hugo García Valido, Jorge Cedrés Niz, Christian David Perdomo Ristic.CD ORIENTACIÓN MARÍTIMA: Joel Bladimir Arboleda Cabrera, Leandro Umpierrez CorujoUD LANZAROTE: Aythami Crespo BonillaCD TEGUISE: Gregorio Medina ArmasSAN BARTOLOMÉ CF: Aaron Berriel TavioCD INTER PLAYA HOMBRE: Carlos Vargas PérezCD LOMO: Arian Rafael Mercedes Ramírez\nSEL. GRAN CANARIAAD HURACÁN: Álvaro Artíles O´Shanan, Pablo Concepción Albors, Álvaro Robaina HernándezATLÉTICO GRAN CANARIA: Pablo José Martel Valencia, Mencey del Cristo Velázquez MedinaRC VICTORIA: Angel Jerónimo Morales LarrañagaUNION VIERA: Arnaudis Galván Auyanet, Daniel Gaza Ozetgaza y Carlos González VegaUD LAS PALMAS: Ousmane Diallo Thiao, Enzo Jesús Fierro Sánchez y Javier Henríquez CabreraUD SAN FERNANDO: Jonathan Hernández JonesCF VECINCLUBF: Alejandro Domínguez Alemán.\nSEL. FUERTEVENTURACD PEÑA DE LA AMISTAD: Iker Atxabal RamírezATCO. CHARCO DE HERBANIA: José Antonio Sosa Martín, Héctor Javier Rosado Padilla, Yose Cabrera RuizCD EUROLAJARES: Raul Chocho Vera, Leonardo Salas Callegari.CD CORRALEJO: Saul Marrero LópezUD JANDÍA: Luca Díaz Rodríguez y Yarey Pérez GonzálezCD TEGUINTE: Quimey Andrés GogaRONDANINI FUTBOL UNIVERSITY: Abderrahmane El Mimouni Abbou y Elhadj Souleymane Barry BarryCD 35600: Giovanni David Castillo Hernández y Javier Guerra Cabrera.",
  "fecha": "18 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50402/gc-alevin-10.jpg?center=0.16053511705685619,0.49246231155778897&mode=crop&width=900&height=450&rnd=132000660310000000"
  ]
}