{
  "titulo": "Torneo de La Gomera: Gran Canaria y Tenerife Norte, finalistas",
  "contenido": "Por tercer año consecutivo desde que el tandem Worden-Bordón se encuentran al frente de la selección alevín de Gran Canaria disputarán este sábado la final del torneo de selecciones insulares de La Gomera a los representantes de Tenerife Norte.\nLos representantes de Gran Canaria fueron los primeros en acceder a la semifinal tras vencer (3-1) a los de Tenerife Sur, conjunto que había ocupado la segunda posición en el grupo B; al descanso se llegó con ventaja de los de Carlos Worden y Fran Bordón por el resultado de 2-1.\nGran Canaria dominó el partido, tanto física como territorialmente, pero los tinerfeños causaron muy buena imagen, pese al esfuerzo físico que habían realizado en la jornada de la mañana.\nLos tantos del combinado de Gran Canaria fueron logrados por Álvaro Artíles (2) y Álvaro Robaina, futbolistas bajo la disciplina del AD Huracán.\nGran Canaria accedió a la semifinal después de vencer los tres partidos disputados: Fuerteventura (4-1), El Hierro (7-0) y Lanzarote (2-0).\nEn la otra semifinal, Tenerife Norte se impuso (2-0) a Lanzarote, un equipo que se lo puso muy dificil, ya que lo dio todo sobre el terreno de juego y hasta el último minuto del enfrentamiento. Los dos goles chicharreros llegaron en el último tramo de un partido que dejó serias secuelas en el bando conejero y que obligó a que algunos de sus jugadores tuvieran que ser trasladados hasta un centro sanitario para ser sometidos a distintas pruebas médicas.\nEn las horas de descanso de la jornada del Viernes Santo, los organizadores programaron diferentes actividades paralelas para los jóvenes futbolistas, como una charla del ex futbolista Toñito, que pasó más de diez años en el fútbol profesional luso, o una exhibición de \"free style\" con el balón.\n",
  "fecha": "19 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50446/1f4280e6-5291-4f86-99c7-a22ca44ad209.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132001787980000000"
  ]
}