{
  "titulo": "Torneo de La Gomera: La Selección de Gran Canaria, campeona por tercer año consecutivo",
  "contenido": "Con el mismo cuerpo técnico, la selección insular alevín de Gran Canaria ha sumado este sábado su tercer título de campeona del torneo de San Sebastián de La Gomera después de que venciera (3-1) al combinado de Tenerife Norte, equipo al que ya ganaba al descanso por un parcial de 3-0.\nEsta competición se ha convertido en la piedra angular de la configuración de la Selección Canaria que participará entre el 1 y el 3 del próximo mes de mayo en el Campeonato Nacional de Selecciones Territoriales que la RFEF organizará en la localidad valenciana de Mislata. Los responsables de este equipo serán los técnicos grancanarios Carlos Worden y Fran Bordón, personas que durante los últimos meses han venido preparando a los alevines grancanarios y que, además de la cita de La Gomera, también han tenido la oportunidad de visionar a jugadores de otras islas en las concentraciones realizadas en Lanzarote, Fuerteventura y Tenerife. En la Comunidad Valenciana, Canarias tendrá como rivales a Castilla La Mancha, Castilla y León y Andalucía.\nEl resultado del enfrentamiento entre Gran Canaria y Tenerife Norte lo dice todo (3-1). En un partido donde el viento dificultó el juego de ambas formaciones, los de la isla redonda demostraron su mayor capacidad ofensiva y orden táctica. Esto se tradujo en que al descanso llegaran a un parcial a su favor de 3-0 y después de que se inaugurara el marcador a los pocos minutos de su inicio.\nEn favor de Tenerife hay que resaltar su capacidad de superación en todo momento y la lucha que demostraron por acortar distancias, algo que consiguieron en la segunda parte aprovechando un fallo del portero isleño.\nLos goles fueron marcados por Ousmane Diallo (UD Las Palmas), Álvaro Artíles y Álvaro Robaina, ambos del AD Huracán. Estos dos últimos futbolistas también recibieron premios individuales, ya que Artíles fue máximo goleador y Robaina, mejor jugador.\nLa disputa de las plazas de consolación fue muy competida. Tenerife Sur y Lanzarote tuvieron que llegar a la tanda de penaltis para conocer quien ocupaba la tercera y cuarta plaza. Al final, los tinerfeños tuvieron más acierto (2-1).\nLos representantes de La Palma lograron la quinta posición al vencer por la mínima diferencia (1-0) al conjunto de Fuerteventura, mientras que La Gomera ocupó la séptima plaza al ganar (3-2) a El Hierro.\nEl conjunto grancanario regresa esta misma noche, por vía marítima y a través del puerto de Agaete, adonde estima llegar en el barco de las 21.00 horas.\nFotos cortesía:GUILLERMO BETHENCOURT\n",
  "fecha": "20 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50472/08b894c3-2bf6-42b1-9625-1e3011d4f74d.jpg?center=0.066964285714285712,0.50251256281407031&mode=crop&width=900&height=450&rnd=132002391290000000"
  ]
}