{
  "titulo": "Las féminas del Femarguín, reinas de Canarias",
  "contenido": "Las futbolistas del CD Fermaguín suman esta temporada un nuevo título, el de reinas del fútbol femenino del Archipiélago Canario al proclamarse campeonas de la Segunda División. Este domingo, en su feudo, se impusieron 3-1 al Tacuense, equipo al que ya habían derrotado en el partido de vuelta por 1-5. El cómputo global de la eliminatoria fue de 8-2.\nEl 1-5 de la ida ya encarrilaba claramente la final en favor de las grancanarias. No obstante, sin apretar en exceso, las chicas de Pepe del Toro fueron muy superiores en la primera parte, llegándose al descanso con la eliminatoria ya sentenciada y con un parcial de 2-0 a favor de las grancanarias.\nCon la final ya a su favor el conjunto grancanario se tomó la segunda parte con más calma, dando un pasito atrás y dejando la iniciativa al rival, lo que permitió ver un segundo tiempo más igualado, más abierto, con ocasiones en ambas porterías.\nLas tinerfeñas apretaron en el tramo final del partido, pero se toparon con una acertada guardameta Alex que abortó con buenas intervenciones las ocasiones visitantes.\nFICHA TÉCNICACD FERMAGUÍN: Aco (Alex, 51'), Zule, Sara, Cinthya (Mimi, 53'), Lorena (Soto, 53'), Brenda, Mawi, Chami, Chara, Kia (María, 53') y Evelyn.\nUD TACUENSE: Faviola, Tania, Ana Paula (Aroa, 63'), Selene (Tibi, 46'), Sofi, Carolina (Marina, 69'), Estela, Lara, Tatiana, Reichel y Paloma\nÁRBITRO. José Cupeiro Pérez (Las Palmas), auxiliado por Daniel Prat Hernández y José Francisco Pérez García. Amonestó a la jugadora visitante Sofi, y al técnico visitante Jorge Pérez Acosta.\nGOLES: 1-0 (14') Kia. 2-0 (41') Kia. 2-1 (63') Tatiana. 3-1 66') Evelyn.\nINCIDENCIAS. Encuentro de vuelta de la final del Campeonato de Canarias de la Segunda División Femenina de Fútbol, disputado en el municipal de Arguineguín ante unos 400 espectadores.",
  "fecha": "21 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50504/whatsapp-image-2019-04-21-at-144430.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132003490110000000"
  ]
}