{
  "titulo": "El UD Telde, excluido de la competición por la alineación indebida de un jugador en dos ocasiones",
  "contenido": "El Comité de Competición y Disciplina Deportiva de la FIFLP ha adoptado la resolución, tras su última reunión, de excluir de la competición, durante la presente temporada, al UD Telde por la alineación indebida, por segunda ocasión de uno de sus futbolistas, identificado como K. S. N. A.Según el texto de la resolución, el órgano disciplinario declara \"indebida alineación\" del futbolista del Telde en el encuentro disputado el 15 de febrero de 2019 entre el Futboltec y el Telde correspondiente al campeonato de liga de Primera Regional de Gran Canaria (Grupo 2), por \"contravenir lo e establecido en el artículo 144 a del Reglamento de Regimen Disciplinario de la Federación Canaria.Además, la resolución añade que el Tede es declarado autor responsable de la comisión, por segunda ocasión, de la infracción muy grave prevista y tipificada en el artículo 40.6 del RRD de la Federación Canaria.En tal sentido, se declara al Telde perdedor, por el resultado de tres goles a cero (3-0) del partido contra el Futboltec, además de imponerse la sanción pecuniaria de 700 euros y la exclusión de las competiciones durante la presente temporada.\nContra la presente resolución cabe interponer recurso ante el Comité de Apelación en el plazo de diez días hábiles.\nSegún consta en uno de los puntos de la amplia resolución del Comité de Competición, el club aportó en la fase de tramitación de la licencia un NIE cuya vigencia había expirado, circunstancia que, al amparo de lo previsto en el apartado c) del artículo 32.1 del Reglamento General Deportivo de la FCF \"justifica la anulación realizada por la FIFLP. A mayor abundamiento, consta acreditado que la anulación fue debidamente notificada al club Telde, tal y como se desprende del acuse del recibo del mensaje\".",
  "fecha": "22 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/1167/justicia-deportiva001.jpeg?center=0.40277777777777779,0.30902777777777779&mode=crop&width=900&height=450&rnd=131091756380000000"
  ]
}