{
  "titulo": "La Federación Canaria pide un nuevo sorteo de la promoción de ascenso a Primera femenina",
  "contenido": "La Federación Canaria de Fútbol ha solicitado en la tarde de hoy la celebración de un nuevo sorteo de la promoción de ascenso a Primera División femenina con la presencia del CD Tacuense, según se desprende del texto remitido a la asesoría jurídica de la RFEF por la secretaría general del máximo organismo futbolístico del Archipiélago Canario.\nLa RFEF decidió la inclusión del Juan Grande en el sorteo celebrado en la Ciudad del Fútbol de Las Rozas en su condición de mejor segundo, según se informa en su web.\nLa Federación Canaria entiende que existe una \"vulneración del principio de legítima confianza\", toda vez que el Tacuense ha participado en una eliminatoria de una competición de ámbito estatal, convencido de que lo hacía con todas las garantías y efectos dimanantes de dicha participación.\nAdemás, para mayor abundmiento, \"esa autorización permitió que se crearan unas expectativas legítimas no consumadas de manera precipitada y, por supuesto, generando un perjuicio irreparable para el citado club\".\nLa Federación Canaria expone en su escrito que la celebración del referido sorteo, sin la presencia del CD Tacuense, \"lesiona intereses legítimos de un club afiliado, toda vez que fue este club el que disputó la eliminatoria de los primeros clasificados de los subgrupos de Las Palmas y Tenerife para dilucidar el campéon absoluto de Canarias, eliminatoria de la que resultó vencedor el CD Femarguín y subcampeón, el CD Tacuense.\nA esta situación se llegó después de que el UD G. Tenerife Egatesa B renunciara a la disputa de la eliminatoria de ascenso por la relación de subordinación existente con su equipo principal (UD G. Tenerife Egatesa A) y acordándose que lo hiciera el CD Tacuense.\nEsta propuesta fue ratificada por la asesoría jurídica de la RFEF y ahora, según se recoge en el escrito remito, \"por sorpresa y sin ningún tipo de información previa, haya comunicado el mismo día del sorteo, los equipos integrantes en el mismo y en el que no estaba el CD Tacuense\".",
  "fecha": "23 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/1278/rfef.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536550000000"
  ]
}