{
  "titulo": "Las féminas, a punto para el Nacional de Selecciones alevines de Valencia",
  "contenido": "La Selección Canaria sub 12 femenina ha completado su preparación para la disputa del Campeonato de España por Autonomías que se disputará en Mislata entre el 1 y el 3 de mayo.\nEl campo de El Tablero, en la isla de Tenerife, acogió el pasado lunes el último entrenamiento, sesión en la que participaron 13 de las 14 jugadoras que viajarán el martes, día 30 de abril, para defender en tierras valencianas el escudo de la Federación Canaria de Fútbol. A la cita solo faltó María Roberta del Maciot Sport lanzaroteño, pues le fue imposible desplazarse a Tenerife.\nVíctor García, el seleccionador canaria sub 12, aprovechó la práctica para trabajar con sus jugadoras el sistema técnico y la táctica que utilizará para intentar sacar el mejor resultado posible en el torneo.\nEl combinado de las islas se enfrentará a Andalucía, Castilla La Mancha y Castilla León en la primera fase y necesita quedar entre los dos primeros lugares de la clasificación para acceder de los cuartos de final. También asistió al ensayo el director deportivo de la Federación Tinerfeña de Fútbol, Andrés Clavijo.\nAdemás de la lanzaroteña María Roberta, la Selección Canaria sub 12 femenina estará formada por Daniela Milán Santos (Tablero); Nayara Rivero (Casablanca); Adara Hilario, Natalia Herrera, Nayeli Marichal (Tacuense); Rocío Gómez (Tegueste); Martina Olarte (Huracán); Yasmin Espinosa (Andenes); Naiala Santana (Unión Viera); Iratze Fernández (Playa Hombre); Ana María Domínguez (Corazón de María); Jacqueline Cabrera (Taco San Luis) e Irene Herrera (Longuera).\nSegún informa la organización del Campeonato Nacional, la totalidad de los partidos serán transmitidos, vía streaming, a través de internet. En breve se comunicarán los enlaces de acceso a través de la web de esta Federación.\nLos horarios de los encuentros del Nacional femenino Sub 12 se pueden descargar en el documento que se adjunta a esta información.",
  "fecha": "24 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50520/foto-oficial-canaria-s12-femenina-18-19-con-cuerpo-tecnico.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132005805700000000"
  ]
}