{
  "titulo": "Orientación Marítima \"A\" y Tahíche luchan por ser el mejor equipo cadete de Lanzarote",
  "contenido": "La fecha del próximo domingo quedará marcada en la memoria de los seguidores de la categoría cadete masculina de Lanzarote. El campo municipal de Teguise será el escenario de la final de liga a partir de las doce del mediodía. Los protagonistas serán los equipos del Orientación Marítima A y el Tahiche A, dos formaciones que lucharán deportivamente por alzar el trofeo de campeón con el aliciente de participar en la próxima edición del Campeonato de Canarias de clubes que se prevé organizar en la isla de La Palma.\nEl Orientación Marítima A alcanza esta final después de vencer a sus hermanos del \"B\" por el claro resultado de 0-4 en las semifinales disputadas en la tarde del miércoles en el municipal de Teguise. Por otra parte, hasta siete goles subieron al marcador en la otra semi, disputada entre el Tahiche y la UD Lanzarote. Al final del tiempo reglamentario, los futbolistas del Tahiche vencieron (5-2).\nEs tradicional en la delegación federativa en Lanzarote que al objeto de conocer el vencedor absoluto de la categoría se disputen dos semifinales a las que acceden los dos primeros clasificados de cada uno de los grupos. Esto es lo que se jugó el miércoles por la tarde en Teguise (a las seis y las ocho de la noche, respectivamente) gracias a la magnifica colaboración entre la delegación insular de la FIFLP, que dirige José Antonio Valido Ramirez, y el área de deportes del ayuntamiento de Teguise.\nA la terminación del partido, el delegado insular procederá a la entrega de trofeos a los primeros clasificados de los dos grupos, una fórmula que ha sido recibida con agrado, especialmente por los jugadores, ya que los mismos tienen la oportunidad de recibir su recompensa deportiva pocas fechas después de que concluya la competición.\nY como en el ánimo de los futbolistas está el de jugar, una vez se cierra la liga se pondrá en marcha la Copa, otra competición con suficientes alicientes.",
  "fecha": "25 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/1163/img_0068.jpg?center=0.225130890052356,0.49650349650349651&mode=crop&width=900&height=450&rnd=132747224950000000"
  ]
}