{
  "titulo": "La RFEF ratifica que el Juan Grande debe jugar la fase de ascenso a Primera División femenina",
  "contenido": "La secretaría general de la RFEF ha ratificado este viernes que el Juan Grande, en su condición de mejor segundo clasificado de la liga de Segunda División femenina, es el equipo que deberá disputar la fase de ascenso a Primera.\nParadójicamente, tras el sorteo público realizado el pasado 23 de abril, este club tendrá que disputar la primera eliminatoria, en partido a doble vuelta, contra el otro conjunto grancanario, el Femarguín, enfrentamiento programado para este domingo, a las doce del mediodía en el campo de Arguineguín.\nEl escrito dirigido a la Federación Canaria, de siete folios de extensión, es respuesta al remitido pocas horas después de que se efectuara el sorteo. En el mismo se planteaba la posibilidad de que la plaza del Juan Grande pudiera ser ocupada por el Tacuense al plantearse una \"vulneración del principio de legítima confianza\" al haber participado en una eliminatoria de una competición de ámbito estatal, convencido de que lo hacía con todas las garantías y efectos dimanantes de dicha participación.\nSegún el escrito de la RFEF, y basándose en el artículo 201 del Reglamento General, \"no debe albergarse duda alguna, en el presente caso, Tacuense y Juan Grande se encontraban empatados a 72 puntos, lo que determinaba, con carácter imperativo, acudir al conocido \"golaverage\" y que, con claridad cegadora determinaba como mejor segundo al Juan Grande CD\". En otro apartado se añade: \"Desde un punto de vista objetivo resulta incontestable que el Juan Grande CD reúne mayores méritos deportivos\".\nAhondando en el tema, y en referencia a la implicación del Tacuense, se esgrime que \"no se puede premiar con una segunda posibilidad de ascender a quien no ha resultado ser el mejor segundo de la categoría. La disputa del Tacuense del encuentro para determinar el campeón del Grupo Canario se debió a la retirada del campeón del subgrupo, el Granadilla-Tenerife, y no a ninguna accion meritoria del Tacuense\".\n",
  "fecha": "26 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/1278/rfef.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536550000000"
  ]
}