{
  "titulo": "Orientación Marítima \"A\" representará a Lanzarote en el autonómico de clubes cadetes",
  "contenido": "Tras su victoria por la mínima al CD Tahiche \"A\", el conjunto del Orientación Marítima \"A\" se convierte en el representante de Lanzarote en el campeonato autonómico de clubes cadetes que esta temporada se pretende realizar en La Palma. En un enfrentamiento muy igualado, los de la capital vencieron (1-0) al equipo de Teguise; el tanto fue marcado por Ismael en el tramo final de un partido muy igualado.En la mañana del domingo se disputó la final de la Liga Primera Cadete de Lanzarote, con el enfrentamiento entre el Orientación Marítima “A” y el CD Tahíche “A”, dos equipos que ya se habían visto las caras durante la fase regular de la competición.\nLa incertidumbre fue máxima durante los 80 minutos de partido, no decidiéndose el choque hasta los minutos finales. Ismael anotaba el gol que le daba la victoria al Orientación Marítima y con el que revalida el título de campeón.\nIgualada fue la primera parte que ofrecieron los dos equipos, donde destacó el posicionamiento de los jugadores sobre el terreno de juego. El Orientación Marítima no era capaz de superar el entramado defensivo del CD Tahíche, siendo pocas las ocasiones de gol que se generaron en este primer período del partido. Con el empate a cero en el marcador se llegaba al descanso.\nTras el descanso se vio a un Orientación Marítima más ofensivo, aunque seguía sin disponer de ocasiones claras para superar a su rival. El CD Tahíche esperaba su oportunidad, estando ordenado en defensa y saliendo al ataque cuando robaba balones. Los minutos pasaban y el marcador no se movía en el Municipal de Los Molinos.\nSuperada la media hora de la segunda mitad llegaría la acción que le dio el gol de la victoria al Orientación Marítima. Una pared en las inmediaciones del área entre Ismael y Saliu, permitió a Ismael plantarse en solitario en el interior del área y batir al guardameta Antonio.\nTras el gol se vieron los mejores minutos del O. Marítima, teniendo varias ocasiones para aumentar las diferencias en el marcador. Los jugadores del CD Tahíche acusaron el gol encajado, y también el esfuerzo realizado durante la final para maniatar a su rival.\nA la finalización del partido se procedió a la entrega de trofeos de la Liga Primera Cadete de Lanzarote, acto que contó con la presencia de José Antonio Valido, máximo responsable de la Delegación de Fútbol de Lanzarote.\nFoto cortesía:lanzarotedeportiva.com",
  "fecha": "29 Apr 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50559/58847411_10215882992339462_1123467258841006080_o.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132010156150000000"
  ]
}