{
  "titulo": "Asambleas informativas para los entrenadores de Lanzarote y Fuerteventura",
  "contenido": "Al igual que ya se hiciera en Gran Canaria, el nuevo equipo de trabajo del Comité de Entrenadores de Las Palmas, que preside Ramón Medina González, ha programado sendas asambleas informativas en Lanzarote y Fuerteventura para los primeros días de la próxima semana.\nLa primera cita será el próximo lunes, 15 de abril, en Lanzarote. Al día siguiente, martes (16 de abril), la convocatoria tendrá como protagonistas a los técnicos de Fuerteventura. En ambos casos, la hora es idéntica, las siete y media de la tarde.\nEn el caso de Lanzarote, el lugar elegido para la celebración es la Casa de la Juventud de Arrecife, ubicada en la Vía Medular esquina con la calle Doctor Juan Negrín (al lado de la Cruz Roja). En Fuerteventura, el encuentro se desarrollará en el salón de actos de la Consejería de Deportes del Cabildo majorero.Además del nuevo presidente del Comité de Entrenadores, en cada una de las islas, las reuniones contarán con la presencia de los nuevos delegados insulares: José León Hernández Vázquez, en Lanzarote, y Azahara Darias Martínez, en Fuerteventura.En la visita a las dos islas orientales, el nuevo presidente del Comité de Entrenadores no sólo aprovechará para dar a conocer a los nuevos miembros de su junta directiva, sino que dará a conocer las actuaciones que quiere promover en el seno de este colectivo atendiendo a sus especificidades insulares.Por otra parte, Ramón Medina explicará las líneas maestras del proyecto \"Formar juntos\", una iniciativa nacida en el seno de la junta directiva de la FIFLP, de la que forma parte como responsable del área de Tecnificación y Formación.La primera de las asambleas informativas del nuevo Comité de Entrenadores se desarrolló en la capital grancanaria y contó con la asistencia de más de 200 personas.\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/50340/img_0258.jpg?center=0.285140562248996,0.49329758713136729&mode=crop&width=900&height=450&rnd=131995659090000000"
  ]
}