{
  "titulo": "Cristina Gimeno presenta sus credenciales",
  "contenido": "Aunque es persona conocida en el mundillo del fútbol sala, Cristina Gimeno Bayo ha presentado sus credenciales como nueva responsable de esta especialidad en el Comité de Entrenadores, del que forma parte de la junta directiva que preside Ramón Medina González.\nEl propio Medina González y Manuel Hernández, vicepresidente de la Federación Interinsular de Fútbol de Las Palmas, respaldaron a Cristina en su comparecencia ante casi una decena de representantes de clubes de fútbol sala de Gran Canaria en la sesión de trabajo desarrollada en la tarde del 23 de abril en la sede grancanaria del Comité.\nGimeno Bayo, que también forma parte del claustro de profesores de la Escuela Canaria de Entrenadores, mostró su total disposición a convertirse en la interlocutora de los entrenadores de sala en el Comité, así como a trabajar en la línea de dotar de nuevos instrumentos pedagógicos de actualización para los colegiados.\nPor su parte, el presidente del Comité de Entrenadores, Juan Ramón Medina, intervino ante los asistentes con el fin de esbozar las líneas maestras del programa \"Formar juntos\", un proyecto apoyado desde el seno de la Interinsular, de cuya junta directiva forma parte en su calidad de vocal de Formación y Tecnificación. En esta línea apuntó a la posibilidad de celebrar unas jornadas de tecnificación en la que tendrían una participación activa los seleccionadores autonómicos.\nEn otro orden de asuntos, los asistentes también conocieron la obligatoriedad, para la temporada 2019-2020, de que los equipos de las categorías de Tercera División y División de Honor Juvenil dispongan de entrenadores con el título de nivel 1.\nEn esta línea, desde la Escuela de Entrenadores se informa de la intención de convocar un curso de este nivel entre los meses de mayo y junio en la modalidad de clases intensivas.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/50534/img_0435.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132005854480000000"
  ]
}