{
  "titulo": "El fútbol sala ya tiene campeones",
  "contenido": "Los clubes Profiltek, en las categorías de benjamines y alevines, y el Preconte B, en infantiles, serán los representantes de la provincia de Las Palmas en el próximo Campeonato de Canarias de fútbol sala base, antesala del Nacional de clubes por equipos tras la disputa de las respectivas Copas de Campeones en el pabellón de San Fernando de Maspalomas en la tarde del pasado sábado.\nComo ya viene siendo costumbre arraigada, en la Copa de Campeones se enfrentan el primer clasificado de cada uno de los grupos de la competición de liga organizada por el área de fútbol sala de la Federación Interinsular de Fútbol de Las Palmas.\nEl campeón absoluto de la categoría deberá enfrentarse al de Tenerife con el fin de definir quien representará al Archipiélago en el Nacional de clubes. Las fechas de las eliminatorias con Tenerife se han programado para el 12 y 19 de mayo.\nBENJAMINES. El resultado entre los benjamines del Dominicas y el Profiltek, primeros clasificados de los dos grupos de la categoría benjamín de Gran Canaria, no refleja la igualdad de potencial que demostraron ambas formaciones durante el partido. Prueba de ello fue el resultado al descanso, de empate a dos goles.\nEn la continuación, las tornas cambiaron cuando el Profiltek marcó tres tantos en un pequeño intervalo de tiempo y de tres lanzamientos desde fuera del área. Este aspecto fue determinante para lo que reflejaría el electrónico a la clausura del partido.\nMuy buen ambiente en las gradas, con ambas aficiones dando ánimos a sus respectivas formaciones.\nPor el Dominicas marcaron Pedro (2), Alejandro (1) y Ramón (1). El Profiltek tuvo a su máximo realizador en la figura de Héctor, con 3 tantos; le siguieron: Dario (2), Hugo (1) y Bruno (1).\nALEVINES. Profiltek volvió a demostrar su potencial, fruto del trabajo que viene realizando durante los últimos años, en la categoría alevín, donde venció con claridad a la formación del Costa Mogán Sur (7-1).\nEste fue un partido en donde el conjunto de Aguimes siempre me mostró muy superior sobre sus rivales que, por el contrario, no perdieron en ningún momento la esperanza de acortar distancias, pese a que ello le supusiera un gran esfuerzo.\nEl Costa Mogán marcó un unico tanto por mediación de Faisal. Los anotadores del Profiltek fueron Santi (3), Abel (3) y Eduardo (1).\nINFANTILES. En el caso de la categoría infantil sólo hubo un equipo sobre el parqué de San Fernando de Maspalomas. Este fue el caso del Preconte B, cuyos jugadores impusieron su ley desde los primeros compases del enfrentamiento frente al Costa Mogan Sur, club que había logrado tener a dos equipos en la fase final.\nLos moganeros lograron contener a sus rivales en la primera parte y sólo encajaron tres goles. En la continuación, la condición física pasó factura y eso llevó a que los del Preconte llegaran con mayor facilidad al área contraria y, por ende, disfrutaran de muchas más oportunidad. En este segundo periodo sumaron siete goles dejando el electrónico en un llamativo 10-0.\nA favor del Costa Mogán Sur hay que decir que sus jugadores también dispusieron de alguna que otra oportunidad de gol, especialmente en la segunda parte.\nLos protagonistas de los goles del Preconte fueron Iker (2), Rubén (1), Nicolás (3), Misael (2) y Miguel (1).",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/50212/inf-las-dos-formaciones-al-terminar-partido.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131991082920000000"
  ]
}