{
  "titulo": "Histórico ascenso del Unión Viera femenino a Primera B",
  "contenido": "Tras una emocionante y agónica eliminatoria, el Unión Viera Femenino selló este viernes el ascenso a Primera B venciendo al Güímar por un ajustado 3-2, acompañando así al Juan Grande en la nueva categoría; las sureñas fueron subcampeonas del subgrupo de Las Palmas.Después de que en la ida ambos equipos terminaran firmando tablas (0-0), el billete para la categoría de plata española pasaba por un triunfo para las grancanarias y por un empate con goles, como mínimo, para el conjunto tinerfeño.Sin embargo, el club de Ciudad Alta saltó al sintético del Alfonso Silva con todo, recuperando para esta ocasión a Paula Medina para la banda derecha y a Yanira Morán en plenas condiciones físicas para blindar la medular.Con esa nueva panorámica, la plantilla dirigida por Suso Medina comenzó desequilibrando la balanza en el minuto 6, merced precisamente a un gol de Paula, que tras recoger un balón en la frontal del área engatilló la portería con un disparo seco y ajustado a la derecha (0-1).Tras esa ocasión, el Viera puso una segunda velocidad, firmando una nueva diana poco después, fruto de una jugada elaborada desde la izquierda entre Alba y Patri que terminaría ejecutando esta última en pleno área pequeña (0-2, min. 15).Sin embargo, el Güímar fue de menos a más, hasta tal punto que, en el minuto 38, una ocasión de Jenny en el área local, desviada finalmente por Arisleyda, acabaría alojándose en la portería (1-2, min. 38). Con ello acabó una primera parte en la que la escuadra visitante comenzó a creer al menos en un empate que hubiera sido más que balsámico.En la reanudación, las de Schamann trataron de diluir todo atisbo de sorpresa, alcanzando en el 54’ el 3-1 merced a un eslalón de María Tejera que fusiló la portería con un lanzamiento lejano pero colocado a la izquierda.Hasta cuatro disparos al hierro registró el equipo local durante el encuentro, pero el Güímar no había dicho su última palabra. De hecho, el guion de la primera parte parecía repetirse por momentos, ya que las tinerfeñas sacaron fuerzas de flaqueza, ajustando las distancias en el minuto 74 con un mano a mano de Alba que ejecutó a placer a la portera Yanira (3-2).Las visitantes insistieron con jugadas a balón parado, pero con la entrada de Raquel e Iris, en un primer instante, y a continuación con la alternativa de Nazaret y Roció, el Viera supo no solo administrar el juego sino que incluso pudo arañar alguna diana más. Pero ya no hubo más cambios en un partido agónico y cargado de emociones que permitió al Viera firmar un ascenso histórico.FICHA TÉCNICA:3. Unión Viera: Yanira, Yesenia, Carol, Vanessa, Arisleyda, Yanira, Alba (Iris, min. 66), Paula (Raquel, min. 55), Patri (Rocío, min. 84), Fonso (Nazaret, min. 75) y María.2. AU Güímar: Nora, Yaque, Susa, Fefe, Yurena (Sele, min. 58), Laura (Ana, min. 46), Jenny, Elsa (Alba, min. 65), Ari y Carla ‘Rusa’.Goles: 1-0, min. 6: Paula, 2-0, min. 15: Patri; 2-1, min. 38: Arisleyda, en propia puerta; 3-1, min. 54; María Tejera; 3-2, min. 74: Alba.Árbitro: Alexis Javier Vega Pérez. Asistido en las bandas por Adrián Anzola Pérez y Manuel Padrón González. Amonestó a la local Vanessa y a la visitante Susa.Incidencias: Encuentro de vuelta de la Eliminatoria de Ascenso a Primera B Femenina disputado en el Alfonso Silva ante unos 500 espectadores. Tarde soleada y nubosa, con pequeñas lloviznas en determinadas fases del choque.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/50456/whatsapp-image-2019-04-19-at-163900.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132001816580000000"
  ]
}