{
  "titulo": "Luis Rubiales enciende la Antorcha de la Concordia en Lanzarote",
  "contenido": "El presidente de la Real Federación Española de Fútbol, Luis Rubiales, ha sido el encargado hoy de encender la Antorcha de la Concordia – Por el Juego Limpio, que este año cumple su XXV edición, en el Islote de Hilario de las Montañas del Fuego, en Lanzarote.\nLuis Rubiales ha querido participar en este evento, organizado por el Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas en colaboración con el Cabildo de Lanzarote y enmarcado en el 'XXVIII Tagoror Clinic Internacional de Árbitros de Fútbol y Fútbol Sala Dignidad y Disciplina', que quiere concienciar a deportistas y aficionados sobre la importancia del juego limpio y el respeto a la tarea que lleva a cabo el colectivo arbitral.\nEn unas declaraciones previas, el presidente de la RFEF ha dado las gracias a los participantes y organizadores “por seguir dando muestras de lo más importante hoy en día, que son los valores del deporte”, y se ha mostrado “muy orgulloso de Canarias y de los dirigentes que hay en Canarias”, entre ellos el presidente de la Federación Interinsular de Fútbol de Las Palmas y vicepresidente de la RFEF, Antonio Suárez, presente en el acto, al que se ha referido como un hombre “importantísimo, respetado y admirado por todo el mundo del fútbol”.\nTras el encendido de la Antorcha, Luis Rubiales ha iniciado el recorrido de la llama en la zona conocida como Volcán Boca del Infierno, donde también ha sido portada, por primera vez, por ocho árbitros, uno en representación de cada una de las ocho islas canarias.\nLa Antorcha de la Concordia recorrerá durante tres jornadas numerosos municipios y centros educativos de la provincia de Las Palmas. Después de visitar hoy miércoles los ocho municipios de Lanzarote, mañana jueves estará en la isla de Fuerteventura y el viernes llegará a Gran Canaria. En la tarde del día 5, en la localidad de Maspalomas (San Bartolomé de Tirajana) se encenderá un pebetero como acto simbólico de clausura y del tramo final de formación para los árbitros.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/50170/img_8728.jpg?center=0.38693467336683418,0.49858356940509913&mode=crop&width=900&height=450&rnd=131988006020000000"
  ]
}