{
  "titulo": "Sorteada la primera eliminatoria de la Copa del Rey de Fútbol Sala",
  "contenido": "La Real Federación Española de Fútbol (RFEF) ha sorteado, en la Ciudad del Fútbol de Las Rozas, la primera ronda eliminatoria de la Copa del Rey de Fútbol Sala. En el bombo del sorteo, los tres equipos de la Federación Interinsular de Fútbol de Tenerife (FIFT) que participarán en la edición de la temporada 2023/24: A.D. Juventud Los Pinos, C.D. Tenerife Iberia Toscal y C.D. Salesianos Tenerife.\nLa A.D. Juventud Los Pinos F.S., equipo de Tercera Federación Futsal que participa por primera vez en esta competición, se enfrentará al Doctoral F.S., equipo de Gran Canaria que milita en Segunda División B Futsal. La eliminatoria, a partido único, se disputará el fin de semana del 9 y 10 de septiembre en La Orotava.\nEl C.D. Tenerife Iberia Toscal y el C.D. Salesianos Tenerife han quedado exentos en esta primera ronda. El C.D. Tenerife Iberia Toscal al haber terminado en primera posición del grupo 6 de Segunda División B la pasada temporada, mientras que el C.D. Salesianos Tenerife ha quedado exento tras haber sido finalista por el ascenso a Segunda Federación Futsal. Por lo tanto, ambos clubes ya están clasificados para la segunda eliminatoria.\nLa eliminatoria se disputará a partido único.Si el partido entre A.D. Juventud Los Pinos F.S. y Doctoral F.S. al finalizar el tiempo reglamentario el resultado fuese de empate, se disputará una prórroga de dos (2) tiempos de tres (3) minutos.\nSi después de disputarse la prórroga persistiese el empate, se procederá al lanzamiento de cinco (5) penaltis, en la forma estipulada en las reglas de juego de FIFA.\nEl Comité Técnico de Fútbol sala de la FIFT desea suerte a los tres representantes de la FIFT en esta edición de la Copa del Rey de la temporada 2023/24.",
  "fecha": "01 agosto 2023",
  "imagenes": [
    "https://www.ftf.es/media/10119/futsal-copa-del-rey.jpeg?center=0.65384615384615385,0.49833333333333335&mode=crop&width=700&height=360&rnd=133353597060000000"
  ]
}