{
  "titulo": "La Selección Canaria  Sub-19 masculina cierra el Campeonato de España de Fútbol Playa con una victoria",
  "contenido": "La Selección Canaria Sub-19 masculina de Fútbol Playa ha participado este fin de semana en el Campeonato de España de Selecciones Autonómicas organizado por la Real Federación Española de Fútbol (RFEF) y la Real Federación Andaluza de Fútbol en Playa de la Victoria (Cádiz).\nEl combinado canario, dirigido por Alexander Pérez y asistido por Miguel González, Luiz Claudio Pereira, Jorge García y Cristian Díaz, rindió a gran nivel en esta competición pese a la inexperiencia en esta modalidad de la mayor parte de los seleccionados, procedentes en su mayoría de equipos de fútbol y fútbol sala de Gran Canaria, Fuerteventura y Tenerife.\nLa Selección Canaria Sub-19 masculina de Fútbol Playa disputó un total de tres partidos en tierras andaluzas. En la fase de grupos, la Selección Canaria se enfrentó a dos duros rivales: Murcia y Galicia, que a la postre fueron tercera y cuarta clasificadas del Campeonato.\nEn la Fase Final de la competición, los chicos de Alexander Pérez se midieron a Extremadura y lograron una contundente victoria por 7 a 3, dejando un buen sabor de boca de esta primera experiencia en Fútbol Playa masculino después de varios años sin participar.\nLa Federación Interinsular de Fútbol de Tenerife (FIFT) ya trabaja en el impulso del Fútbol Playa en la temporada 2023/24 donde se están programando la celebración de diversas competiciones de categoría base y senior. En la temporada 2022/23, ya se celebró elI Torneo de fútbol playa de la FIFT en la que participaron más de 250 deportistas en las categorías alevines e infantiles.\nDe igual forma, las dos federaciones territoriales -FIFT y FIFLP- trabajarán conjuntamente para incrementar el número de selecciones participantes en estos campeonatos en la temporada 2023/24. Así, la FCF concluye una temporada 2022/23 donde ha participado en los Campeonatos de España de la Selección Canaria Sub-19 masculina yla Selección Inclusiva (personas con discapacidad intelectual).",
  "fecha": "01 agosto 2023",
  "imagenes": [
    "https://www.ftf.es/media/10120/fcf-canaria-futbol-playa.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133354435450000000"
  ]
}