{
  "titulo": "Alejandro Morales Mansito recibe la insignia del Trofeo Teide durante el Pregón de la LI edición",
  "contenido": "El Salón de Plenos del Ayuntamiento de Los Realejos acogió, este miércoles 2 de agosto, el pregón de la LI edición del Trofeo Teide, a cargo del periodista deportivo Javier Cabrera, quien repasó sus 35 años en la profesión, con especial balance a la cobertura de este destacado torneo de verano que coorganizan los ayuntamientos de Los Realejos, La Orotava, Puerto de la Cruz e Icod de los Vinos, con la colaboración del área de Deportes del Cabildo de Tenerife, y de los clubes UD Realejos, UD Icdense, UD Orotava y CD Puerto Cruz.\nEl alcalde de Los Realejos, Adolfo González, puso en valor \"la ejemplar tarea coordinada entre cuatro localidades de la comarca Norte de la isla de Tenerife para sacar adelante cada año un torneo que se ha convertido en indiscutible referente en el panorama futbolístico nacional, del que este 2023 asumimos con orgullo la presidencia de turno en nuestro municipio\".\nAsimismo agradeció la \"predisposición de Club Deportivo Tenerife y de Unión Deportiva Granadilla para sumarse como platos fuertes del cartel en modalidades masculina y femenina para enfrentarse respectivamente a Villarreal CF B y Athletic Club, todo un lujo\".\nTambién estuvieron presentes la consejera insular de Deportes del Cabildo de Tenerife, Yolanda Moliné, los alcaldes de La Orotava y de Icod de los Vinos, Francisco Linares y Javier Sierra, respectivamente, los concejales de Deportes de los cuatro ayuntamientos vinculados a la organización, así como representantes directivos de los cuatro clubes de estas localidades, así como de CD Tenerife y de UD Granadilla, y distintos profesionales de los medios de comunicación.\nLa organización de esta edición, que recae, como señaló el edil, en el Ayuntamiento de Los Realejos y su Concejalía de Deportes, dirigida por Benito Dévora, hizo entrega de la insignia del trofeo al presidente de la Federación Interinsular de Fútbol de Tenerife, ex árbitro y, desde la pasada semana, presidente de la Federación Canaria de Fútbol, Alejandro Morales Mansito. Asimismo se hizo público que la otra insignia de esta edición va dirigida al futbolista realejero y ex integrante del Club Deportivo Tenerife, Ricardo León Brito, ausente por convalecencia, a quien se dedicó una sonora ovación.\nEl apartado musical del acto, presentado por el periodista realejero Sergio González, corrió a cargo del joven timplista Gael Borges Méndez, el pianista Marino Pérez y la voz solista de Esteban Aliaga Herrera.",
  "fecha": "03 agosto 2023",
  "imagenes": [
    "https://www.ftf.es/media/10125/pregón-trofeo-teide.jpg?center=0.51,0.50166666666666671&mode=crop&width=700&height=360&rnd=133355322500000000"
  ]
}