{
  "titulo": "Abierto el plazo de inscripción para la nueva Liga Junior FutFem",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha publicado laCircular número 5donde informa de todos los datos más relevantes de la nueva Liga Junior FutFem para la temporada 2023/24. El plazo de inscripción queda fijado hasta el 2 de octubre de 2023 y el inicio de la competición para el 22 de octubre de 2023.\nTodos los equipos que deseen participar ya pueden formalizar la inscripción remitiendo el formulario oficial (pincheAQUÍpara descargarlo) al correo competiciones@ftf.es. El plazo de inscripción finalizará el próximo 2 de octubre de 2023 a las 14:00h.\nLa Liga Junior FutFem abarca a las jugadoras en edad cadete y juvenil, pudiendo los equipos disponer de jugadoras en edad infantil, y podrá participar cualquier equipo de la FIFT.\nCoincidiendo con la publicación de laCircular número 5, el Comité de Fútbol Femenino de la FIFT ha llevado a cabo una reunión informativa con todos los clubes donde se han explicado alguna de las cuestiones más relevantes de la nueva competición. Entre otras cuestiones, Santi Lemus -responsable del Fútbol Femenino de la FIFT- ha informado de lo siguiente:• Elinicio de la competiciónfinalmente se fija para el 22 de octubre de 2023 con el objetivo de conseguir la máxima participación en la competición que es de nueva creación.• La competición se desarrollaría en elformato de Liga a doble vueltaque finalizará con un playoff (una vez determinados todos los equipos inscritos, se concretará el formato de la competición de forma más precisa).• Se programaría unaCopa Federaciónpara esta categoría.• Los encuentros se disputarán endos partes de 45 minutoscada una.• Siendo una categoría formativa, se ha propuesto que loscambiosde las futbolistas en los encuentros seránilimitados.\nTodos los equipos que deseen obtener más información de la Liga Junior FutFem pueden contactar con el Comité de Fútbol Femenino -a través del email futbolfemenino@ftf.es- y el Departamento de Competiciones -a través del email competiciones@ftf.es-.\nFinalmente, se recuerda a los clubes que para la temporada 2023/24 no sólo se ha creado la Liga Junior FutFem, sino que el Comité de Fútbol Femenino de la FIFT también desarrollará las siguientes competiciones de base femeninas:\n•Isla de Tenerife:Se crearán dos competiciones en las categorías alevín e infantil. Las jugadoras podrán compaginar el fútbol mixto con una competición exclusivamente femenina en estas dos categorías.Se trata de una de las actividades que desarrollará el programa Talento Femenino de la temporada 2023/24 en Tenerife. Más informaciónAQUÍ.\n•Isla de La Palma:Se creará una competición de futbol 8 para las categorías alevín e infantil (10 a 14 años). Más informaciónAQUÍ.",
  "fecha": "04 agosto 2023",
  "imagenes": [
    "https://www.ftf.es/media/10127/fift-futbol-femenino.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133356234520000000"
  ]
}