{
  "titulo": "La FIFT acude a los cursos de formación UEFA Playmakers de la temporada 2023/24",
  "contenido": "La nueva temporada de UEFA Playmakers de la Federación Interinsular de Fútbol de Tenerife (FIFT) ha arrancado con dos cursos de formación, que sirven como punto de partida para la nueva campaña de esta iniciativa de Grassroots de la RFEF, UEFA y Disney junto a las diferentes Federaciones Territoriales.\nAsí, tres representantes de la FIFT han acudido a la Ciudad del Fútbol de Las Rozas para realizar dos cursos, el de Deliverers y el de Gestión del Proyecto, que sirven de capacitación para la ejecución del programa UEFA Playmakers durante la temporada 2023/24.\nPara llevar a cabo dichas jornadas, se ha contado con la participación de hasta 43 personas pertenecientes a 15 federaciones territoriales diferentes, donde se encontraba presente la FIFT. Para la temporada 2023/24, se han unido al proyecto Galicia, Aragón, La Rioja, Las Palmas, Islas Baleares y Melilla.\nLos días en los que se han prolongado estos cursos formativos, las deliverers han podido conocer la metodología del programa y se ha debatido sobre la implementación, el crecimiento y el seguimiento de Playmakers en las Federaciones Territoriales con el propósito de mejorar la experiencia de esas niñas que quieren comenzar a jugar al fútbol desde muy pequeñas.\nEn su primera edición, durante la temporada 2022/23, la FIFT desarrolló las actividades UEFA PLAYMAKERS en los colegios La Salle San Ildefonso (Santa Cruz de Tenerife), Salesianos La Orotava (La Orotava) y CEIP Playa de Las Américas (Arona), habiendo participadomás de 150 niñas de 5 a 8 años.\nEn esta segunda edición de UEFA PLAYMAKERS en Tenerife, la FIFT impulsará la participación de un mayor número de centros con el objetivo de incrementar la participación de las niñas en este proyecto que forma parte del programa Talento Femenino.\n",
  "fecha": "04 agosto 2023",
  "imagenes": [
    "https://www.ftf.es/media/10129/uefa-playmakers.jpeg?center=0.44983818770226536,0.49333333333333335&mode=crop&width=700&height=360&rnd=133356488000000000"
  ]
}