{
  "titulo": "Los equipos tinerfeños de la Segunda Federación FUTFEM ya conocen su calendario para la temporada 2023/24",
  "contenido": "La Real Federación Española de Fútbol (RFEF) ha sorteado en el día de hoy los calendarios de la Segunda Federación FUTFEM en la Ciudad del Fútbol de Las Rozas, donde un total de 32 equipos, divididos en dos grupos, han conocido sus respectivos calendarios de competición. El segundo fin de semana de septiembre (9 y 10) arrancará la liga, poniendo fin a la temporada regular el 4 y 5 de mayo de 2024.\nLos clubes femeninos pertenecientes a la Federación Interinsular de Fútbol de Tenerife (FIFT),Real Unión de Tenerife Santa Cruz, Fundación C.D. Tenerife y U.D. Granadilla Tenerife “B”,han quedado distribuidos en el Grupo II junto a equipos de la Comunidad de Madrid, Comunidad Valenciana, Andalucía, Extremadura, y Castilla - La Mancha.\nLa primera jornada de liga ha dejado los siguientes emparejamientos para los equipos tinerfeños:\nReal Unión de Tenerife Santa Cruz– Unión Viera C.F.\nC.D. Guiniguada Apolinario –Fundación C.D. Tenerife\nC.F. Femenino Cáceres Atlético –U.D. Granadilla Tenerife “B”\nLa Fundación del C.D. Tenerife debutará en casa en la jornada 2, recibiendo al Levante U.D. “B”. Por su parte, la U.D. Granadilla Tenerife \"B\" debutará en casa, también en la jornada 2, ante el Córdoba C.F.\nEn la tercera jornada de liga encontramos el primer derbi tinerfeño que medirá alReal Unión de Tenerife Santa Cruz y a la Fundación C.D. Tenerife, el fin de semana del 24 de septiembre. En la jornada 6, el fin de semana del 15 de octubre, laU.D. Granadilla Tenerife “B” recibirá al Real Unión de Tenerife Santa Cruz.Por su parte, en la jornada 11, el fin de semana del 19 de noviembre, tendremos otro de los derbis tinerfeños con el enfrentamiento entre laFundación del C.D. Tenerife y la U.D. Granadilla Tenerife “B”.\nToda la información sobre el calendario de los equipos tinerfeños en la Segunda Federación FUTFEM:AQUÍ",
  "fecha": "08 agosto 2023",
  "imagenes": [
    "https://www.ftf.es/media/10134/logo-segunda-federación-futfem.png?crop=0,0.079012345679012344,0,0.0067019400352734161&cropmode=percentage&width=700&height=360&rnd=133359698090000000"
  ]
}