{
  "titulo": "Programación de actividades para entrenadores y entrenadoras de la FIFT",
  "contenido": "El Comité Técnico de Entrenadores (CTE) y la Escuela de Entrenadores (ETEF) de la Federación Interinsular de Fútbol de Tenerife han publicado el calendario de nuevas jornadas de reevaluación, formaciones y ponencias que se celebrarán en estos próximos meses.\nEntre las actividades programadas, también se celebrarán los actos de entrega de galardones de la temporada 2022/23 y la celebración del día del entrenador/a.\nEn estas próximas semanas se irán confirmando los ponentes en cada una de las actividades y jornadas de reevaluación que se celebrarán.\nAquellos entrenadores y entrenadoras interesados en acudir a cualquiera de los actos programados deberán confirmar asistencia a través del correo electrónico cte@ftf.es.\nCALENDARIO DE ACTIVIDADES CONFIRMADAS:Sábado 30 de septiembre de 2023:II jornadas de reevaluación entrenadores UEFA para entrenadores de fútbol. De 9.00 a 15.00 horas, en el salón de actos del Orfeón La Paz (La Laguna).\nLunes 16 de octubre de 2023:Entrega de galardones de la temporada 2022/23 a los entrenadores, así como reunión, propuestas y sugerencias para la temporada 2023/24. 18.30 horas, en el salón de actos del TEA Tenerife Espacio de las Artes (Santa Cruz de Tenerife).\nSábado 21 de octubre de 2023:I jornadas de reevaluación para entrenadores de fútbol sala. De 9.00 a 15.00 horas, en la sala del CITAF de la sede central de la FIFT (Santa Cruz de Tenerife).\nSábado 11 de noviembre de 2023:Día del Entrenador/a, con ponencia y cóctel. A las 20.00 horas, en el hotel Riu Garoé (Puerto de la Cruz).\nSábado 25 de noviembre de 2023:III jornadas de reevaluación de entrenadores UEFA para entrenadores de fútbol. De 9.00 a 15.00 horas, en Los Realejos (instalación pendiente de confirmación).",
  "fecha": "11 agosto 2023",
  "imagenes": [
    "https://www.ftf.es/media/10143/cet-y-etef.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133362371600000000"
  ]
}