{
  "titulo": "La Palma será sede del programa Talento Femenino en la temporada 2023/24",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) anuncia que la isla de La Palma se une al programa Talento Femenino en la temporada 2023/24, impulsando de esta manera el compromiso por el desarrollo del fútbol femenino palmero desde la base con nuevas competiciones y líneas de subvenciones directas.\nLos Ayuntamientos de Santa Cruz de La Palma, El Paso, Tazacorte y Breña Baja son las sedes confirmadas del Programa Talento Femenino para la temporada 2023/24 en la isla de La Palma, siendo los municipios donde se desarrollarán las múltiples actividades programadas.\nDe esta manera, la isla de La Palma no sólo celebrará entrenamientos de la Escuela de Formación del programa Talento Femenino, sino que además se creará una competición de futbol 8 femenina para las categorías alevín e infantil (10 a 14 años) que estará subvencionada por la FIFT.\nCon el propósito de conseguir la máxima participación en esta nueva competición, se establecerán líneas de ayudas directas por la FIFT con la que se subvencionará a los clubes los siguientes gastos:(i)el coste de la mutualidad y licencias federativas de las niñas que participen y(ii)las tarifas arbitrales de los partidos que se celebren.\nAsimismo, las entrenadoras de La Palma que se inscriban en los cursos de entrenadores para la temporada 2023/24, podrán optar a las ayudas que la FIFT publicará para sufragar los costes de la matrícula de inscripción.\nEl máximo responsable del Comité de Fútbol Femenino de la FIFT, Santi Lemus, se muestra “muy contento e ilusionado con este paso adelante que damos con la expansión del Programa Talento Femenino a la isla de La Palma para la temporada 2023/24. Formaremos futbolistas pero también queremos formar nuevas árbitras y entrenadoras, impulsamos la igualdad en todos los estamentos del fútbol”.\nPor su parte, Carlos Martín -Delegado FIFT en La Palma- quiere “agradecer en primer lugar a las Administraciones Públicas que han hecho posible que el Programa Talento Femenino sea una realidad en la Palma: Ayuntamientos Santa Cruz de La Palma, El Paso, Tazacorte y Breña Baja, así como al Cabildo de La Palma”, para continuar destacando que “crearemos nuevas competiciones, desarrollaremos la Escuela de Formación en La Palma, pero también el Talento Femenino impulsa la máxima participación y la formación con líneas de ayudas directas.”\n",
  "fecha": "16 agosto 2023",
  "imagenes": [
    "https://www.ftf.es/media/10150/talento-femenino-la-palma.png?crop=0,0.059259259259259262,0,0.2550264550264551&cropmode=percentage&width=700&height=360&rnd=133366743970000000"
  ]
}