{
  "titulo": "Adeje disfruta este fin de semana de la XXIX edición del Torneo Internacional Juvenil",
  "contenido": "El municipio de Adeje será escenario este fin de semana de la XXIX edición del Torneo Internacional Juvenil Villa de Adeje que se celebrará los próximos 19 y 20 de agosto de 2023. Todos los partidos del Torneo serán retransmitidos en streaming en elcanal de Youtube de la FIFT.\nAlejandro Morales Mansito -Presidente de la FIFT- destacaba durante la presentación que “es uno de los torneos punteros a nivel nacional en juveniles, hay que mantenerlo y seguir creciendo con el apoyo de las instituciones. El apoyo de la FIFT es total, es bueno que se recupere el carácter internacional de este torneo, seguramente vamos a ver un buen fútbol y será una oportunidad para todos los jugadores”.\nAsimismo, el concejal de deportes de Adeje, Adolfo Alonso Ferrera, ha indicado que “el Torneo de fútbol Villa de Adeje recupera la internacionalidad. Este evento deportivo que cumple 29 años de historia nunca ha dejado de realizarse desde sus inicios, salvo el período de pandemia, el Villa de Adeje supone un escaparate para los jugadores de esta modalidad deportiva”.\nOlimpic de Marsella, CD Tenerife, UD Las Palmas, Sevilla FC, Real Madrid CF y la Selección de Tenerife disputarán la edición del 2023 que cada año se consolida como uno de los Torneos Juveniles de referencia en el panorama nacional.\nLa Selección de Tenerife ha concluido su preparación en el día de ayer con el último entrenamiento y ya se encuentra preparada para disfrutar un Torneo que servirá de estreno paraSergio Alonso Marrero, nuevo seleccionador de la FIFT.\nDos jornadas completas de fútbol que se disfrutarán en el Estadio Municipal de Adeje que servirán para alzar un único campeón de esta XXIX edición y que se podrán verse en exclusiva en elcanal de Youtube de la FIFT.\nSÁBADO 19 DE AGOSTOGrupo A10:00 Olimpic de Marsella - CD Tenerife (EN DIRECTO AQUÍ)11:00 UD Las Palmas - Perdedor partido 1 (EN DIRECTO AQUÍ)12:00 UD Las Palmas - Ganador partido 1 (EN DIRECTO AQUÍ)\nGRUPO B17:00 Sevilla FC - Real Madrid CF (EN DIRECTO AQUÍ)18:00 Selección Tenerife - Perdedor partido 1 (EN DIRECTO AQUÍ)19:00 Selección Tenerife - Ganador partido 1 (EN DIRECTO AQUÍ)\nDOMINGO 20 DE AGOSTO10:00 3º y 4º puesto (EN DIRECTO AQUÍ)12:00 Final (EN DIRECTO AQUÍ)",
  "fecha": "18 agosto 2023",
  "imagenes": [
    "https://www.ftf.es/media/10153/seleccion-fift-adeje.jpeg?center=0.4177777777777778,0.50666666666666671&mode=crop&width=700&height=360&rnd=133368253930000000"
  ]
}