{
  "titulo": "El Olympique de Marsella, nuevo campeón del Torneo Juvenil Villa de Adeje",
  "contenido": "El Olympique de Marsella se proclamó nuevo campeón del Torneo Juvenil Villa de Adeje, tras vencer en la gran final al Real Madrid, en un partido que tuvo que decidirse en la tanda de penaltis (7-6) tras concluir los 90 minutos de juego con empate a tres goles. El tercer puesto de esta vigésima novena edición se lo apuntó la UD Las Palmas, merced a su victoria frente al Sevilla FC (4-2).\nEl Olympique tuvo una gran efectividad durante el encuentro, lo que le permitió adelantarse primero en el marcador con un gol de Lafont. Y aunque el Real Madrid igualó gracias a Izan, los franceses pusieron el 3-1 en el marcador, al inicio de la segunda parte, con los goles de Bezahaf y Daubenfeld. Los blancos, sin embargo, nunca se rinden, e igualaron gracias a los tantos de Reyes y Dani Yáñez, este último en el tiempo añadido. En la tanda de penaltis, la parada de Gomis a lanzamiento de Dani Pérez le daba la victoria a su equipo, después de un pleno de aciertos en las seis primeras rondas.\nEn el partido por el tercer y cuarto puesto, la UD Las Palmas no dio opción al Sevilla FC (4-2), merced a una gran actuación de Tomás, autor de un ‘hat-trick’ en la primera parte. Tras el receso, los andaluces reaccionaron y, gracias a los tantos de Collado y Bakary, pero los amarillos no se amilanaron y acabaron sentenciando en el tiempo añadido, con un gran tanto de Abu.\nEspecialmente destacable fue el rendimiento de la Selección de Tenerife que consiguió empatar contra el Sevilla FC (1-1) y plantar cara al Real Madrid aunque finalmente el encuentro se decantó a favor de los blancos (1-3).\nAlfonso Miguel Fernández Molina -Vicepresidente de la FIFT- y Jordan Abreu -Delegado de la FIFT en la zona sur de Tenerife- acudieron en representación de la FIFT para disfrutar de los dos días del Torneo y participar en la ceremonia de reconocimientos realizados a la conclusión de la final.\nAdolfo Alonso Ferrera, Concejal de Deportes de adeje aseguró sentir “satisfacción plena por el desarrollo en todos los aspectos de ese torneo. La acogida por parte del público ha sido fantástica en el sentido de que ha despertado mucho interés entre la afición de la isla en general y de la comarca sur en particular. La verdad es que tener este cartel de equipos ha hecho que aumente el interés en torno a ese evento de este torneo, el cual es un escaparate precioso para el fútbol. Este año, nos ha seguido mucha gente, no solamente insitu aquí en el campo, sino también, a través del streaming que se ha hecho a través de la FIFT”.\nPALMARÉS TORNEO 2023Campeones:Olympique de MarsellaSubcampeones:Real Madrid CFTercer puesto: UD Las PalmasCuarto puesto: Sevilla FCQuinto puesto: Selección de TenerifeSexto puesto: CD TenerifePortero menos batido: Marc Dolz (Sevilla FC)Máximo goleador: Gael Lafont (Olympique de Marsella)Mejor jugador: Gael Lafont (Olympique de Marsella)Placas conmemorativas para el Colegio de Árbitros de Tenerife y la Federación Interinsular de Fútbol de Tenerife\nREVIVE NUEVAMENTE EL TORNEO EN LOS SIGUIENTES ENLACES:\nSÁBADO 19 DE AGOSTOGrupo AOlimpic de Marsella - CD Tenerife (AQUÍ)UD Las Palmas - CD Tenerife (AQUÍ)UD Las Palmas - Olimpic de Marsella (AQUÍ)\nGRUPO BSevilla FC - Real Madrid CF (AQUÍ)Selección Tenerife - Sevilla FC (AQUÍ)Selección Tenerife - Real Madrid CF (AQUÍ)\nDOMINGO 20 DE AGOSTO3º y 4º puesto Sevilla FC - UD Las Palmas (AQUÍ)Final Olimpic de Marsella - Real Madrid CF (AQUÍ)",
  "fecha": "21 agosto 2023",
  "imagenes": [
    "https://www.ftf.es/media/10160/adeje-torneo.jpg?center=0.53,0.50166666666666671&mode=crop&width=700&height=360&rnd=133371770520000000"
  ]
}