{
  "titulo": "Comunicado oficial de la Comisión de Presidentes Territoriales de la RFEF",
  "contenido": "Una vez finalizada la reunión de la Comisión de Presidentes de Federaciones de ámbito Autonómico y Territoriales de la RFEF, se pone en conocimiento del mundo del fútbol y de la sociedad los siguientes acuerdos por unanimidad:\n-Después de los últimos acontecimientos y los inaceptables comportamientos que han dañado con gravedad la imagen del fútbol español, los presidentes solicitan que, de manera inmediata, D. Luis Rubiales presente su dimisión como presidente de la RFEF.\n-Felicitamos efusivamente a la Selección femenina de fútbol por su triunfo en la Copa del Mundo. Valoramos el significado y el legado del éxito para el deporte español. Presentamos nuestra admiración y agradecimiento a un grupo de jugadoras irrepetible y extendemos nuestra felicitación a todas aquellas personas que construyeron, a lo largo de los años con empeño, el crecimiento del fútbol femenino.\n-Instaremos a los órganos correspondientes a una profunda e inminente reestructuración orgánica en cargos estratégicos de la Federación para dar paso a una nueva etapa de gestión en el fútbol español.\n-Una vez que FIFA ha suspendido a D. Luis Rubiales, se han activado los protocolos internos de la Federación como consecuencia de la suspensión.\n-Además, hemos instado al presidente Pedro Rocha a que se retire de inmediato la última comunicación en nombre de la Federación con FIFA y UEFA que hemos conocido en el día de hoy.\n- La RFEF mantiene su compromiso de continuar implementando su inversión, así como las políticas de igualdad para el desarrollo del fútbol femenino.\n- Por último, la Comisión de Presidentes ha otorgado su respaldo unánime a D. Pedro Rocha para que lidere una nueva etapa donde el diálogo y la reconciliación con todas las instituciones del fútbol sea la línea a seguir. Nos ponemos a disposición del CSD y de todas las instituciones implicadas para seguir construyendo juntos la candidatura al Mundial 2030.",
  "fecha": "29 agosto 2023",
  "imagenes": [
    "https://www.ftf.es/media/10168/imagen-rfef.png?crop=0,0.079012345679012344,0,0.0067019400352734161&cropmode=percentage&width=700&height=360&rnd=133377925520000000"
  ]
}