{
  "titulo": "Los Cuartos, sede de la Final de la Copa Heliodoro Rodríguez López 2025",
  "contenido": "El estadio de Los Cuartos, en el municipio de la Orotava, acogerá la gran final de la Copa Heliodoro Rodríguez López de la temporada 2024/25 en la que se enfrentarán el CD Tenerife C y el CD Marino el sábado 17 de mayo a las 19:30 horas.\nEl acto de presentación se ha realizado en el Ayuntamiento de La Orotava y contó con la presencia del alcalde de La Orotava, Francisco Linares, y Alejandro Morales Mansito, presidente de la Federación Interinsular de Fútbol de Tenerife, quienes estuvieron acompañados por el edil de Deportes, Carlos Díaz, y el presidente del UD Orotava y vicepresidente de FIFT, José María Díaz.\nDurante la presentación, Alejandro Morales Mansito ha señalado que “agradecemos a La Orotava que haya aceptado ser sede de la gran final de la Copa Heliodoro 2025, estamos seguros que viviremos una gran fiesta en Los Cuartos”, completando en su intervención que “el cambio de sede ha sido analizada durante estos años dada las dificultades logísticas y los elevados costes económicos que suponía la organización de un partido en el estadio. Con este cambio, no sólo pretendemos que no haya una única sede fija, sino que a partir de ahora podremos incrementar aún más las ayudas económicas a los equipos participantes de esta competición”.\nPor su parte, Francisco Linares ha destacado que “es un honor poder acoger esta 72ª Edición de la Copa Helidoro en el Estadio Municipal de Los Cuartos de La Orotava por primera vez en la historia de esta señera competición”.\nEl estadio municipal Los Cuartos es uno de los campos más emblemáticos e históricos de Canarias, construido en 1953 y cuenta con césped natural desde 1971, manteniéndose con excepcional calidad y con capacidad para unas 5.000 personas. Este estadio es sede habitual del Trofeo Teide cada verano y en estos últimos años ha acogido además partidos internacionales como el Torneo 4 Naciones Tenerife 2023 en categoría sub-18, organizado por la Real Federación Española de Fútbol (RFEF) y la FIFT.\nFINAL: CD Tenerife C vs CD Marino. Información completaEl CD Tenerife C y el CD Marino disputarán la final de la Copa Heliodoro Rodríguez López el próximo sábado 17 de mayo de 2025 a las 19:30h después de eliminar en las semifinales al CD Mensajero y a la UD Ibarra, respectivamente.El campeón de esta edición sustituirá al C.D. Tenerife B quien se coronó como campeón en la temporada 2023/24 tras derrotar al Atlético Unión Güímar, con el resultado de 5-0.\nEn esta temporada 2024/25, la Copa Heliodoro Rodríguez López ha contado con los premios económicos más importantes de la historia de esta competición, alcanzando la cifra de 15.600 euros. Los premios por clasificarse hasta los cuartos de final serán de 700 euros, llegar a semifinales sumarían 1000 euros más, mientras que llegar a la final supondrá para los equipos un reparto total de 6000 euros, donde el equipo campeón logrará 4.000 euros y 2.000 euros el equipo finalista.\nEn estos próximos días la FIFT anunciará todos los pormenores de la venta de entradas para esta gran final que, una temporada más, se realizará de manera telemática en TomaTicket.es, empresa tinerfeña especializada en la venta de entradas por internet y partner digital de la FIFT para la gestión de los eventos deportivos organizados por la FIFT desde la temporada 2022/23.",
  "fecha": "02 mayo 2025",
  "imagenes": [
    "https://www.ftf.es/media/11879/los-cuartos-copa-heliodoro.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133906730060000000"
  ]
}