{
  "titulo": "Amena charla con los entrenadores grancanarios Miguel Ángel Ramirez y Fran Trujillo",
  "contenido": "Miguel Ángel Ramírez y Fran Trujillo, dos entrenadores grancanarios que se han convertido en referentes del futbol ecuatoriano, fueron los protagonistas de la primera sesión de \"Dialogos ´on line´ con entrenadores\", una iniciativa impulsada desde el seno del Comité y la Escuela de Entrenadores a través del canal de Youtube de la Federación Interinsular de Fútbol de Las Palmas.\nMás de 700 personas siguieron en directo un debate que se prolongó durante 90 minutos y que fue moderado por el periodista Ignacio Acedo, jefe de deportes del periódico Canarias 7. El presidente de la Federación Interinsular de Fútbol de Las Palmas fue el encargado de presentar una iniciativa que busca seguir dotando de instrumentos de formación a los entrenadores de la provincia durante el periodo de confinamiento domiciliario por la crisis sanitaria del COVID-19.\nRamírez y Trujillo respondieron a casi medio centenar de preguntas formuladas por los entrenadores canarios, bien a través de chat de la plataforma de video o mediante correo electrónico. Incluso, algunas interrogantes llegaron desde Ecuador.\nMiguel Angel Ramírez es entrenador del conjunto Independientes del Valle, de la serie A de Ecuador, equipo con el que conquistó la Copa Sudamericana 2019; con anterioridad había permanecido seis años en Qatar, donde llegó a ser seleccionador nacional de su equipo juvenil. El galdense Fran Trujillo es su preparador físico y en Gran Canaria fue responsable de esta área en diferentes equipos.\nEntre muchos de los argumentos expuestos por Miguel Ángel Ramírez hay que resaltar las características del fútbol sudamericano, del que dijo que era \"mucho más pasional y personal, porque los futbolistas quieren mejorar para dar una vida mejor a su familia\". \"En Ecuador hay un hambre de fútbol diferente\", añadió.\nPor su parte, Fran Trujillo aludió a que \"para tener buenos jugadores hay que contar con buenos entrenadores\", al tiempo que exponía que para que un técnico alcance este nivel es \"necesario apostar por la formación, mantener relaciones profesionales de calidad y trabajar mucho\".\nEn la despedida de la charla, Miguel Ángel Ramírez recordó la figura del fallecido doctor Ruiz Caballero, \"persona a la que tuve la oportunidad de conocer en su condición de profesor de la Universidad y director de la Escuela\".",
  "fecha": "01 May 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55231/01-dialogos001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132328364380000000"
  ]
}