{
  "titulo": "Comunicado oficial de la RFEF sobre la finalización de las competiciones",
  "contenido": "La Comisión de Presidentes Territoriales, reunida bajo la presidencia de Luis Rubiales, ha decidido por unanimidad trasladar a la Junta Directiva y a la Comisión Delegada la siguiente propuesta para la resolución de las competiciones no profesionales atendiendo a lo comunicado en la materia tanto por el Ministerio de Sanidad y el Consejo Superior de Deportes.\nLa propuesta estará condicionada a la evolución de la pandemia y a las recomendaciones del Ministerio de Sanidad y del Consejo Superior de Deportes.\nEsta Comisión ha acordado proponer a los órganos competentes de la RFEF la finalización de las Ligas Regulares de las distintas competiciones federativas sin descensos.\nRespecto a aquellas competiciones en las que la normativa preveía una fase final o play-off, se disputará esa fase pero en formato exprés, salvo en categorías juveniles donde se da por terminada la temporada y se practican los ascensos.\nTodos estos encuentros se realizarán sin afluencia de público dadas las obligadas normas de cumplimiento que nuestras administraciones han decidido implementar por las extraordinarias circunstancias en las que nos encontramos.\nEn relación con las horas de los encuentros, se acordarán conjuntamente con las Federaciones territoriales, con el objetivo de que se garantice la Salud de todos los participantes.\nPor otra parte, en aquellas competiciones en las que no haya fase final, la posición de cada equipo en la clasificación determinará el campeón y las plazas de ascenso o, en su caso, de participación para competiciones europeas.\nEn esta reunión, además, se han adoptado por unanimidad los siguientes acuerdos:\nSEGUNDA BFase final play-off exprés – sede única – formato concentración – partido únicoFase final play-off – 3 eliminatorias – 14 partidos totales, jugándose el mismo sistema de competición dispuesto en normativa.\nEl sistema será el siguiente:\n• 1ª eliminatoria: 8 partidos - 2 partidos 1º vs 1º // 4 partidos 2º vs 4º // 2 partidos 3º vs 3º• 2ª eliminatoria: 4 partidos – sorteo según normativa entre los dos 1ºs restantes y los vencedores de los 6 partidos anteriores entre 2ºs, 3ºs y 4ºs.• 3ª eliminatoria: 2 partidos – sorteo según normativa entre los vencedores de la 2ª eliminatoria.\nTERCERA DIVISIÓNPara evitar problemas de salud, atendiendo al protocolo recomendado por el CSD y el Ministerio de Sanidad, el play-off de ascenso de los 4 primeros clasificados de cada uno de los 18 grupos se realizará entre ellos en las sedes que determine cada federación autonómica entre los equipos de cada grupo territorial, de la siguiente manera:\n• Fase Final play-off – 2 eliminatorias – 3 partidos totales:• Semifinales: 2 partidos - 1 partido 1º vs 4º // 1 partido 2º vs 3º• Final: 1 partido – entre los vencedores de las semifinales.- Esta fase final se realizará en dos fines de semanas consecutivos\nFinalizada la fase final, la RFEF adjudicará dos plazas adicionales entre los primeros clasificados que no hayan ascendido. En función del número de primeros clasificados que no hayan ascendido, la RFEF buscará el sistema de competición para asignar las dos plazas adicionales.\nESPECIFICACIONES TEMPORADA 20/21Con este formato de resolución de Segunda B y Tercera División, y teniendo en cuenta que no habrá descensos, pero sí ascensos, la Segunda División B contará con 100 equipos que se dividirán en 5 grupos. Dado que la duración de la temporada 20/21 será algo inferior a lo habitual, se recomendará el formato de subgrupos con una fase final en la que se reagrupen de nuevo los equipos por posiciones. Próximamente se darán más detalles. Terminada la temporada 20/21, y una vez aplicados los ascensos y descensos de Segunda División A, se creará una nueva categoría con su propia competición en la temporada 21/22 entre Segunda División A y Segunda División B con dos grupos de 20 equipos.\nPor razones de salud, al terminar las fases de ascensos, con posterioridad a la situación habitual y al disponer de menos jornadas de competición se competirá en subgrupos con una fórmula que garantizará aproximadamente 30 jornadas de campeonato.\nEstos play-off exprés comenzarán dos semanas o tres después de que se reinicie la vuelta de la Liga profesional.\nJUVENILES• Finalización Liga Regular sin descensos.• En División de Honor no se disputará la Copa de Campeones por el riesgo importante para la salud de jugadores, en muchos casos, menores de edad.• Tampoco se disputará la Copa del Rey de Juveniles.\n• Los primeros clasificados en cada grupo serán los Campeones de grupo de División de Honor.• Equipo clasificado para la Uefa Youth League: primer clasificado de la división de honor juvenil con mejor coeficiente.• En la temporada 20/21 habrá 7 grupos de 20 a 22 equipos divididos en subgrupos.\nFÚTBOL FEMENINOFinalización de la Liga Regular en todas las categorías sin descensos.\n• En PRIMERA IBERDROLA será campeón el primer clasificado.• Los ascensos de RETO IBERDROLA a PRIMERA IBERDROLA serán según normativa: los primeros clasificados de cada grupo que puedan ascender.• Se jugarán los play-off de ascenso de Primera Nacional a Reto Iberdrola, previstos en la normativa, pero en formato exprés y sede única• Semifinales y Final de la Copa de la Reina 19/20 se disputarán en la temporada 20/21.En la Temporada 20/21, en la medida de lo posible y siempre que por causas sanitarias y de calendario sea posible, se evitará hacer subgrupos.\nFUTSAL MASCULINO. PRIMERA Y SEGUNDA DIVISIÓN• Se jugarán el play-off por el título en Primera División y el play-off de Ascenso de Segunda a Primera División, previstos en la normativa, pero ambos en formato exprés, en sede única y con concentración.• La finalización de la Liga Regular en Segunda División conlleva que el primer clasificado suba a Primera División.En la Temporada 20/21, en la medida de lo posible y siempre que por causas sanitarias y de calendario sea posible, se evitará hacer subgrupos.\nFUTSAL MASCULINO. SEGUNDA B Y TERCERA DIVISIÓNPara el resto de las categorías de fútbol sala masculino se jugarán los play-off previstos en formato exprés.\nFUTSAL FEMENINO. PRIMERA Y SEGUNDA DIVISIÓNFinalización de la Liga Regular en todas las categorías sin descensos.Se jugarán el play-off por el título en Primera División y el play-off de Ascenso de Segunda a Primera División, previstos en la normativa, pero ambos en formato exprés.En la Temporada 20/21, al aumentar el número de equipos por no haber descensos, en la medida de lo posible, se evitará hacer subgrupos siempre que el calendario lo permita.\n• Tanto en las competiciones de fútbol como en fútbol sala los enfrentamientos entre rivales que ocuparon la misma clasificación antes de empezar el play-off se decidirán por el resultado transcurrido el tiempo reglamentario, y en su caso, prórroga y si fuera necesario penalties.\n• Para el caso de equipos que se enfrenten en este play-off habiendo ocupado posiciones diferentes antes del mismo, será vencedor del partido el equipo que gane tras el tiempo reglamentario, y en caso de darse un empate quedara eliminado el equipo que haya accedido con peor clasificación al play-off, por lo que no habrá prórroga ni penaltis.\nDe forma unánime por las Federaciones territoriales se ha aprobado para las categorías regionales solicitar a las Direcciones Generales de Deportes de cada Comunidad Autónoma para que emitan una resolución en los mismos términos que la emitida por el Consejo Superior de Deporte.\nPor último, la Comisión de Presidentes ha decidido proponer que se mantengan todas las subvenciones, al menos, de manera proporcional a los partidos que se jueguen en la temporada 20/21, manteniendo el poder adquisitivo de los clubes en cuanto a las subvenciones federativas.\nCon posterioridad a la emisión de este comunicado, la RFEF emitió un anexo al mismo en el que se aclaraba la situación de la categoría juvenil de la modalidad de fútbol sala, indicándose que también se suspendía la competición y que se declaraba campeón al equipo que ocupara la primera posición de la clasificación en la última jornada disputada; no se producen descensos. También se anuncia la cancelación/suspensión de la Copa de España de la categoría.\n",
  "fecha": "06 May 2020",
  "imagenes": [
    "https://www.fiflp.com/media/1278/rfef.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536550000000"
  ]
}