{
  "titulo": "Los árbitros Alejandro Hernández y José Enrique Naranjo se sinceran con sus compañeros de Las Palmas",
  "contenido": "Sinceridad y humildad en las respuestas y la autocritica como “arma” para superar los momentos de adversidad fueron algunas de las notas que resumen la aleccionadora videoconferencia realizada en la tarde del lunes, 6 de abril, por los árbitros internacionales canarios Alejandro Hernández y José Enrique Naranjo.\nLos destinatarios de sus mensajes, casi un centenar de jóvenes colegiados de la provincia de Las Palmas, quienes voluntariamente se sumaron a la iniciativa del Comité Técnico de Las Palmas para superar los momentos de tedio originados por el confinamiento domiciliario. La iniciativa, en la que los protagonistas hicieron un repaso a su dilatada trayectoria deportiva, fue valorada positivamente por los asistentes a la sesión de videoconferencia.\nLa asistencia, de carácter voluntario, desbordó todas las previsiones, superándose el número de participantes que permite la aplicación a través de la cual se desarrolló la ponencia. Por dicho motivo, el Comité de Árbitros se plantea volver a repetir la experiencia para que aquellos que no pudieron asistir lo puedan hacer en una segunda ocasión.\nEn este encuentro digital se contó con la presencia de Antonio Suárez Santana, presidente de la FIFLP y vicepresidente de la RFEF, así como varios árbitros de Primera División, quienes transmitieron mensajes de ánimo a sus compañeros dela provincia de Las Palmas. Entre ellos destacó la presencia de Estrada Fernández, Mateu Lahoz y Munuera Montero. Antes de proceder a la ronda de preguntas se proyectó un video de cinco minutos de duración en el que se recopilaron, a través de fotografías, distintos momentos de la trayectoria deportiva de Alejandro y José Enrique.\nLa charla, y sobre todo las preguntas posteriores, alargó el acto a casi dos horas de duración, con lo que coincidió con el aplauso que se brinda cada tarde, a las 19:00 horas, al personal sanitario de nuestro país. El acto se interrumpió en ese momento y todo el colectivo se sumó a dicho reconocimiento con un sentido aplauso.\nMúltiples fueron los mensajes de wasap que recibieron los ponentes, y el propio presidente del Comité, tras las dos horas de videoconferencia. “Entretenida, cercana, cordial y muy sincera por parte de los protagonistas”. Este es uno de los muchos testimonios positivos recopilados, donde tampoco faltaron otros en donde se expresaba que “Con esfuerzo y sacrificio se pueden conseguir grandes logros y en el arbitraje también”.\n“Es de esas charlas que das y tienes la sensación que al 99% le ha llegado. Y no hay mayor recompensa que esa”, fue otro de los testimonios transmitidos.",
  "fecha": "07 Apr 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55072/captura-de-pantalla-2020-04-06-a-las-181036.png?anchor=center&mode=crop&width=900&height=450&rnd=132307356840000000"
  ]
}