{
  "titulo": "La RFEF destina un millón y medio de euros a los equipos de División de Honor y Liga Nacional de juveniles",
  "contenido": "La Real Federación Española de Fútbol destinará 1.559.100 euros a los equipos que en la presente temporada participan en las competiciones juveniles de División de Honor y Liga Nacional según se ha anunciado en la convocatoria de ayudas a clubes no profesionales que se ha publicado en la jornada de este martes, 7 de abril.\nLa convocatoria, así como el resto de documentos informativos o que deben cumplimentar los beneficiarios, se puede descargar en el siguiente enlace de la web oficial de la RFEF.\nLa RFEF ha venido desarrollando a lo largo de los últimos años un programa de mejora del fútbol juvenil, con el objetivo de procurar dotar a los clubes no profesionales que participan en las competiciones oficiales del máximo nivel de los mejores medios, estructuras y facilidades que sirvan de apoyo a la mejora técnica y el máximo rendimiento deportivo de los clubes y de los jugadores de las selecciones españolas inferiores y permitan disponer de unas competiciones futbolísticas del mejor nivel organizativo, profesional y deportivo.\nLa cifra global de más de un millón y medio de euros se distribuirá en dos conceptos: ayudas para la participación y promoción del fútbol juvenil y ayudas para los desplazamientos.\nEn el primer apartado, el de la promoción, la RFEF ha destinado un montante de 450.000 euros para los clubes de División de Honor (que en el caso de Canarias es el grupo sexto) y 682.500 para la Liga Nacional juvenil. La RFEF se compromete a entregar una cantidad mínima de 6.000 euros a cada equipo de División de Honor y 2.500 euros a los de Liga Nacional.\nPara el capítulo de desplazamientos se ha reservado la cifra de 198.000 euros para la categoría de División de Honor y 228.600 euros en el caso de la Liga Nacional.\nQuedan excluidas de la presente convocatoria las ayudas por desplazamientos a los clubes de Ceuta, Melilla, Islas Canarias (tanto desde el Archipiélago a la Península, como interinsulares) y Baleares toda vez que los equipos de estas comunidades se acogen a otro tipo de ayuda presupuestaria de la RFEF dada sus peculiares circunstancias geográficas.",
  "fecha": "07 Apr 2020",
  "imagenes": [
    "https://www.fiflp.com/media/1278/rfef.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536550000000"
  ]
}