{
  "titulo": "Comunicado de la Mutualidad sobre la prestación de servicios en el proceso de desescalada",
  "contenido": "La Mutualidad de Futbolistas ha emitido este jueves un comunicado oficial en el que informa sobre la prestación de servicios en el nuevo escenario originado tras el acuerdo adoptado por la RFEF, que deberá ser refrendado el viernes por su comisión delegada, sobre la terminación de las competiciones y la disputa de los \"play-off\" de ascenso en distintas categorías durante el proceso de desescalada.\nLa Mutualidad informa a todos sus mutualistas de los siguientes aspectos de su cobertura:\n1.- En todos aquellos casos en que nuestros mutualistas deban someterse a una operación quirúrgica, por una lesión ocurrida en la práctica del fútbol en los términos contemplados en nuestro Reglamento de Prestaciones, y que por parte del hospital en el que vaya a desarrollarse la operación se requiera la realización del test PCR para la detección del coronavirus como prueba obligatoria del preoperatorio, el coste de tal test quedará incluido dentro de la cobertura de la Mutualidad, sin que nuestro mutualista deba satisfacer importe alguno por su realización.\n2.- Las nuevas lesiones que puedan acontecer durante los entrenamientos, individuales o colectivos, ocurridas durante las sucesivas fases del proceso de desescalada, serán así mismo cubiertas por la Mutualidad, siempre que el entrenamiento se desarrolle conforme a las instrucciones que los clubes hayan formulado a los futbolistas para su realización.\n3.- Las lesiones que pudieran producirse nuestros mutualistas con el motivo de play-offs o partidos oficiales de cierre de la temporada actual estarán cubiertas, incluso si la temporada terminase después de su fecha normal de conclusión (30 de junio de 2020).\n4.- Con el objeto de contribuir a evitar la exposición a riesgos, la validez de los reconocimientos médicos de nuestros mutualistas cuyo plazo de vigencia de dos años venza en próximas fechas, queda ampliada hasta 1 de septiembre de 2020 para todos nuestros asegurados, con las únicas excepciones de aquéllos que sean mayores de 25 años al vencer el plazo de vigencia y de los nuevos mutualistas.\nLa Mutualidad sigue trabajando para ofrecer a sus mutualistas la cobertura más amplia posible.",
  "fecha": "07 May 2020",
  "imagenes": [
    "https://www.fiflp.com/media/1355/reconoc-01.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131123694460000000"
  ]
}