{
  "titulo": "Notable seguimiento a la segunda edición de \"Diálogos con entrenadores\"",
  "contenido": "El colectivo arbitral, a través de la figura de dos de los colegiados que militan en las máximas categorías nacionales, fue el protagonista de la segunda edición de \"Diálogos on line con entrenadores\", una iniciativa del Comité Técnico de Entrenadores de la Federación Interinsular de Fútbol de Las Palmas.\nTeniendo como moderador a Pedro Juan Díaz Batista, presidente del Comité de Árbitros de Las Palmas, los árbitros Alejandro Hernández, que también ostenta la escarapela de internacional, y Jesús Almeida, que milita en Segunda División de sala y es director técnico para la provincia de Las Palmas, respondieron a más de medio centenar de preguntas que les fueron formuladas en directo, a través del chat de Youtube, o que se habían remitido a los dos comités técnicos a lo largo de la semana.\nDurante 113 minutos, los dos protagonistas respondieron a un amplio catalogo de interrogantes sobre su amplia trayectoria deportiva. Al cierre de la emisión, que fue coordinada técnicamente por Ancor Arencibia e Ismael EM Santiago, se registraron más de medio millar de reproducciones.\nLa primera pregunta para los dos protagonistas sirvió para conocer su experiencia durante el periodo de confinamiento domiciliario que ha sufrido el país por la crisis del coronavirus.\nAlejandro Hernández indicó que \"se han vivido distintas fases en un mismo proceso. En un primer momento sufrimos incertidumbre hasta que hemos llegado al optimismo moderado de la actualidad, momento en que ya podemos salir de nuestras casas para practicar deporte y entrenar\".\nEl internacional lanzaroteño resaltó que este tiempo le ha servido para \"estar más cerca de la familia, si bien no hemos parado de entrenar de condiciones diferentes. Siempre hemos tenido la mente ocupado con videoconferencias del Comité Nacional y de la UEFA\".\nPor su parte, Jesús Almeida indicó que prefería olvidar el tiempo de confinamiento, al tiempo que aludió a la necesidad de \"que la población sea responsable para no sufrir un retroceso en la situación que actualmente disfrutamos y tener que volver a confinarnos en nuestros domicilios\".\nEl contenido integro de esta segunda edición de los \"Diálogos\" puede ser visionado en el canal que la Federación Interinsular de Fútbol de Las Palmas dispone en la red social Youtube y cuenta con más de un millar de suscriptores.",
  "fecha": "08 May 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55240/captura-de-pantalla-2020-05-08-a-las-205436.png?center=0.8693467336683417,0.5043478260869565&mode=crop&width=900&height=450&rnd=132334466410000000"
  ]
}