{
  "titulo": "La Comisión Delegada de la RFEF acuerda resolver las competiciones de fútbol no profesional sin descensos",
  "contenido": "La Comisión Delegada de la RFEF, reunida telemáticamente en la mañana de este viernes, ha aprobado la propuesta para resolver las competiciones no profesionales (que ya fue analizada por la Comisión de presidentes territoriales y la Junta Directiva), estableciendo finalizar las fases regulares de las competiciones federativas de ámbito estatal sin descensos, así como disputar la fase final o play-off, en el caso de haberla, en formato exprés y sin afluencia de público, con un intervalo mínimo de 72 horas entre los partidos, salvo en categorías juveniles donde se da por terminada la temporada y se practican los ascensos.\nEsta decisión se ha tomado teniendo en cuenta la información del Ministerio de Sanidad y del Consejo Superior de Deportes y está condicionada a la evolución de la pandemia y a las recomendaciones de estos dos órganos de gobierno.\nLa Comisión Delegada ha aprobado también, por unanimidad, la ampliación a 5 cambios por equipo en los partidos de todas las categorías nacionales de manera extraordinaria. Estos cambios se podrán hacer en tres momentos del partido, de acuerdo con lo que establezca la IFAB, con el objetivo de proteger la salud de los jugadores, tras las limitaciones que para sus entrenamientos ha supuesto el período de confinamiento. Esta medida ha sido previamente comunicada a la Liga, a través de Javier Tebas, quien ha mostrado su apoyo a la misma.\nLa nueva normativa aprobada por la IFAB se aplicará, también con toda su extensión, en los play-off diseñados para la resolución de competiciones.\nSe ha establecido, además, que los equipos podrán convocar para los partidos a 23 jugadores en Primera y Segunda División y a 20 en las fases de ascenso de Segunda División B, Tercera División y competición femenina.\nTambién se ha acordado que el Comité o el Juez de Competición de la RFEF validarán las posiciones de las diferentes competiciones para establecer la clasificación.\nSi por cualquier razón no pudieran disputarse la totalidad de los partidos previstos en la normativa en relación con las competiciones no profesionales, la Comisión Delegada debería adoptar un nuevo acuerdo para la fijación del sistema de finalización de las competiciones.\nPor otra parte, se ha dispuesto que, en todas las categorías arbitrales (fútbol y fútbol sala) correspondientes a competiciones que no se puedan completar no habrá descensos de árbitros.\n",
  "fecha": "08 May 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55238/captura-de-pantalla-2020-05-07-a-las-183159.png?anchor=center&mode=crop&width=900&height=450&rnd=132334046120000000"
  ]
}