{
  "titulo": "La RFEF abordará con las territoriales un modelo para finalizar las competiciones no profesionales",
  "contenido": "En el transcurso de la tarde de hoy martes, el presidente de la RFEF, Luis Rubiales ha enviado una carta a sus homólogos de las federaciones territoriales con el fin de dar a conocer un conjunto de reflexiones que surgen tanto de la reunión que esta mañana tuvo lugar con el Consejo Superior de Deportes, como del trabajo de análisis interno realizado y de la conveniencia de proyectar el futuro inmediato del fútbol nacional.\nEn la reunión se ha trasladado al CSD la necesidad de un marco de seguridad jurídica, social y económica para proteger tanto a los clubes españoles como a sus deportistas. En este sentido, la RFEF articulará una ronda de contactos a través de los presidentes de las territoriales para conocer todas las sensibilidades de los agentes del fútbol y que se pondrán en común la próxima semana en una nueva Comisión de Presidentes Territoriales.\nEn el sondeo a todos los colectivos del fútbol se planteará dar por finalizada la competición regular mediante un mecanismo express planteado a través de un modelo uniforme en todo el fútbol no profesional español llevado a cabo de la misma manera en todas las Comunidades Autónomas.\nSe desarrollaría un mecanismo express de ascensos mediante un sistema de Play Off a partido único, a ser posible con sistema de concentración, con el fin de garantizar, al menos, el mismo número de ascensos que estaba previsto en el inicio de la competición.\nEn esta situación excepcional, no habría descensos en la presente temporada. En este sentido, se trabajarían los mecanismos oportunos para incrementar el número de equipos por grupo o creación de nuevos grupos con una vigencia máxima de tres o cuatro temporadas hasta que se acometa de manera planificada la pertinente reestructuración que convierta en elite las competiciones no profesionales mediante un equilibrio económico sostenible y adecuado.\nEstas actuaciones se llevarían a cabo en Segunda B, Tercera, en las competiciones de ámbito estatal del fútbol femenino y fútbol sala así como en todas las competiciones estatales de la categoría juvenil.\nRespecto a las categorías inferiores también se abre el debate a sobre cual es el modelo idóneo para la finalización de las competiciones partiendo de una premisa que está por encima de las competiciones como son los estudios de los futbolistas y su salud y la de sus familiares dando opción si así se acuerda a dar por finalizadas las competiciones.\nRespecto a la operatividad del nuevo escenario, la RFEF mantendrá la Comisión Mixta para ofrecer garantía a los jugadores y facilidades de pago a los clubes. Además, el Fondo de Garantía Salarial se multiplicará por dos para subsanar cualquier contingencia inesperada.",
  "fecha": "14 Apr 2020",
  "imagenes": [
    "https://www.fiflp.com/media/1278/rfef.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536550000000"
  ]
}