{
  "titulo": "Los árbitros de sala se ponen en forma a través de videoconferencia",
  "contenido": "Los árbitros de fútbol sala continúan su formación con diferentes tareas semanales. Además, algunos árbitros se han sumado a la iniciativa de realizar entrenamientos de manera “online”, a través de videoconferencia, con el objetivo de no perder la forma física.\nPese a la situación anómala que sufrimos actualmente en la sociedad, nuestros árbitros de fútbol sala siguen su formación, incluso con una intensidad mayor que cuando la competición se encontrara suspendida, debido a la mayor disponibilidad de tiempo por la ausencia de actuaciones arbitrales.\nCada semana se le envía a los árbitros una tarea para que la realicen de forma telemática. Hasta el momento, se han realizado cuatro tareas. Dos de ellas han sido de preguntas tipo test de dos temáticas diferentes: una de las Reglas de Juego y otra de Aspectos Federativos. Las otras dos son novedades en cuanto a la formación arbitral en el fútbol sala: por un lado, la realización de un supuesto de acta, y por otro lado la realización de un Vídeo Test (los árbitros ven diferentes jugadas y deben reflejar la decisión que tomarían).\nEsta semana se encuentra activo un nuevo Test de Reglas de Juego. Cada una de estas tareas son corregidas una vez finalizado el plazo de realización, pudiendo contactar con nuestro director técnico para el “feedback” que necesiten.\nAdemás, se han realizado dos videoconferencias. Una de ellas con toda la plantilla arbitral, para charlar sobre la situación actual de cada uno de ellos; la otra ha sido con los árbitros candidatos a ascender a Segunda División y las árbitras que acudieron a Madrid en Febrero, con la idea de seguir ampliando la formación para futuras pruebas y exámenes a nivel nacional.\nPero no solo en el aspecto técnico sigue la actividad, también en el físico. En este mes de abril, numerosos árbitros se han sumado a la iniciativa de realizar entrenamientos de manera “online” a través de videoconferencia con el nuevo director técnico, Jesús Almeida León, graduado en Ciencias de la Actividad Física y del Deporte.\nEl curso de iniciación al arbitraje programado para marzo y abril, para el que ya se habían inscrito más de una decena de aspirantes, no se ha podido realizar, ya que para el mismo se considera que las clases presenciales son imprescindibles. Dicho curso queda pospuesto para cuando las circunstancias lo permitan.",
  "fecha": "15 Apr 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55078/los-arbitros-de-futbol-sala-cont-inu-an-su-formacio-n-telema-tica.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132314325790000000"
  ]
}