{
  "titulo": "La FCF traslada la propuesta de la RFEF de finalización express de las competiciones a todos los clubes canarios",
  "contenido": "La Federación Canaria de Fútbol, y ante la situación excepcional de confinamiento por la emergencia sanitaria, ha remitido una carta a los dirigentes de los clubes canarios con el fin de conocer su opinión en relación con la propuesta formulada por la RFEF de proceder a la finalización de las competiciones.\nEl texto de la misiva es el siguiente:\"En el día de ayer, la Real Federación Española de Fútbol, informó mediante uncomunicado oficial, que el, Presidente Luís Rubiales, había enviado una carta a los Presidentes de las Federaciones Autonómicas/Territoriales, para transmitirles la necesidad de conocer el sentir del fútbol español en relación con el devenir, tanto de las competiciones oficiales no profesionales de ámbito estatal así como de las de carácter autonómico y/o territorial de fútbol y fútbol sala, ello al objeto de poder buscar una solución lo menos gravosa posible para los clubes, los futbolistas, los entrenadores, los árbitros y el conjunto de los participantes en el fútbol.\nAsí pues, en aras a complementar el trabajo que ya venía realizando esta Federación en la búsqueda de esa solución que responda a los inconvenientes que la crisis sanitaria ha proyectado sobre las competiciones oficiales de la temporada 2019-2020, queremos saber tu opinión respecto de la propuesta que, con carácter general, realizó ayer la RFEF a través del referido comunicado. En este sentido, te pedimos que entres en tu zona privada del gestor CFútbol y respondas al sencillo cuestionario que te planteamos. Para responder a dicho cuestionario, tendrás hasta el próximo viernes\".\nEl cuestionario trata de obtener respuesta a la siguiente pregunta: ¿Que opina su club acerca del modo en que la RFEF ha propuesto solucionar el problema de las competiciones de fútbol y fútbol sala no profesionales de la presente temporada?\nA esta interrogante se dan tres opciones de respuesta: Estoy conforme, no estoy conforme y otras propuestas alternativas. En este último aspecto se da la posibilidad de que los interesados expresen libremente su opinión.\nEl mencionado cuestionario puede ser respondido por los interesados en su zona privada del gestor CFutbol y se tiene de plazo hasta el próximo viernes, 17 de abril.",
  "fecha": "15 Apr 2020",
  "imagenes": [
    "https://www.fiflp.com/media/1163/img_0068.jpg?center=0.225130890052356,0.49650349650349651&mode=crop&width=900&height=450&rnd=132747224950000000"
  ]
}