{
  "titulo": "Comunicado oficial: La FIFLP decide suspender por fuerza mayor todas las competiciones",
  "contenido": "La junta directiva de la FIFLP (Federación Interinsular de Fútbol de Las Palmas), reunida en videoconferencia en la tarde de este jueves (14 de mayo de 2020), ha adoptado el acuerdo de suspendertotalmente por fuerza mayor todas las competiciones de la FIFLP desde la declaración del estado de alarma el día 14 de marzo de 2020 y hasta final de la presente temporada 2019-2020, estableciendo el criterio de considerar como finales, las clasificacionescorrespondientes a la última jornada disputada antes de la entrada en vigor del Real Decreto 463/2020, de 14 de marzo, por el que se declara el estado de alarma la gestión de la situación de la crisis sanitaria ocasionada por la COVID-19\nEsta decisión se ampara en lo dispuesto en el artículo 112.3 del Reglamento General Deportivo de la Federación Canaria de Fútbol y deberá darse cuenta de ella a la Asamblea General de la Federación Interinsular de Fútbol de Las Palmas, en su próxima sesión.\nPor otra parte, la junta directiva de la FIFLP, en función de las facultades que tiene conferidas por los Estatutos de la FCF (Federación Canaria de Fútbol) acordó modificar las Normas Reguladoras de las Competiciones de la temporada 2019-2020.\nEn este aspecto, tales modificaciones reflejan la supresión de los descensos en todas las categorías y/o modalidades, salvo los casos de equipos excluidos de la competición que ocupen plazas de descensos, así como las promociones o play-off de ascensos, previendo en tal caso, el número de ascensos que fueren menester llevarse a cabo, sin perjuicio de las particularidades que pudieran afectar a las categorías supeditadas a decisiones previas que deban adoptarse por parte de la Real Federación Española de Fútbol. De estas modificaciones se dará cuenta a la próxima Asamblea General ordinaria de la FIFLP.\nAsimismo, la junta directiva de la FIFLP acordó incluir una Disposición Adicional en las normas reguladoras, con el propósito de regular los principios generales y especiales aplicables a las competiciones de la FIFLP, ello respecto de la finalización excepcional de la temporada 2019-2020.\nPor otra parte, la junta directiva acordó publicar, en el plazo de díez días hábiles, las clasificaciones “finales/provisionales” resultantes de aplicar los principios generales y específicos recogidos en la nueva Disposición Adicional de las Normas Reguladoras, a fin de que los clubes dispongan de un plazo de tres días hábiles para presentar cualquier tipo de reclamación ante el Comité de Competición y Disciplina. Ulteriormente se publicarían las clasificaciones “finales/definitivas” que resultará de las consecuencias y efectos que resulten tras adoptarse las resoluciones que estaban pendientes de dictar por los órganos disciplinarios de la FIFLP.\nComo consecuencia de este nuevo escenario, la FIFLP asume la necesidad de reestructurar las competiciones para la temporada 2020-2021 y comprometerse a volver a la estructura primigenia en un plazo inferior a 4 años.\nEn otro de los puntos del orden del día de la junta directiva se aprobó un procedimiento telemático para la devolución de los fondos depositados por los clubes en su “monedero virtual” del programa CFutbol.\nAdemás, la junta directiva acordó:\n- No realizar entrega de trofeos de campeones y/o subcampeones de la temporada 2019/2020.\n- Anunciar próximamente mediante circular, los plazos para presentar bajas y altas de cara a la temporada 2020-2021.\n- Reiniciar la actividad de los órganos disciplinarios de la FIFLP.\n- Informar a los clubes sobre los plazos administrativos derivados de los acuerdos de los órganos disciplinarios de la FIFLP.\n- En los próximos días se publicarán diferentes circulares informativas en donde se desarrollarán detalladamente los acuerdos adoptados para general conocimiento de los clubes afiliados.",
  "fecha": "15 May 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55069/caratula001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132301286090000000"
  ]
}