{
  "titulo": "Comunicado de la junta directiva de la Federación Canaria de Fútbol",
  "contenido": "La Junta Directiva de la Federación Canaria de Fútbol, reunida el miércoles 13 de mayo de 2020, ha decido, en entre otros acuerdos, los siguientes:\n1.- Dar traslado a la Real Federación Española de Fútbol de las diferentes propuestas aprobadas para la composición de los grupos y subgrupos de las competiciones de ámbito nacional que disputan equipos afiliados a esta federación autonómica. Dicha composición dependerá del número de equipos ascendidos que permita la Real Federación Española de Fútbol.\n2.- Dado que las previsiones actuales no aseguran el desarrollo de una competición de carácter autonómico con el número de clubes previsto, se pospone la creación de la categoría Cadete Autonómica hasta que las condiciones sanitarias, de transportes y económicas así lo aconsejen.\n3.- Dar traslado a la Federación Interinsular de Fútbol de Las Palmas y a la Federación Interinsular de Fútbol de Tenerife de las siguientes propuestas para su aprobación:\nA) Como norma general, respecto de cualquiera de las competiciones oficiales incluidas en las presentes Normas Reguladoras, se considerará como finales, las clasificaciones correspondientes a la última jornada disputada, antes de la entrada en vigor del real decreto 463/2020, de 14 de marzo, por el que se declara el estado de alarma para la gestión de la situación de crisis sanitaria ocasionada por el COVID-19, resolviéndose los posibles casos de empates aplicando lo establecido en el Reglamento General Deportivo de la F.C.F.\nB) En el caso de que en algún grupo hubiera equipos que tuvieran partidos atrasados o pendientes de jugar, para establecer la clasificación se le aplicará el criterio del mejor coeficiente; es decir, dividir los puntos obtenidos entre los partidos disputados para determinar su posición en la clasificación.\nC) Asimismo, tratándose de un supuesto distinto al previsto en el apartado anterior y cuando por razones justificadas, hubiere de determinarse el concepto de mejor clasificado, la federación podrá, según el caso de que se trate, aplicar el criterio de mejor coeficiente.\n4.- Reiniciar la actividad de los órganos disciplinarios, así como informar a los clubes de los plazos administrativos derivados de los acuerdos de los órganos disciplinarios.",
  "fecha": "15 May 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55248/comunicado-oficial001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132340280300000000"
  ]
}