{
  "titulo": "Interesantes ponencias sobre fútbol sala en \"Diálogos on line con entrenadores\"",
  "contenido": "Los seguidores de la especialidad de fútbol sala tuvieron la oportunidad, en la tarde de este viernes, de disfrutar de dos interesantes ponencias que tuvieron como protagonistas a los entrenadores Sylvio Rocha, del conjunto italiano del Came Dossom Calcio, y Kevin Noda, del Insular Express Malta 97.\nEstas ponencias fueron expuestas dentro de la iniciativa \"Diálogos on line con entrenadores\", impulsada por el Comité y la Escuela de Entrenadores y que se transmitieron a través del canal de la plataforma audiovisual Youtube de la Federación Interinsular de Fútbol de Las Palmas.\nTras la exposición de los entrenadores se estableció un debate, moderado por Carmen Delia Morales Suárez, en el que los participantes respondieron a casi una treintena de preguntas sobre los dos temas abordados y, además, en el caso de Rocha, sobre su estancia en la isla de Gran Canaria en su doble condición de futbolista y entrenador. La emisión en directo fue seguida por casi 300 personas.\nKevin Noda versó sobre la importancia del tercer hombre en ataque, exponiendo, entre otras ideas, que \"todos queremos jugadores inteligentes en nuestros equipos\". \"No me gustan los jugadores robots\", añadió en otro punto.\nEn otro punto de su alocución, que se fundamentó en la exposición de diferentes diapositivas, el técnico se definió como \"un entrenador muy táctico al que se gusta el desorden artificial\".\nPor su parte, Sylvio Rocha habló sobre la primera línea defensiva en la presión en fútbol sala, indicando en el preámbulo de su alocución que \"en defensa no se pueden tener errores, porque éstos se pagan, especialmente en Italia, país que tiene una de las mejores ligas del mundo\".\nPosteriormente, Rocha, que obtuvo su titulación en la Escuela Canaria de Entrenadores durante su etapa futbolística en Gran Canaria, basó su exposición sobre los siguientes pilares programáticos: estructura, sistema-modelo, táctica colectiva-individual, lectura, inducción, saltar-doblar y repliegue organizado.\nPara la próxima semana se ha programado un nuevo encuentro donde el fútbol femenino será el protagonista. Para ello se contará con la presencia de Montse Tomé, seleccionadora nacional sub 17, y, Silvia Doblado Peña, jugadora grancanaria del UDG Tenerife de la Liga Iberdrola. El inicio de la transmisión se adelantará a las 16.30 horas (horario canario).",
  "fecha": "15 May 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55249/sala001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132340462310000000"
  ]
}