{
  "titulo": "Los clubes de sala se reúnen por videoconferencia",
  "contenido": "Los clubes que compiten en las categorías territoriales de la modalidad de fútbol sala de Gran Canaria y Lanzarote mantuvieron un encuentro, por videoconferencia, en la jornada del jueves.\nEsta iniciativa representa un paso más en la relación FIFLP-clubes como consecuencia de la emergencia sanitaria provocada por la pandemia del Covid-19.\nEn las semanas anteriores, Manuel Hernández, presidente del Comité de Fútbol Sala, ya había mantenido encuentros telefónicos con los responsables de los distintos clubes con el fin de mantener un fluido diálogo entre la federación y las distintas entidades futbolísticas.\nEn la video conferencia de este jueves, que estuvo marcada por la informalidad, los participantes pudieron \"ver las caras\" de todos los participantes e interesarse sobre la incidencia de esta pandemia, tanto a nivel personal, como familiar y de los integrantes de sus respectivos equipos.\nEn este encuentro virtual participaron el propio Hernández, distintos presidentes de clubes, así como el delegado federativo en Lanzarote, José Antonio Valido, además del secretario general y vicesecretario de la FIFLP, Juan Carlos Naranjo y Daniel Pita Domínguez.\nA los participantes en la videoconferencia se les recordó la situación de teletrabajo de la FIFLP así como de sus diferentes comités, dándoles detalles de algunas de las tareas que se realizan.\nTambién se les recordó, por indicaciones de la Escuela de Entrenadores, de la convocatoria de un curso de monitor de fútbol sala y de la campaña de captación que pretende realizar el Colegio de Árbitros tan pronto como se levante la situación de confinamiento.\nPor último se les informó de la propuesta realizada por la RFEF sobre la finalización \"express\" de las competiciones y la encuesta realizada por la FIFLP a través del CFutbol.",
  "fecha": "17 Apr 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55079/reunion-base-fs.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132316024350000000"
  ]
}