{
  "titulo": "La seleccionadora Montse Tomé y la futbolista Silvia Doblado, en la próxima edición de \"Diálogos con entrenadores\"",
  "contenido": "La seleccionadora nacional Montse Tomé y la futbolista grancanaria Silvia Doblado compartirán protagonismo en la cuarta entrega de \"Diálogos con entrenadores\", una iniciativa del Comité y Escuela de Entrenadores que semanalmente se emite en el canal de Youtube de la Federación Interinsular de Fútbol de Las Palmas. La próxima cita se ha programado para las 16.30 (hora canaria) del 22 de mayo de 2020.\nAntes que Tomé y Delgado, en estos \"Diálogos\" han participado distintos protagonistas como los entrenadores de fútbol campo Miguel Ángel Ramírez y Fran Trujillo; los árbitros Alejandro Hernández y Jesús Almeida y los entrenadores de fútbol sala Sylvio Rocha y Kevin Noda. En todos los casos, las intervenciones han tenido un notable seguimiento, como lo demuestran las diferentes estadísticas de la plataforma audiovisual.\nMONTSE TOMÉ.La asturiana Montse Tomé Vázquez, que en la fecha del 22 de mayo es su cumpleaños, es la actual responsable de la selección nacional femenina S17, puesto que simultanea con el de ayundante técnico de Jorge Vilda, máximo responsable de la Absoluta. Este tandem ya saboreó las mieles del triunfo al proclamarse campeones de Europa Sub 19.\nLa trayectoria deportiva de Montse no sólo se ha desarrollado en los banquillos, sino también en el césped como futbolista. Además de militar en distintos equipos de la Superliga, también fue internacional en una veintena de ocasiones, tanto en la categoría Sub18, donde logró el título de campeona de Europa, como en la Absoluta, equipo con el que compitió en la fase de clasificación para la Eurocopa de 2005.\nSus primeros pasos como futbolista los dió en el Oviedo Moderno de su tierra natal allá por el año 2003. En el 2006 dio el salto al Levante, equipo con el que se proclama campeona de Liga en la temporada 2007-2008. En la temporada 2010-2011 da el salto al FC Barcelona y en la 2012-2013 regresa a sus origenes, el Oviedo Moderno.\nSu trayectoria deportiva también ha sido reconocida por las instituciones públicas. En tres ocasiones (2000, 2001 y 2004) es elegida mejor deportista juvenil por el Ayuntamiento de Oviedo y en 2005 recibe el título Mujer Deporte del ayuntamiento de Siero.\nSILVIA DOBLADO.La grancanaria Silvia Doblado Peña, en las filas del UDG Tenerife desde la temporada 2013-2014, es uno de los iconos del fútbol femenino de Canarias.\nEn el año 2004 formó parte de la selección española Sub 19 que alzó el trofeo de campeona de Europa Sub19 en tierras finlandesas; posteriormente disputaría el Mundial Sub20. En aquel equipo también se encontraban futbolistas de la talla de Vero Boquete, Natalia Pablos, Ruth García e Iraya Iturregui.\nSu andadura futbolística se inició a los 16 años en el histórico equipo grancanario del Rayco, desde donde dió el salto al Sevilla (2005-2007). Después de este equipo vinieron el Barcelona (2008-2010), UD Las Palmas (2010-2011) y Sporting Huelva (2011-2013).\nEn la temporada 2013-2014 estampa su firma en el UDG Tenerife en un momento en el que dudaba con abandonar el fútbol, según se recoge en diferentes informaciones periodísticas. Sin embargo, el proyecto tinerfeño le ha devuelto la ilusión y las ganas que había perdido hasta el punto de que ya lleva siete años vinculada al club del sur de Tenerife.\n",
  "fecha": "18 May 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55250/dialogos001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132342780280000000"
  ]
}