{
  "titulo": "La RFEF comienza a preparar los \"play off\" exprés",
  "contenido": "La Real Federación Española de Fútbol ha publicado este martes, 19 de mayo, una circular informativa en la que avanza a los clubes las líneas en las que está trabajando para el desarrollo de los play-off exprés con los que finalizará la temporada en las competiciones de fútbol y fútbol sala en las que así ha sido establecido por los órganos competentes.\nLa RFEF considera conveniente poner estas líneas de trabajo en conocimiento de los clubes para ayudarles a situarse y para que puedan adoptar las decisiones que consideren más pertinentes en cada momento. Se trata de unacircular informativa y su contenido debe ser todavía aprobado por los órganos competentes de la Federación o, en su caso, de la Administración Pública.\nEn ese sentido, hay que destacar que no podrá realizarse acción alguna que no vaya totalmente en consonancia con las medidas que adopte en cada momento el Gobierno en materia de sanidad y movilidad.\nEn este escenario, que aún debe ser validado por las autoridades, las fechas de las competiciones están totalmente condicionadas a la evolución del estado de alarma. No obstante,la RFEF propone un calendario en relación con los aspectos organizativos que establece los clubes con derecho a disputar los play-off deberán inscribirse para ello antes del 4 de junio a las 14:00 horas y los sorteos que se deban realizar se harán a partir del 8 de junio.\nEn cuanto a la vuelta a los entrenamientos y las competiciones, por supuesto sujeta a las correspondientes autorizaciones de las autoridades sanitarias y deportivas, se fijan tres fases de preparación -1 de entrenamiento individualizado, 2 de entrenamiento medio y 3 de entrenamiento total precompetición-, antes de empezar a disputar los partidos -Fase 4 de competición- no antes de las primeras semanas de julio, con alguna excepción y siempre que las autoridades sanitarias lo autoricen.\nLos calendarios que se proponen para los play-off de las competiciones de ámbito estatal, y que se recomienda de forma similar para las Federaciones autonómicas, que deberá aprobar el órgano competente siempre que no sea contradictorio con las ordenes que vayan dictando las autoridades sanitarias y deportivas en cada momento, plantean disputar lasfases de ascenso de Segunda División B y Tercera Divisiónen la segunda quincena de julio, desde el día 18, y en los días de agosto que sean necesarios para la fase adicional de Tercera División.\nEnfútbol sala, los play-off de Primera y Segunda División masculinas y de Primera División femenina se intentaría que se pudieran jugar en la segunda y tercera semana de julio. Excepcionalmente se estudiaría la posibilidad de realizar la fase final de la competición de Primera División de Fútbol Sala a finales de junio -del 23 al 30-, siempre que las autoridades sanitarias y deportivas no lo prohibieran. A su vez, los play-off de la Segunda División B y la Tercera División masculinas de fútbol sala, así como la Segunda División femenina de fútbol sala, se intentaría que se pudiera jugar entre el 18 y el 26 de julio.\nEn elfútbol femenino, los play-off de ascenso de Primera Nacional se propondría que se pudiera jugar el fin de semana del 25 y 26 de julio.\nPor otra parte, la RFEF pondrá todos los medios a su alcance para procurar desarrollar unos play-off seguros. Así, en el apartado de Normas complementarias para el desarrollo de los entrenamientos y competiciones, la Circular establece que, entre las pruebas que se considera conveniente poder realizar a jugadores y técnicos en la vuelta a los entrenamientos, si las autoridades sanitarias o deportivas no lo prohibieran o desaconsejaran, estarían las de realizar un test serológico, al igual que el día antes del primer partido oficial que daba disputar cada uno de los equipos. Este test se efectuaría también a los equipos arbitrales.\nAl respecto, la Circular indica que la RFEF ha llegado a un acuerdo con la Mutualidad de Futbolistas Españoles MUPRESFE para, si las autoridades sanitarias o deportivas no lo prohibieran o desaconsejaran y si los proveedores de este tipo de materiales entregan los test en tiempo y forma, poder realizar los correspondientestest en las sedes propias o concertadas de la Mutualidad de forma gratuitapara todos los miembros de los equipos con licencia federativa.\nEl contenido integro de la circular informativa de la RFEF se puede consultar en elsiguiente enlace.",
  "fecha": "19 May 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55239/captura-de-pantalla-2020-05-07-a-las-183120.png?anchor=center&mode=crop&width=900&height=450&rnd=132334046370000000"
  ]
}