{
  "titulo": "Árbitros: Encuentro de las juntas directivas de las dos interinsulares",
  "contenido": "Las juntas directivas de los comités técnicos de árbitros de las dos federaciones interinsulares canarias mantuvieron en la mañana de este viernes, 24 de abril de 2020, un encuentro digital por videoconferencia, cita a la que también se unió, durante algunos minutos, el presidente del Comité Nacional, Carlos Velasco Carballo.\nAdemás de conocer el estado físico y anímico de los asistentes, el encuentro sirvió para abordar dos asuntos de interés común: el nuevo texto del reglamento de régimen disciplinario del colectivo arbitral y la unificación de criterios sobre las pruebas físicas.\nEl presidente del Comité Nacional, Carlos Velasco, se incorporó a la videoconferencia a mitad del desarrollo de la misma ya que con anterioridad había participado en otra de ámbito nacional con los informadores. Velasco se interesó por el estado de salud de todos los presentes, haciendo especial enfásis en Ladislao Velasco Martínez, vicepresidente segundo del Comité de Las Palmas con el que mantiene amistad desde hace muchos años.\nDisculparon su ausencia el presidente de la FIFLP, Antonio Suárez, y el vicepresidente de la FTF, Sergio Batista, ya que en ese momento se encontraban participando en una videoconferencia promovida por la RFEF.\nPor otra parte, el presidente del Comité Tinerfeño, Alejandro Morales anunció la próxima inauguración de lanueva sede del Comité de Tenerife (CITAF), que estará ubicada en la misma edificación en donde se encuentra actualmente la sede de la Federación Tinerfeña de Fútbol. Resaltó que esta obra, que permitirá una mejora en el servicio a sus afiliados, ha contado con el respaldo y apoyo de su presidente, Juan Padrón Morales.\nEl presidente del Comité de Las Palmas, Pedro Juan Díaz Batista, fue el encargado de coordinar este encuentro y en sus últimas palabras hizo referencia a la necesidad de “caminar juntos, nunca separados” en material arbitral.\nA la cita de este viernes también fueron invitados los trabajadores del Comité de Las Palmas. Concretamente, Miguel Esteban Hernández se encargóde informar a los delegados comarcales de las novedades introducidas en el programa informático utilizado por el colectivo arbitral.\nLa videoconferencia, donde se produjeron gratos encuentros, se clausuró con un firme compromiso de todos los presentes, que la próxima cita se produjera de manera presencial, por cuanto sería el mejor signo de haber ganado la batalla al coronavirus.",
  "fecha": "24 Apr 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55193/9272d047-2ee1-4f19-a036-508358130e4d.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132322074690000000"
  ]
}