{
  "titulo": "La RFEF resuelve la competición 2019-2020 de Tercera División",
  "contenido": "La Real Federación Española de Fútbol ha publicado en la jornada de este lunes, 25 de mayo de 2020, diferentes resoluciones de la Jueza de Competición por las que resuelve la terminación de las competiciones de la temporada 2019-2020 de Tercera División y da a conocer los nombres de los cuatro equipos que disputarán el “play off” de ascenso a Segunda División B.\nEn el caso del grupo 12, compuesto por equipos del Archipiélago Canario, los cuatro mejores clasificados son los equipos del CD Marino (1,962 de coeficiente); SD Tenisca (1,928 de coeficiente); UD San Fernando (1,925 de coeficiente) y UD Tamaraceite (1,892 de coeficiente).\nEn la misma resolución se añade que contra la misma se puede interponer recurso ante el Comité de Apelación antes de las dos de la tarde (14.00 horas) del día 27 de mayo de 2020.\nEn esta misma información se adjunta el contenido integro de la resolución.\nDurante la jornada de este lunes, la RFEF procedió a la publicación de un total 102 resoluciones, 56 de ellas de fútbol y 46 de fútbol sala, dictadas en cumplimiento del compromiso establecido en la Circular 68, publicada el pasado día 19, que fijó el lunes 25 de mayo a las 14:00 horas como fecha límite para estas comunicaciones, que  validarán las clasificaciones a todos los efectos competicionales.\nDe las 56 resoluciones de fútbol, 4 validan las clasificaciones de los 4 grupos de Segunda División B, incluidas las 4 primeras posiciones de cada uno para el play-off de la fase de ascenso a Segunda División, así como el campeón. Del mismo modo, otras 18 resoluciones validan las clasificaciones de los 18 grupos de Tercera División, incluidas las cuatro primeras posiciones de cada uno para los play-off de la fase de ascenso a Segunda División B y los campeones.\nEn el Fútbol femenino hay 10 resoluciones: una de la Primera Iberdrola para validar la clasificación, fijar las 2 primeras posiciones -que dan acceso a la Champions League femenina-, y el campeón; 2 de los dos grupos de Reto Iberdrola, para validar las clasificaciones, fijar la primera posición (campeón) y quién asciende de categoría; y 7 de Primera Nacional, para validar las clasificaciones y la primera posición de cada uno de los 7 grupos, así como el mejor segundo para diputar la fase de ascenso.\nEn categoría juvenil se registran 24 resoluciones, 7 en División de Honor Juvenil, para validar las clasificaciones, la primera posición de campeón de cada grupo y una plaza para la UEFA Youth League que corresponderá al mejor de esos primeros clasificados por coeficiente; y 17 en Liga Nacional Juvenil, para validar las clasificaciones, la primera posición de campeón de cada grupo y los ascensos -que en función del grupo varían entre uno y dos.\nA su vez, de las 46 resoluciones de fútbol sala, una corresponderá a Primera División, en este caso para validar la clasificación y fijar las 8 primeras posiciones para la disputa del play-off por el título -con el resultado del play-off los equipos también se disputan las plazas que dan derecho a participar en competición europea una vez resuelto el play-off, en este caso 2 según la normativa-.\nEn Segunda División, una resolución sirve también para validar la clasificación y fijar el ascenso directo a Primera División y las 4 posiciones para la disputa del play-off por el título; mientras que en Segunda División B hay 6 resoluciones para validar las clasificaciones de los 6 grupos y fijar las 4 primeras posiciones de cada grupo para la disputa del play-off de ascenso a Segunda División.\nEn la División de Honor Juvenil de Fútbol sala se notifican 9 resoluciones para validar las clasificaciones de los 9 grupos y determinar los campeones; y en Tercera División son 24 resoluciones para validar las clasificaciones y determinar los equipos que disputarán los play-off de ascenso según la normativa remitida en la Circular 66.\nEn cuanto al Fútbol sala femenino, en Primera Femenina hay una resolución para validar la clasificación y fijar las 4 primeras posiciones para la disputa del play-off por el título; en Segunda Femenina serán 4 resoluciones para validar las clasificaciones de cada grupo y fijar las 3 primeras posiciones de cada uno de ellos para la disputa del play-off de ascenso a Primera División Femenina.\nDE INTERÉS\nResoluciones fútbol femenino\nResoluciones 2ª División B masculina\nResoluciones 3ª División masculina\nResoluciones futbol sala\n\n",
  "fecha": "25 May 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55239/captura-de-pantalla-2020-05-07-a-las-183120.png?anchor=center&mode=crop&width=900&height=450&rnd=132334046370000000"
  ]
}