{
  "titulo": "Resoluciones de la RFEF sobre las competiciones no profesionales de ámbito estatal",
  "contenido": "La Real Federación Española de Fútbol ha procedido a la publicación de las clasificaciones finales provisionales de las distintas competiciones no profesionales de ámbito estatal después de que se procediera a la suspensión y finalización de las mismas por la crisis sanitaria del Covid-19.\nEn algunos casos, estas clasificaciones también tienen efecto en los casos en que se deban disputar play off de ascenso.\nLas resoluciones adoptados por los órganos disciplinarios de la RFEF se pueden consultar en la página principal de su web.\nTERCERA DIVISION MASCULINA.CD Marino, SD Tenisca, UD San Fernando y UD Tamaraceite serán los cuatro equipos del grupo 12 de Tercera División que disputarán la fase de ascenso a Segunda División B tras la resolución hecha pública este lunes por la Jueza de Competición de la RFEF.A esta conclusión se llega después de aplicarse el criterio de mejor coeficiente (puntos/partidos) toda vez que los equipos que conforman el grupo han disputado un número diferente de partidos. \"Por este motivo, y de acuerdo con lo establecido en la Disposición Adicional Cuarta apartado 2.1 i) del Reglamento General (“en el caso de que algún grupo competicional hubiera equipos que tuvieran partidos atrasados o pendientes de jugar, para establecer la clasificación se le aplicará el criterio del mejor coeficiente, es decir, dividir los puntos obtenidos entre los partidos disputados para determinar su posición en la clasificación”) debe calcularse el coeficiente de puntos/partidos\", se recoge en el texto de la resolución.\nFUTBOL FEMENINO.La Jueza de Competición ha validado hoy lunes 25 de mayo la clasificación de las competiciones de fútbol femenino: Primera División (Primera Iberdrola), Segunda División (Reto Iberdrola) y Primera Nacional, tras la suspensión de las competiciones a causa del COVID 19. En el caso de Canarias, lo más llamativo es que el conjunto canario del Unión Viera disputará el play off de ascenso a la Liga Reto Iberdrola frente a las formaciones del CD Monte, Añorga KKE, RCD Espanyol de Barcelona B, Real Betis Balompie B, FF La Solana, UD Aldaida CF y CF Joventud Almassora (segundo mejor clasificado de todos los grupos).Se expone que en grupo 6 existe un empate entre el CF Unión Viera y el CF Furia Arona Brado, aplicándose como criterio clasificatorio la diferencia de goles.Asimismo, en otra resolución se ratifica al FC Barcelona Femenino como campeón de Primera Iberdrola y establece que este equipo y el Atlético de Madrid disputen la Champions League.Por otra parte, el CD Santa Teresa y el SD Eibar ascenderán a Primera Iberdrola la próxima temporada.\nDIVISIÓN DE HONOR JUVENIL.La Jueza de Competición acuerda validar la clasificación existente en el momento de la suspensión de la competición al haber disputado todos los equipos el mismo número de encuentros. En tal sentido, la UD Las Palmas es el primer clasificado, con 65 puntos y 25 encuentros disputados, seguido de CD Tenerife (52 puntos), Acodetti FC (50 puntos).En la resolución se advierte que se tiene en cuenta la resolución disciplinaria del 20/05/2020 en el marco del expediente 491 iniciada por reclamación de alineación indebida del UD San Fernando contra el CD Maspalomas que altera algunas posiciones, sin incidencia en los puestos que permitan ser acreedores de algún título o acceder a alguna competición.Los últimos puestos de la clasificación están ocupados por CD Ofra y CD Marino A, 19 puntos, UD San Fernando, 20 puntos y Real Club Victoria, 25 puntos.\nSEGUNDA DIVISIÓN B DE FÚTBOL SALA.En el grupo 6 de la Segunda División B de fútbol sala masculina, el conjunto del Gáldar Cohesan es considerado como primer clasificado con un total de 52 puntos y 20 partidos disputados, según anunció hoy la RFEF.La segunda posición es ocupada por el CFS Fonononos Gomerón, 49 puntos, seguido de Insular Expres Malta 97, 49 puntos y CD Salesianos, 40 puntos. Estos cuatro equipos disputarán fase de ascenso a Segunda División.\nSEGUNDA DIVISIÓN FEMENINA SALA.En la resolución hecha pública este lunes, la RFEF ha dado como primer clasificado del grupo 4 de la Segunda División B femenina al conjunto grancanario del AD Club Teldedeportivo, con un total de 48 puntos en los 22 partidos disputados hasta la suspensión de la competición. El conjunto del Colmenarejo, también con 48 puntos, es el segundo clasificado.Se expone en la resolución que esta igualdad \"habría que resolverla en función de la diferencia de goles a favor, sumados los en pro y en contra según el resultado de los dos partidos jugados entre ellos (primer criterio de desempate). En el caso que nos ocupa, los equipos únicamente han disputado el encuentro de ida por lo que resulta imposible resolver el empate atendiendo a este criterio, toda vez que el mismo está pensado para el caso en que se hayan disputado los encuentros de ida y vuelta entre todos, lo que permitiría tener en cuenta todos los resultados. El segundo criterio de desempate obliga a atender a la mayor diferencia de goles a favor teniendo en cuenta todos los obtenidos en el transcurso de la competición. Así, resulta quela clasificación habría de resolverse en favor del A.D. CLUB TELDEPORTIVO, cuya diferencia de goles a favor (+45) es mayor que la del COLMENAREJO (+36) en el total de los partidos disputados.En la misma resolución se añade que el tercer clasificado (AD Alcorcón) no podrá disputar la fase de ascenso a Primera División y su plaza será ocupada por el CDB Almagro FS. Se justifica esta decisión en que el equipo en cuestión es dependiente del AD Alcorcón de Primera División femenina de fútbol sala.\nTERCERA DIVISIÓN DE FÚTBOL SALA MASCULINO.El conjunto de La Tiñosa A.D.C.R. (49 puntos y 18 partidos jugados) asciende directamente a Segunda División B, según la resolución hecha pública por el Comité de Competición de la RFEF.En el caso de la provincia de Tenerife, el ascenso se le ha otorgado al CD Juan XXIII FS al haber obtenido mejor coeficiente (2,57894737) que el Dialprox-Costa Sur.\nDIVISION DE HONOR JUVENIL SALA.El Comité de Competición ha resuelto que el CD Salesianos sea el equipo que ocupe la primera posición del grupo 8 de División de Honor Juvenil en función de la aplicación del mejor coeficiente (2,75). La segunda plaza la ocupa el Artevirgo, con un coeficiente de 2,6 y la tercera, el CD Doctoral FS, con 2,4.",
  "fecha": "26 May 2020",
  "imagenes": [
    "https://www.fiflp.com/media/1278/rfef.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536550000000"
  ]
}