{
  "titulo": "Comité y Escuela de Entrenadores organizan charlas a través de Internet",
  "contenido": "Los técnicos grancanarios Miguel Ángel Ramírez Medina y Francisco Trujillo Moreno, entrenador y preparador físico del equipo de la serie A ecuatoriana del Independientes del Valle (campeón de la Copa Sudamericana 2019) serán los protagonistas de la primera charla cibernética organizada por el Comité y la Escuela de Entrenadores de la Federación Interinsular de Fútbol de Las Palmas.\nEste encuentro se ha programado para las cinco y media (17.30 horas) de la tarde del viernes, 1 de mayo, a través del canal de Youtube de la Federación Interinsular de Fútbol de Las Palmas. El enlace de acceso a esta videoconferencia es el siguiente:https://youtu.be/7Axjl-nSVwo\nEsta iniciativa, que será moderada por el periodista Ignacio Acedo (jefe de deportes del periódico Canarias 7), es la primera de una serie de encuentros digitales programados por la Escuela y el Comité para seguir manteniendo vivo el espíritu del fútbol entre los afiliados de la Federación Interinsular de Fútbol de Las Palmas.\nDurante la jornada de este lunes, la Escuela y el Comité ha remitido un mensaje a todos sus afiliados con el objeto de que puedan formular sus preguntas a los ponentes. Además, en el transcurso de la transmisión también se podrán plantear dudas a través del programa de chat de la plataforma Youtube.\nMiguel Ángel Ramírez Medina inició su trayectoria futbolística como entrenador en las categorías inferiores de la UD Las Palmas. Obtiene el doctorado en Educación Física en Vitoria, ciudad en donde tiene la oportunidad de entrenar al cadete del Deportivo Alavés. Luego se muda aQatar, específicamente a laASPIRE Academy, donde fue seleccionador asistente de la Selección Catarí sub-19 y seleccionador principal sub-14. También es responsable del trabajo técnico de categorías cadetes, además del programa formativo Aspire Football Learning Program.\nDespués de estar seis años en Qatar, en junio de 2018 emigra al fútbol ecuatoriano a dirigir las canteras delIndependiente del Valle. En mayo de 2019, tras la salida de su compatriota Ismael Rescalvo (al ser contratado por el CS Emelec) es designado como el entrenador del equipo principal, alcanzado el títlo de campeón de laCopa Sudámericana 2019y subcampeón de la Recopa Sudamericana.\nEl galdense Francisco Trujillo Moreno es el preparador físico y técnico ayudante de Ramírez en el Independiente del Valle. Este licenciado en Educación Física también tiene sendos máster en Preparación Física en el fútbol y Psicología de la Actividad Física en el Deporte. Dispone del título de entrenador de nivel 3 y ha estado vinculado a las plantillas del UD Las Palmas juvenil de división de honor, donde ocupó la parcela de preparador físico, Unión Deportiva Vecindario, Unión Viera, Aguilas CF (2ª B), Universidad LPGC (2ª B) y U. D. Gáldar (3ª División).",
  "fecha": "27 Apr 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55205/dialogos001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132324561840000000"
  ]
}