{
  "titulo": "Aclaración de la Mutualidad sobre el supuesto reembolso de cuotas",
  "contenido": "Los servicios centrales de la Mutualidad de Futbolistas Española ha remitido a todas sus delegaciones provinciales un comunicado con el objetivo de aclarar diferentes dudas que se han planteado sobre el reembolso de cuotas como consecuencia de la situación originada por la crisis sanitaria del coronavirus.\nEl texto integro de la nota informativa, que también puede ser descargada desde lasección de circulares de la Mutualidad de Las Palmas, es el siguiente:\nEsta Mutualidad ha tenido conocimiento de que la asociación de clubes ProLiga está circulando un documento titulado “Decálogo – 10 propuestas para la sostenibilidad económica de los clubes 2020/21”, en cuyo punto 4 se propone la “devolución por parte de la Mutualidad de Futbolistas y para todas las categorías, de la parte proporcional de la cuota no consumida debida a la suspensión de las competiciones en la temporada 19/20”.\nDadas las irregularidades contenidas en dicha propuesta, al respecto cabe indicar, en primer lugar, que la petición es ilegal y contraria a la normativa, por cuanto no es posible la devolución de la prima en la propia temporada conforme a la legislación de seguros privados vigente.\nAsí mismo, parece ignorar cual es la cobertura de la Mutualidad, pues a pesar de las limitaciones establecidas por la declaración del estado de alarma, se ha continuado atendiendo a todos los futbolistas lesionados y realizando las intervenciones quirúrgicas necesarias, dado que la actividad aseguradora no ha quedado suspendida por el Real Decreto 463/2020.\nPor otra parte, la petición resulta extemporánea e imprudente dado que, con la información disponible hoy, no es posible determinar si la temporada se podrá reiniciar y terminar en el plazo previsto o incluso si podrá completarse en un plazo extendido más allá de su duración normal (hasta el 30 de junio), situaciones que requerirán que los futbolistas estén protegidos por la Mutualidad.\nLos órganos de gobierno de la Mutualidad están estudiando la situación actual y actuarán conforme a la legalidad vigente, previa la correspondiente autorización de la Dirección General de Seguros y Fondos de Pensiones, de forma que, al final de temporada y en función de la situación en ese momento, se procederá a trasladar a los asegurados las condiciones de aseguramiento para la temporada 2020/21 y el importe de las primas para la misma que previsiblemente contemplarán un descuento, si así lo determinan los necesarios estudios actuariales, teniendo en cuenta los requisitos de solvencia que la Mutualidad, como entidad aseguradora, debe mantener.",
  "fecha": "27 Apr 2020",
  "imagenes": [
    "https://www.fiflp.com/media/1353/reconocimientos-03.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132609800980000000"
  ]
}