{
  "titulo": "Quique Setién, en los \"Diálogos\" de la Escuela y el Comité de Entrenadores",
  "contenido": "El entrenador del FC Barcelona, Quique Setién, será el protagonista de la próxima edición de “Diálogos on line para entrenadores”, una iniciativa del Comité y la Escuela de Entrenadores que se retransmite, en directo, a través del canal de la plataforma Youtube de la Federación Interinsular de Fútbol de Las Palmas.\nLa entrevista a Setién, que ha accedido gentilmente a la propuesta formulada por el ente federativo, se podrá seguir en directo a partir de las 18.00 horas (hora de Canarias) del próximo viernes, 29 de mayo de 2020. El técnico blaugrana será entrevistado por el periodista grancanario, Manolo Ojeda, jefe de la sección de deportes del periódico La Provincia-Diario de Las Palmas.\nOjeda tendrá la oportunidad de plantearle a Setién las preguntas que previamente han formulado, a través de correo electrónico, los alumnos y afiliados de la Escuela y Comité de Entrenadores de Las Palmas. Además, aquellos interesados en plantear sus dudas al técnico cántabro también pueden formular preguntas a través del chat que se abrirá durante la retransmisión.\nQuique Setién se responsabilizó de la primera plantilla del FC Barcelona a mediados de enero de este año, relevando en el puesto a Ernesto Valverde. Antes de hacerse cargo del equipo, Setién había entrenado la temporada anterior al Real Betis Balompié, equipo con el que logró la victoria en el Nou Camp (3-4) el 11 de noviembre de 2018.\nSetién es sobradamente conocido en el Archipiélago Canario porque durante dos años fue el técnico de la UD Las Palmas (2015-2017), equipo al que dirigió en 78 ocasiones.\nCD Lugo, Logroñés, Ejido, selección de Guinea y Racing de Santander han sido los otros equipos que ha preparado el técnico cántabro desde el año 2001.\nHasta su llegada al Barcelona, Quique Setién había estado en 173 partidos de Primera División, donde contablizó 60 victorias y otras tantas derrotas, así como 53 empates.\nSetién ha acumulado experiencia en los banquillos, después de una ejemplar trayectoria como futbolista en el Racing de Santander (en dos etapas), Atlético de Madrid, Logroñés y Levante, con los que disputó casi medio millar de partidos.",
  "fecha": "27 May 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55278/ok-entrenadores-setien001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132350786240000000"
  ]
}