{
  "titulo": "Reunión de la junta directiva del Comité de Entrenadores",
  "contenido": "Los integrantes de la junta directiva del Comité Técnico de Entrenadores de Las Palmas se reunieron en la tarde del martes, 28 de abril de 2020, con el objeto de analizar las diferentes actividades desarrolladas durante las últimas semanas, así como programar las previstas para el futuro.\nEste encuentro, que estuvo presidido por Juan Ramón Medina González, se realizó por videoconferencia ante la situación de confinamiento que se vive en España por la crisis sanitaria del coronavirus.\nMedina informó a sus compañeros que se ha propuesto a la Federación la modificación de los artículos 67 de los Estatutos de la FCF y 108 del Reglamento General de la Federación Canaria, propuesta que fue avalada por unanimidad de los miembros de la junta directiva.\nHizo también referencia al curso Nacional C, que inicialmente se iba a impartir de manera presencial y que, por las circunstancias que vive el país, se ha desarrollado \"on line\". Indicó que hasta la fecha ya se habían impartido cinco asignaturas y mostró su preocupación por las 10 horas de entrenamiento práctico programadas, pendientes a que se ponga fin al confinamiento y a la vuelta a la normalidad de los clubes.\nAgregó que también se han convocado sendos cursos de monitor de fútbol sala, resaltando que se ha registrado un inusitado interés en personas de la provincia tinerfeña, y curso avanzado de fútbol. Anunció que en las próximas fechas se procedería a la convocatoria de nuevas acciones formativas como los cursos Uefa \"A\" y nivel avanzado de sala; estos se realizaría por la modalidad de semi presencial.\nInformó a la junta que la suspensión de unas jornadas de formación programadas para el 2 de mayo no habían repercutido negativamente en las arcas económicas del Comité, pese a que se iban a realizar en coordinación con otra institución. También dió cuenta de la suspensión de la suspensión del seminario Uco Arrocha, a realizar en Lanzarote.\nHizo referencia a que la junta directiva de la FIFLP había aceptado la propuesta de que se instituyera el premio Juan Beltrán Siera, primer presidente del Comité de Entrenadores, para premiar la trayectoria deportiva de los técnicos canarios. Informó que la Escuela Canaria de Entrenadores instituirá el galardón José Antonio Ruiz Caballero para distinguir a aquellas personas, o entidades, que han destacado en su relación con el centro docente.\nEn otro punto del orden del día de la reunión, Medina González aportó distintos detalles de la iniciativa \"Diálogos con entrenadores\" y que se inaugurará este viernes, 1 de mayo, con la presencia de los entrenadores grancanarios Miguel Ángel Ramírez y Francisco Trujillo, máximos responsables del equipo ecuatoriano Independientes del Valle, campeón de la Copa Sudamericana 2019. Adelantó Medina que en las próximas citas se confiaba en dar protagonismo al colectivo arbitral, fútbol sala y femenino, no descartando la presencia de técnicos nacionales de prestigio.\n",
  "fecha": "28 Apr 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55229/captura-de-pantalla-2020-04-27-a-las-171836.png?anchor=center&mode=crop&width=900&height=450&rnd=132325493860000000"
  ]
}