{
  "titulo": "Los consejos de Quique Setién a los entrenadores canarios",
  "contenido": "El entrenador del FC Barcelona y ex entrenador de la UD Las Palmas, Quique Setién, compartió su experiencia, y proporcionó más de un consejo, a los entrenadores canarios que participaron activamente en la nueva edición de la iniciativa \"Diálogos on line con entrenadores\", una propuesta formativa de la Escuela y el Comité de Entrenadores de la Federación Interinsular de Fútbol de Las Palmas.\nLa iniciativa se transmitió, en directo, a través del canal oficial de la plataforma de Youtube de la FIFLP y contó con más de 700 reproducciones. Los interesados pueden acceder al contenido integro de la conversación, que fue moderada por el periodista Manuel Ojeda (jefe de deportes del periódico La Provincia-Diario de Las Palmas), en el siguienteenlace.\n\"El entrenador tiene que ser fiel a su manera de entender el juego\". Este fue uno de los múltiples mensajes que lanzó el cántabro antes de indicar que este principio lo aplicó en su primera etapa en el Racing de Santander, equipo al que cogió en zona de descenso y a cuyos jugadores transmitió que \"había que ser atrevidos y valientes\" en el juego.\nDurante los 70 minutos de conversación, Setién también se refirió a su estancia en Gran Canaria y a su paso por la Unión Deportiva. \"Valoro, con agradecimiento, mi estancia en la UD. Fue una experiencia extraordinaria. Sus futbolistas me hicieron disfrutar\".\nEn relación al futuro del equipo amarillo tras la reanudación de las competiciones, Setién indicó que tras el parón \"todos empiezan de cero y, seguramente, notaremos muchas diferencias entre los equipos que vimos antes del confinamiento y los actuales\".\nQuique Setién reveló su particular cariño por Gran Canaria, \"una isla que tan bien me trató\", al tiempo que expresaba su solidaridad con el sector turístico, al que transmitió su \"ánimo y fuerza\" para superar el dificil momento por el que pasa. El técnico del Barcelona expresó su interés por pasar unos días de descanso en la isla cuando conquiste un título.\nEn otro momento de su intervención se refirió a la calidad del futbolista isleño y recordó que durante su estancia en Gran Canaria cada día salía a pasear a su perro y se detenía en una cancha para ver a los jóvenes que allí jugaban \"y no veía a ninguno malo\".",
  "fecha": "29 May 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55281/captura-de-pantalla-2020-05-29-a-las-182400.png?anchor=center&mode=crop&width=900&height=450&rnd=132352564900000000"
  ]
}