{
  "titulo": "La lanzaroteña Agata López, candidata a ser árbitra de Primera División femenina",
  "contenido": "La colegiada lanzaroteña Agata López García (24 años) ha sido propuesta por el Comité Técnico de Árbitros de Las Palmas para participar en el programa de selección de árbitras y asistentes para la Primera División femenina que realizará el Comité Nacional en función de la evolución de la pandemina del Covid-19, en la misma línea que se efectúa, en masculinos, con el programa de Talentos y Mentores.\n“Más que una meta, la designación ha sido como un sueño que se ha hecho realidad”, expuso la lanzaroteña tras conocer la noticia. “En estos momentos estoy en el proceso de prepararme y formarme para dar lo mejor de mí el día en que tenga que celebrar las pruebas. Voy con confianza, aunque tengo los pies en la tierra. Si lo intento es porque creo que puedo conseguir el objetivo”, agrega.\n“Me enorgullece ser la representante del Comité, lo que también esuna responsabilidad”, señala la colegiada antes de indicar que en el caso de lograr el objetivo de ascenso cambiaría su vida. “Tu vida se va a organizar en base a los partidos que tengas, las sesiones de entrenamiento y la formación continua”, indica.\nAgata accedió al arbitraje a los 11 años. Con esa edad hizo el curso de iniciación y ya con 12 estaba en los terrenos de juego. “Hacia gimnasia artística y decidí dejarlo. Me interesé porque tenía a un primo, también jovencillo, que era árbitro. Eso, unido al hecho de que siempre había sido muy futbolera, me llevó al arbitraje”.\n“Siempre he tenido mejores momentos que peores en el arbitraje”, señala Agata López. “Cuando era más pequeña me afectaban más las críticas o los insultos desde la grada porque no sabes gestionar esas emociones. También me ha afectado algún que otro comentario machista”, indica la joven colegiada al recordar sus primeros pasos en el arbitraje.\nAgata dice que el arbitraje “está lleno de momentos bonitos. Cada vez que saltó a un terreno de juego es un momento espectacular. Da igual la categoría que me toque, siempre voy a dar el cien por cien”.",
  "fecha": "31 May 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55288/img_1290.jpg?center=0.58974358974358976,0.50188679245283019&mode=crop&width=900&height=450&rnd=132354025610000000"
  ]
}