{
  "titulo": "El director general de Deportes se reúne con las federaciones",
  "contenido": "El director general de Deportes del Gobierno de Canarias, Manuel López, se ha reunido hoy viernes, 24 de abril, por videoconferencia, con los presidentes de las federaciones deportivas canarias para informarles de las acciones desarrolladas por este departamento autonómico para mantener la actividad y de cómo evolucionan las subvenciones dirigidas al sector deportivo, previstas en los presupuestos, ante la actual situación de crisis sanitaria provocada por el COVID-19.\nDurante el encuentro, el responsable de este departamento explicó que se han abonado las subvenciones por transporte con fondos procedentes del Consejo Superior de Deportes (CSD), las nominadas de las Federaciones Canarias de los Juegos y Deportes Autóctonos y Tradicionales de Canarias, a las tres subvenciones a los Centros de Tecnificación y a las tres Federaciones que pudieron acudir a los campeonatos de España de categorías de base (natación, baloncesto y balonmano).\nEn breve, se abonarán los fondos a los clubes deportivos de categoría nacional, en su línea 1, y las cuantías de la primera convocatoria de la subvención por transportes.\nAsimismo, se ha abierto la segunda convocatoria de transportes y se está trabajando con el Servicios jurídico para publicar la de las subvenciones a Federaciones Deportivas.\nEn la reunión participaron prácticamente todos los presidentes de estas entidades, quiénes mostraron su agradecimiento por la convocatoria de esta cita. En representación de la Federación Interinsular de Fútbol de Las Palmas, y también en nombre de la Federación Canaria, estuvo presente José Vega Hernández, ante la imposibilidad de hacerlo Antonio Suárez, que a la misma hora había sido convocado a otra reunión por video conferencia por la RFEF.\nDurante su intervención explicaron los detalles de sus respectivas circunstancias derivadas de esta crisis y se pusieron sobre la mesa las posibles soluciones, en lo que respecta a los efectos económicos de esta situación -debido a que no se están tramitando licencias, ni se están celebrando eventos deportivos y tampoco existen patrocinios-, y a la incidencia de la misma en las propias competiciones (muchas no han tenido lugar y respecto a otras se trabaja con unas previsiones).\nLos presentes se interesaron especialmente por el proceso de desconfinamiento y el comienzo de las competiciones, aspectos que como aclaró López,  “quedan supeditados a lo que determinen las autoridades sanitarias, como no podría ser de otro modo”.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/55194/dgd.png?anchor=center&mode=crop&width=900&height=450&rnd=132322332570000000"
  ]
}