{
  "titulo": "El fútbol sala, protagonista de \"Diálogos con entrenadores\"",
  "contenido": "La especialidad de fútbol sala será la protagonista de la tercera edición de \"Diálogos on line con entrenadores\". En esta ocasión se contará con la presencia de Sylvio Rocha, técnico del conjunto italiano del Came Dosson Calcio, y, Kevin Noda, entrenador del club grancanario Insular Express Malta 97.\nComo ya viene siendo habitual, la cita se ha programado para el próximo viernes, 15 de mayo de 2020, a partir de las 17.30 horas, en el canal de Youtube de la Federación Interinsular de Fútbol de Las Palmas.\nAl contrario que en anteriores ocasiones, los protagonistas no responderán a las preguntas que se les formulen, sino que impartirán una ponencia. En el caso de Sylvio Rocha, este versará sobre \"La primera línea defensiva en la presión en fútbol sala\". Por su parte, el grancanario Kevin Noda hablará sobre \"La importancia del tercer hombre en ataque\".\nROCHA.Llegó a España en 1985 para jugar fútbol sala y pasó por diversos equipos de Primera y Segunda División (Astorga, Cáceres, Madrid, Castellón, Salamanca, Bilbao, Santander, La Coruña, Orense, Avilés.\nEn el año 2000 se traslada a Gran Canaria para jugar en el Mercacentro (Cruce de Arinaga). \"Allí empecé a sacarme, en la Escuela de Entrenadores de Las Palmas los cursos de primer, segundo y tercer nivel de fútbol sala\", expone el técnico.En el año 2003 se traslada a Lanzarote para entrenar al César Manrique, de Primera Nacional A. Con este equipo logra el título y el ascenso a la División de plata, donde permanece dos temporadas más.\nPosteriormente ocupa el puesto de segundo entrenador en el equipo del Gáldar, con Suso Méndez.\nEn su amplio curriculum también hay que resaltar su trabajo en un equipo asturiano de la categoría de plata, así como la dirección técnica del femenino Preconte Telde en su etapa de división de honor.\nRocha da el salto a Italia. Tras entrenar a diferentes equipos, los últimos cinco años ha sido el responsable técnico del Came Dosson Calcio, equipo con el que ha estado una temporada en Segunda y cuatro en Primera.\nNODA.Kevin Noda, técnico en Actividades Físico Deportivas y entrenador avanzado de fútbol sala, nació en la capital grancanaria hace 26 años. Desde los 17 años se involucra en la formación y dirección de equipos de base hasta que, fruto de su ambición y ganas de mejorar, da el salto a categorías superiores.\nKevin lleva seis temporadas vinculado al Insular Express Malta 97, siendo responsable del primer equipo, que milita en Segunda División B. En anteriores cursos deportivos ha sido el responsable técnico del Juvenil División de Honor y del territorial femenino con los que ha logrado 12 de los 19 títulos en competencia.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/55247/dialogos-03001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132336652140000000"
  ]
}