{
  "titulo": "Este viernes, segunda edición de \"Diálogos con entrenadores\"",
  "contenido": "Tras el éxito de la primera experiencia, el Comité de Entrenadores de la FIFLP ha programado para este viernes, 8 de mayo, su segunda edición de “Diálogos con entrenadores”. Al igual que la sesión anterior se celebrará a partir de las 17.30 horas (hora canaria) a través del canal de Youtube de la Federación Interinsular de Fútbol de Las Palmas.\n\nEn esta ocasión, los protagonistas serán dos destacados miembros del colectivo arbitral de la provincia de Las Palmas que tienen relevancia a nivel nacional e internacional. Nos referimos a Alejandro Hernández Hernández, árbitro internacional de Primera División, y Jesús Almeida, colegiado de Segunda División de la LNFS y director técnico del Comité de Árbitros de Las Palmas. La charla será moderada por Pedro Juan Díaz Batista, presidente del Comité.\n\nAlejandro Hernández conquistó la internacionalidad en enero de 2014, dos años después de que lograra el ascenso a la Primera División del fútbol nacional. A la finalización de la temporada 2018-19 había dirigido un total de 132 partidos en Primera y 103 en Segunda A.\n\nJesús Almeida, nacido en la capital grancanaria hace 29 años, ingresó en el Comité de Árbitros hace 10 años. Este graduado en Ciencias de la Actividad Física y el Deporte y máster en Periodismo Deportivo primero fue árbitro de fútbol campo, especialidad en la que llegó a militar en Tercera División. Luego dió el salto a sala y el año pasado conquistó el ascenso a Segunda División Nacional.\n\nEn la primera edición de “Diálogos con entrenadores” participaron los técnicos grancanarios Miguel Ángel Ramírez y Fran Molina, entrenador y preparador físico, respectivamente, del Independientes del Valle, equipo de la serie A de la Liga de Ecuador y que el año pasado conquistaron la Copa Sudamericana.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/55235/dialogos-01001.jpeg?center=0.36200716845878134,0.49193548387096775&mode=crop&width=900&height=450&rnd=132330687420000000"
  ]
}