{
  "titulo": "Histórico encuentro digital de los árbitros de Lanzarote y Fuerteventura",
  "contenido": "El Comité Técnico de Árbitros de Las Palmas, al igual que había realizado en los días anteriores, celebró un nuevo encuentro digital con los árbitros. En esta ocasión, los protagonistas fueron los colegiados de las islas de Lanzarote y Fuerteventura.\nLa convocatoria se hizo coincidir con una fecha histórica, la de la jornada en la que la Antorcha de la Concordia debía haberse encendido en las Montañas del Fuego, como preludio de una nueva edición del Tagoror Clinic Internacional de Árbitros.\nAsí lo hizo constar el presidente del Comité, Pedro Juan Díaz Batista, en su intervención ante el nutrido grupo de convocados a la sala de videochat. “En estos momentos (eran las cinco de la tarde), nuestra Antorcha estaría llegando a Arrecife de Lanzarote para su posterior recorrido por la Ciudad Deportiva”, indicó.\nEste momento fue aprovechado por el delegado de Fuerteventura, Luis Rodríguez Marichal, para recordar a los colegiados de su isla que a la jornada siguiente, a partir de las nueve de la mañana, estaban convocados en el campo de Los Pozos para iniciar el tradicional recorrido por Puerto del Rosario, acto que suele contar con el apoyo de cientos de escolares. Esta exposición la realizaba extrayendo de debajo de la mesa una de las antorchas que habitualmente se utilizan en el recorrido por la isla.\nSu gesto fue aplaudido por los presentes, al tiempo que sirvió para evocar la importancia que esta iniciativa tiene para el colectivo arbitral, no sólo como elemento de sensibilización social sino como acción de convivencia para los integrantes del colectivo.\nAl igual que en anteriores sesiones digitales, los asistentes, entre los que se encontraba el internacional Alejandro Hernández, mostraron su interés sobre distintos aspectos del funcionamiento de la organización como las fechas de las pruebas de evaluación, el material deportivo para la próxima temporada, etc.\nEste jueves, el encuentro arbitral tendrá como protagonistas a los afiliados en la delegación de Las Palmas, mientras que el viernes, los protagonistas serán los del Sureste, también en una fecha significativa, pues coincide con el recorrido de la Antorcha por Gran Canaria y el encendido del pebetero olímpico en el municipio de San Bartolomé de Tirajana, localidad en el que arrancaría una nueva edición del Clinic, una acción pedagógica que este año ha tenido que aplazarse por la crisis sanitaria del Covid-19.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/55157/fda21bca-2100-460a-8fe4-9c66bd743283.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132321210150000000"
  ]
}