{
  "titulo": "La Comisión Delegada de la RFEF resuelve este viernes la terminación de las competiciones estatales no profesionales",
  "contenido": "La Junta Directiva de la RFEF, reunida telemáticamente en la tarde de este jueves, ha aprobado la propuesta para resolver las competiciones no profesionales que el miércoles fue analizada por la comisión de presidentes territoriales y que deberá ser ratificada este viernes por la Comisión Delegada.\nEn el encuentro de presidentes se estableció finalizar las ligas regulares de las competiciones federativas no profesionales de ámbito estatal sin descensos, así como disputar la fase final o play-off, en el caso de haberlo, en formato exprés y sin afluencia de público, salvo en categorías juveniles donde se da por terminada la temporada y se practican los ascensos.Esta decisión será sometida a ratificación mañana, viernes, en la Comisión Delegada de la RFEF con el fin de que pueda entrar en vigor, siempre teniendo en cuenta la evolución de la pandemia y las recomendaciones que formulen el Ministerio de Sanidad y el Consejo Superior de Deportes.\nPROPUESTA DE CINCO CAMBIOS\nPor otra parte, la junta directiva de la RFEF también adoptó el acuerdo de trasladar a la comisión delegada laampliación a 5 cambiospor equipo en los partidos de todas las categorías nacionales. Esta medida, quese realizará en tres momentos del partido,tiene carácter extraordinarioy pretende proteger la salud de los jugadores tras las limitaciones que para sus entrenamientos ha supuesto el período de confinamiento.Este acuerdo ha sido comunicada a la Liga, a través de Javier Tebas, quien ha mostrado su apoyo.En la junta directiva, desarrollada telemáticamente, el presidente Rubiales ha detallado que hace más de un mes la RFEF planteó a la FIFA la posibilidad de que en los partidos se pudiesen realizar más cambios de los habituales, dada la situación de los jugadores, una vez reanudados los partidos.\nLa FIFA aprobó recientemente la posibilidad de realizar estos cambios y lo trasladó a la IFAB, organismo internacional encargado de aprobar las modificaciones de los reglamentos, que en este caso tiene pendiente dar luz verde en el caso de la Primera División.Para el resto de categorías nacionales, la RFEF es el organismo competente para su aprobación y aplicación.En tal sentido, esta propuestase aplicaría en la disputa de los partidos de playoff.\n“Con esta propuesta, la Federación española quiere adelantarse y proponer medidas que favorezcan la salud de los futbolistas”, concluyó el presidente.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/55237/captura-de-pantalla-2020-05-07-a-las-183159.png?anchor=center&mode=crop&width=900&height=450&rnd=132333501990000000"
  ]
}