{
  "titulo": "La experiencia de dos preparadores físicos durante el confinamiento",
  "contenido": "Dos preparadores físicos grancanarios que trabajan en equipos de categoría nacional, y que en las próximas fechas deberán reanudar la competición, compartieron sus experiencias durante el periodo de confinamiento domiciliario con los casi 300 internautas que participaron este miércoles en la nueva sesión de “Diálogos on line con entrenadores” impulsada por el Comité y la Escuela de Entrenadores de la Federación Interinsular de Fútbol de Las Palmas a través de su canal oficial de Youtube.\nEn esta ocasión los protagonistas fueron Tony Ruiz, máximo responsable físico de la preparación del primer divisionario SD Eibar, y Alejandro López, del San Fernando de Maspalomas. El primero tiene que afrontar un primer reto frente al Real Madrid, mientras que el segundo comienza a preparar la fase de ascenso a Segunda División donde tendrá que enfrentarse a los palmeros de la SD Tenisca. Este debate, de másde una hora de duración, fue moderado por Jaime Prado, profesor de la Escuela Canaria de Entrenadores.\n“Han sido sesenta días muy largos y difíciles para los jugadores”, resumió Tony Ruiz, cuyo equipo se vió sorprendido por la declaración del estado de alerta en una semana atípica ya que el martes había disputado un partido aplazado contra la Real Sociedad y tenían la mente puesta en el enfrentamiento contra el Real Madrid del fin de semana.\nEl preparador físico entonó el “mea culpa” al indicar que “fue un error que les hicieramos volver a Eibar después de cuatro días de descanso, máxime para todos aquellos futbolistas que habían aprovechado para ir a ver a sus familias. La gran mayoría de la plantilla ha tenido que estar confinado este tiempo en viviendas de no más de 70 metros cuadrados, algunos de ellos sin familias a su lado”.\nTras explicar el sistema de trabajo empleado durante el periodo de confinamiento, Ruiz resaltó que en el regreso a la normalidad le llamó la atención el buen estado de forma de sus futbolistas, algunos de los cuales presentaban mejores niveles de peso que en la pretemporada. También resaltó que durante el confinamiento se observó la pérdida de masa muscular en algunos jugadores.\nAunque no es un tema de su competencia, el preparador físico del Eibar resaltó que paralelamente al trabajo domiciliario, su club hizo especial enfásis en el estado psicológico de los jugadores, especialmente de aquellos que viven solos en Eibar. Este trabajo se realizó a través de un profesional del club y de múltiples videoconferencias.\nEn otro momento de su intervención, Tony Ruiz, que lleva más de 15 años trabajando al lado de Mendilibar, se refirió al nuevo reto de regreso a la competición. “Hay que tener mucho cuidado con las lesiones, una situación que debemos asumir. También nos preocupa que tengamos que jugar cada 72 horas, una situación a la que la mayoría de los equipos de Primera no estamos acostumbrados”.\nEl preparador físico del San Fernando, Alejandro López, también proporcionó múltiples detalles sobre el sistema de preparación que siguieron sus jugadores durante el periodo de confinamento, en el que se adaptaron a sus circunstancias personales (disponibilidad de material, espacio de entrenamientos, etc…). “Pasamos por momentos de incertidumbre y tensión en los días anteriores a que se declarara el estado de alarma y se procediera a la suspensión de las competiciones”, dijo el especialista del equipo sureño.\nLópez informó a los que le siguieron en la videoconferencia que el próximo 1 de junio se pondrá en marcha el proceso de preparación para el play off de ascenso a Segunda División B. “Por delante tendremos siete semanas de entrenamiento y preparación para lograr un objetivo que daría un gran impulso al fútbol en el sur de la isla de Gran Canaria”, expuso el técnico.\nEl contenido integro de la video conferencia con los dos preparadores físicos puede visionarse en elsiguiente enlacedeYoutube.\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/55279/captura-de-pantalla-2020-05-27-a-las-183702.png?anchor=center&mode=crop&width=900&height=450&rnd=132351338160000000"
  ]
}