{
  "titulo": "La preparación física durante el confinamiento, a debate",
  "contenido": "La preparación física del futbolista durante el confinamiento. Este será el tema abordado por los preparadores físicos grancanarios Toni Ruiz y Alejandro López en la nueva edición de \"Diálogos on line con entrenadores\", iniciativa puesta en marcha por la Escuela y el Comité de Entrenadores de la Federación Interinsular de Fútbol de Las Palmas. El debate será moderado por Jaime Prado, profesor de la Escuela Canaria de Entrenadores.\nEstos dos especialistas de primer nivel y de amplia experiencia profesional, tanto en el fútbol de élite como el de ámbito autonómico, expondrán sus conocimientos a través del canal de la plataforma audiovisual Youtube de la FIFLP el próximo miércoles, 27 de mayo, a partir de las 17.30 horas (horario insular).\nY lo harán en un momento crucial de su trayectoria. Tanto Ruiz como López deberán poner a punto a sus respectivas plantillas en el tramo final de la temporada para el primer divisionario Eibar, que pasa por una dificil situación clasificatoria, y el San Fernando, equipo de Tercera División que participará en el play off de ascenso a Segunda B.\nSeis años en la cadena de filiales de la UD Las Palmas, un año en el Castillo y diecisiete años con Mendilibar, actual entrenador del Eibar, resumen la trayectoria profesional del preparador físico Toni Ruiz. Con Mendilibar ha estado en el Lanzarote, Athletic de Bilbao, Valladolid, Osasuna y Levante, entre otros equipos\nPor su parte, Alejandro López es el máximo responsable de la preparación física del UD San Fernando, equipo del Grupo Canario de la Tercera División, labor que compagina con la de coordinador de esta área en toda la cadena de equipos del conjunto sureño desde julio de 2018\nCon anterioridad a su estancia en el San Fernando, entre enero de 2016 y junio de 2018, López fue preparador físico de los juveniles A y C del CF Unión Viera; con uno de estos equipos logró el ascenso a la División de Honor en la temporada 2017-2018. También ha trabajado comoreadaptador en la cantera del Villarreal.\nLas anteriores sesiones de Diálogos con entrenadores se encuentran disponibles en elcanal de Youtube de la Federación Interinsular de Fútbol de Las Palmas.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/55273/dialogos-preparadores-fi-sicos001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132347344790000000"
  ]
}