{
  "titulo": "La RFEF defiende que no ha habido discriminación en la finalización de las competiciones",
  "contenido": "La Real Federación Española de Fútbol rechaza de forma rotunda que pueda desprenderse cualquier tipo de discriminación de las decisiones adoptadas para la finalización de las distintas competiciones federativas en la situación actual, según se expone en un comunicado remitido en la jornada de este martes y que reproducimos integramente.\nLa Comisión Delegada de la Asamblea de la RFEF aprobó el pasado viernes, 8 de mayo, las modificaciones necesarias del Reglamento General de la RFEF que permiten una finalización adaptada a las circunstancias excepcionales actuales derivadas de la pandemia del Covid 19 y que dan seguridad jurídica plena a los resultados deportivos de la presente temporada.\nLa misma RFEF ha publicado unaCircular Informativadonde se detallan de manera precisa los cambios introducidos, que responden a criterios homogéneos y equitativos tal como exige la Resolución de la presidenta del Consejo Superior de Deportes.\nDichos criterios objetivos se resumen en:\n- Las competiciones oficiales profesionales finalizarán sus fases regulares.\n- Las competiciones oficiales no profesionales de categorías inferiores finalizan en el estado que estaban en el momento de la declaración del estado de alarma por parte del Gobierno.\n- Las competiciones oficiales no profesionales de categorías absolutas finalizan en el estado que estaban en el momento de declaración del estado de alarma cuando las mismas se disputaban con una única fase de liga regular.\n- Las competiciones oficiales no profesionales de categorías absolutas que tienen dos fases (la liga regular y los play-off de título o de ascensos) finalizan en el estado que estaban en el momento de la declaración del estado de alarma para la fase regular y disputarán en un formato reducido y exprés la fase de play-off.\nEsta regla se ha aplicado con carácter general a todas las competiciones, disciplinas, categorías y género sin distinción alguna, ni discriminación alguna.\nLos cambios normativos seguirán los trámites administrativos pertinentes y una vez resulten vigentes serán los respectivos jueces de competición quienes definirán las clasificaciones oficiales de cada una de las competiciones.\nAnte algunas informaciones publicadas e incluso reproducidas por algunos representantes políticos, directivos de clubes y jugadores/as acerca de una presunta discriminación sea por razón de género o de otra naturaleza, la RFEF manifiesta que dichas declaraciones no se corresponden con las decisiones adoptadas por la Comisión Delegada de la RFEF.\nExiste finalización de competiciones tanto en masculino como en femenino y existe continuidad de competiciones tanto en masculino como en femenino.\nNo es cierto que se hayan finalizado las competiciones en las divisiones femeninas y no en las masculinas. Un ejemplo evidente de ello es que en las categorías femeninas se disputarán los play-off de ascenso (por tanto, sí continúan compitiendo) para los equipos con opciones de ascenso de la Primera Nacional Femenina a la División Reto.\nLa única razón de dar por finalizadas o no las competiciones es si en el sistema competitivo previo se preveía única y exclusivamente fase regular o se contemplaba una fase de ascensos o de play-off por el título.\nLa RFEF ha primado en todo momento la salud de los/as futbolistas y su entorno finalizando allí donde era posible finalizar las competiciones y reduciendo al máximo las fases de play-off y considera temerarios planteamientos que pondrían en riesgo la salud de los/as futbolistas, queriendo acabar como sea una competición completa cuando no se disponen ni de los medios materiales ni económicos para poder garantizar la salud de los futbolistas en las competiciones no profesionales.\nPrecisamente para garantizar la salud de los/as futbolistas, la RFEF ha aprobado un Protocolo de vuelta a los entrenamientos y a la competición para el conjunto de las competiciones que organiza, reconocido tanto por los responsables médicos de los organismos futbolísticos internacionales como por las más prestigiosas revistas científicas internacionales de medicina deportiva y cuenta con el aval científico de diversas asociaciones científicas internacionales.\nEn esta línea, la Comisión Delegada aprobó la posibilidad de realizar cinco cambios durante esta nueva fase y poder disponer de un mayor número de jugadores/as en la convocatoria y disponibles para poder jugar en los partidos oficiales.\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/55239/captura-de-pantalla-2020-05-07-a-las-183120.png?anchor=center&mode=crop&width=900&height=450&rnd=132334046370000000"
  ]
}