{
  "titulo": "Los árbitros de Las Palmas \"se ven las caras\" por videoconferencia",
  "contenido": "La comunicación interpersonal se ha convertido, en estos momentos de confinamiento, en una de las armas más eficaces para mantener el equilibrio psicológico y el bienestar mental.\nPor ello, desde el Comité Técnico de Las Palmas se han adoptado diferentes iniciativas encaminadas a que sus miembros continúen manteniendo periódicos contactos. Hasta la entrada en vigor del estado de emergencia se realizaban con encuentros presenciales semanales, o quincenales, en las distintas delegaciones zonales y en la actualidad se están efectuando por videoconferencia.\nUno de los primeros encuentros tuvo como protagonistas a los internacionales Alejandro Hernández y José Enrique Naranjo, en el caso de los colegiados de la modalidad de fútbol campo. Los de sala, a través de la figura de su nuevo director técnico, puso en marcha una curiosa iniciativa de realizar sesiones de entrenamiento por videoconferencia. Estas acciones se vieron complementadas con aquellas otras, con carácter formativo y de evaluación, que ya se ejecutaban desde comienzos de temporada a través de la plataforma web del Comité de Árbitros.\nDurante la presente semana, en el periodo comprendido entre el 20 y el 24 de abril, se ha dado un nuevo paso, el de los encuentros informales entre los miembros de una misma delegación o especialidad futbolística. Se abrió el turno con los colegiados de sala y se prosiguió, el martes, con los de las delegaciones de Arucas y norte de Gran Canaria. El miércoles, los protagonistas serán los árbitros de las islas de Lanzarote y Fuerteventura, mientras que las fechas del jueves y el viernes se han reservado para los encuentros con Las Palmas de Gran Canaria y Sureste.\nLa convocatoria de sala, a la que acudieron más de una treintena de colegiados y directivos del Comité, sirvió para analizar las distintas iniciativas, algunas de ellas innovadoras, puesta en marcha. El proceso formativo de la especialidad se ha visto complementado con el análisis de diferentes secuencias de video, como complemento a los \"trivial\" que ya venían recibiendo, así como las sesiones de entrenamiento por video conferencia. La casi totalidad de los asistentes valoraron positivamente la nueva línea de trabajo emprendida por el nuevo director técnico, al tiempo que algunos justificaron su no participación en las actividades en la situación de desidia que les ha originado anímicamente la situación de confinamiento.\nComo resumen de este encuentro virtual queda la frase lanzada por uno de los participantes: \"El mejor agradecimiento a las iniciativas de Chus pasa por los hechos, ó sea, participando en las actividades\".\nUn tono más distendido se vivió entre los que se dieron cita en la \"sala\" de las delegaciones de Arucas y Gáldar, un encuentro en el que participaron los dos delegados zonales. Esta convocatoria vino a demostrar que el confinamiento se ha cumplido a rajatabla y que los protagonistas llevaban más de 40 días sin verse, pese a que les separara unos pocos kilómetros de distancia. Esto se demostró, especialmente, al apreciarse el aspecto personal que presentaban algunos ante la imposibilidad de utilizar los servicios de peluquería, que en la actualidad se encuentran cerrados.\nPero no sólo hubo risas y fiestas en una cita que duró 60 minutos. También los colegiados aprovecharon la presencia de su presidente, Pedro Juan Díaz Batista, para conocer aspectos de la organización arbitral que se han quedado en el aire por el estado de alarma.\nAlgunos de los 55 participantes en el foro se interesaron sobre las posibles fechas de reinicio de las competiciones, sobre los criterios de evaluación para ascensos y descensos para la presente temporada, la posibilidad de cambio de empresa suministradora de equiparaciones para la próxima temporada, fechas de celebración de los exámenes finales, etc... Cada una de las interrogantes obtuvo su debida respuesta por parte de Pedro Juan Díaz Batista.\nEste encuentro también dejó una frase para la reflexión: En esta organización caben todos los que quieran trabajar.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/55080/bdd69fa2-959e-4706-a2ca-be38c4610263.jpg?center=0.35964912280701755,0.36238532110091742&mode=crop&width=900&height=450&rnd=132320320540000000"
  ]
}