{
  "titulo": "Publicadas las clasificaciones provisionales de las competiciones territoriales",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas, a través de la circular número 37 de la presente temporada, ha hecho públicas las clasificaciones finales provisionales de las distintas competiciones de ámbito territorial después de que hace diez días se decidiera proceder, por parte de la junta directiva, a la suspensión de las mismas por causa de fuerza mayor. Estas clasificaciones han sido publicadas ennuestra web.\nEl criterio general seguido ha sido el de establecer como clasificación final, la correspondiente a la última jornada disputada antes de la entrada en vigor del Real Decreto 463/2020, de 14 de marzo, por el que se declara el estado de alarma para la gestión de la situación de la crisis sanitaria ocasionada por el Covid-19; los posibles empates se resuelven aplicando lo establecido en el Reglamento General Deportivo de la FCF.\nSin embargo, en los casos de que en algún grupo hubiera equipos que tuvieran partidos atrasados, o pendientes de jugar, para establecer la clasificación se le aplica el criterio del mejor coeficiente; es decir, el resultado de dividir los puntos obtenidos entre los partidos disputados.\nTras la publicación de esta clasificación final profesional, los clubes disponen de un plazo de tres días hábiles para presentar cualquier tipo de reclamación ante el Comité de Apelación.\nUlteriormente se publicarían las clasificaciones finales definitivas que resultará de las consecuencias y efectos que resulten tras adoptarse las resoluciones que estaban pendientes de dictar por los órganos disciplinarios de la Federación Interinsular de Fútbol de Las Palmas.\nSegún la mencionada circular informativa, en sólo quince competiciones de las tres islas de nuestra provincia se han obtenido clasificaciones finales provisionales sin tener que aplicar el criterio de coeficiente.\nEn la circular publicada este jueves se recuerda que los clubes podrán formular reclamación en el plazo de tres días hábiles, \"única y exclusivamente respecto de posibles errores en la aplicación de los criterios establecidos en la Disposición Adicional Segunda de las Normas Reguladoras de las Competiciones de la temporada 2019-2020. No podrán ser objeto de las reclamaciones aludidas precedentemente los errores en los resultados de los encuentros disputados, situación concreta y específica a la que resulta de aplicación lo dispuesto en el artículo 97.4 del Reglamento de Régimen Disciplinario de la Federación\".\nLa única dirección habilitada para la presentación de alegaciones será la siguiente: alegaciones@fiflp.com.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/55069/caratula001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132301286090000000"
  ]
}