{
  "titulo": "Reinicio de la actividad de los órganos disciplinarios y jurisdiccionales de la FIFLP",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas, a través de la circular informativa número 35, ha comunicado en la jornada de este miércoles (20 de mayo de 2020) del reinicio de la actividad de los órganos disciplinarios y jurisdiccionales, además de ofrecer información sobre el cómputo de los plazos administrativos.\nResulta de especial interés para los afiliados la casuistica de la suspensión de los plazos administrativos en relación a los procedimientos disciplinarios deportivos. En tal caso se consideran dos situaciones:\n1. Notificaciones efectuadas con anterioridad a la entrada en vigor del estado de alarma (RD 463/2020, de 14 de marzo)\nCuando se hubiere notificado cualquier Resolución, Providencia, Oficio o Requerimiento de los órganos disciplinarios de la FIFLP, con anterioridad a la declaración del estado de alarma (RD 463/2020, de 14 de marzo), el cómputo de los plazos vinculados por esos actos administrativos se iniciará desde el día hábil siguiente a la fecha de finalización de la declaración del estado de alarma, con independencia del tiempo que hubiera transcurrido desde la notificación de la actuación administrativa que haya sido notificada. Lo anterior se entiende sin perjuicio de la eficacia y ejecutividad del acto.\n2. Notificaciones efectuadas dentro del estado de alarma (RD 463/2020, de 14 de marzo).\nCuando se hubiere notificado cualquier Resolución, Providencia, Oficio o Requerimiento de los órganos disciplinarios de la FIFLP dentro del estado de alarma, el cómputo de los plazos vinculados por esos actos administrativos comenzará desde el día hábil siguiente a la fecha de finalización de la declaración del estado de alarma, sin que haya computado ningún día dentro del estado de alarma (RD 463/2020, de 14 de marzo).\nLa decisión de reinicio de actividad por parte de los órganos disciplinarios y jurisdiccionales viene justificado en el acuerdo adoptado en la sesión extraordinaria de la junta directiva de la FIFLP del pasado 14 de mayo de 2020.\nLa circular número 35 puede ser descargada en el siguienteenlacede nuestra página web.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/1167/justicia-deportiva001.jpeg?center=0.40277777777777779,0.30902777777777779&mode=crop&width=900&height=450&rnd=131091756380000000"
  ]
}