{
  "titulo": "La Selección Española de Misa Rodríguez se proclama campeona del mundo",
  "contenido": "La Selección Española Femenina se ha proclamado este mediodía campeona del mundo por primera vez en la historia. El combinado español superó con brillantez a Inglaterra y logra su primera estrella en una final para la historia con la participación de la guardameta grancanaria del Real Madrid Misa Rodríguez y la presencia en la grada del presidente de la Federación Interinsular de Fútbol de Las Palmas José Juan Arencibia.\nPara la finalísima contra Inglaterra, el seleccionador optaba por repetir el mismo once de partida que en la eliminatoria de semifinales frente a Suecia, con la única excepción de la entrada de Salma en punta, retrasando así la posición de Jenni Hermoso con Alexia como reserva.\nEn cuanto Tori Penso dio el silbatazo, la lucha de poder a poder entre ambos equipos con presión asfixiante se hacía patente sobre el verde sidneyés en el que cada balón representaba una batalla sin cuartel.\nEspaña dominaba la posesión, pero cada entrega defectuosa llevaba pronto el peligro a la portería de Cata Coll, quien a los cinco minutos detenía ya la primera intentona de Lauren Hemp.\nSalma se fajaba mientras tanto contra las centrales británicas en un partido de ida y vuelta en el que de nuevo Hemp protagonizaba las ocasiones inglesas, estrellando el balón contra el larguero de Coll poco después del cuarto de hora.\nRespondía la Selección manejando magistralmente el arte de las triangulaciones con Tere Abelleira sentando cátedra en la medular. Fruto de la producción en el centro del campo y las apariciones de las laterales, Alba Redondo estaba muy cerca de abrir el electrónico en un balón servido desde la parte derecha.\nEra un aviso de lo que doce minutos después iba a acontecer: en una jugada que desde este domingo ya es historia del fútbol español, la Selección recuperaba su enésimo balón en el medio, Tere conectaba con Mariona y ésta veía la aparición fulgurante de Olga Carmona, quien se internaba por el costado izquierdo y soltaba un zurdazo imparable que hacía inútil la estirada de Earps.\nLas abarrotadas gradas del Stadium Australia celebraban el tanto de España y aún estaban cerca de festejar un segundo en una nueva aparición por banda, esta vez la derecha, culminada en un lanzamiento de Salma al poste inglés.\nLa Selección ha superado a Inglaterra en todas las facetas del juego, doblando a las británicas en remates a puerta. Al saberse superada, Sarina Wiegman movía el banquillo al descanso con la entrada en el campo de Chloe Kelly y Lauren James, quien regresaba de una sanción de dos partidos tras ver la roja contra Nigeria.\nLa tónica permanecía imperturbable no obstante, con Inglaterra fiando su suerte a las concesiones rivales, cada vez menos frecuentes, y España disponiendo de buenas opciones en remates desde la frontal ejecutados por Mariona Caldentey y Aitana Bonmatí.\nSe rumiaba el tanto de la tranquilidad, que Jenni Hermoso tenía en sus botas desde los once metros después de un penalti decretado a instancias de la sala VOR.\nLa madrileña se encontraba con Earps en su intentona e Inglaterra tomaba moral para la igualada. A punto estaría de conseguirla Lauren James a un cuarto de hora del final, pero su potente disparo se encontraba con la manopla portentosa de Cata Coll.\nMary Earps se hacía gigante en la otra portería sosteniendo a Inglaterra con sus estiradas. Alexia Putellas saltaba al campo en un descuento que se hacía eterno como último peaje a la gloria.\nSonaba el silbato de Tori Penso y la hazaña se volvía real. La Selección conquista el mundo en Sídney para lucir una estrella cuya estela ya siempre alumbrará a todas las niñas que sueñan con la mirada levantada y un balón entre los pies.",
  "fecha": "20 Aug 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67058/misa-mundial.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133370340590000000"
  ]
}