{
  "titulo": "Telde y Arrecife se volcaron con la Selección Española Femenina",
  "contenido": "De norte a sur, de este a oeste; de las ciudades más grandes hasta los rincones más pequeños de nuestro mundo rural. España entera ha sido este domingo, 20 de agosto de 2023, una sola voz para animar, desde aquí, a las internacionales españolas que disputaban en Sidney la histórica final de la Copa del Mundo femenina. El sueño de 23 niñas, hecho realidad; y el sueño de muchas más niñas que, hoy sí, tenían un referente inmenso para mirar y soñar con su futuro y el del fútbol femenino.\nEra la primera vez que ocurría, y muchas instituciones han querido sumarse a esta fiesta. La gran fiesta central tenía lugar en el WiZink Center de Madrid; pero cada localidad que ha organizado un evento de apoyo a nuestra Selección ha puesto su granito de arena para una auténtica montaña de ilusión.\nEl Palacio de los Deportes de Logroño; la Fonteta, en Valencia; la Plaza del Castillo, en Pamplona; la Plaza Mayor de Gijón; el paseo de Recoletos en Valladolid, con pantalla gigante instalada entre el consistorio e Iberdrola; el Monasterio de San Juan, en Burgos; el CEM Olímpics de Vall d'Hebron en el caso del evento organizado en Barcelona... las grandes ciudades habían buscado espacios emblemáticos y capaces de acoger a una afición con muchas ganas de disfrutar, fuese a cubierto o en espacios de calle.\nEn Zaragoza, con la organización del Ayuntamiento, más de 1.300 personas se han dado cita en el Pabellón Siglo XXI. EnArrecife(Lanzarote), su consistorio organizaba el visionado del partido en la Playa del Reducto; y, enTelde(Gran Canaria), localidad natal de Misa Rodríguez, el evento se localizaba en el auditorio Juan Ramón Jiménez. Los y las teldenses hasta tenían oportunidad de participar en el sorteo de una camiseta y unos guantes de su vecina.",
  "fecha": "20 Aug 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67057/telde-y-arrecife.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133370340270000000"
  ]
}