{
  "titulo": "Acuerdo de colaboración entre la FIFLP y la empresa de vídeo análisis Veo",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha alcanzado un acuerdo conVeopara facilitar el acceso al vídeo análisis a todos los equipos y entrenadores, mediante la adquisición de un producto, a precios exclusivos para los federados. Hasta el 31 de agosto, se podrá adquirir la Veo Cam 2 con un 50% de descuento .\nVeoes la solución sencilla, portátil y asequible que ayuda a los equipos a grabar y analizar partidos sin necesidad de un operador de cámara , a través del cual se podrá extraer información técnica y muy valioso de los partidos que ayudará a mejorar el rendimiento de los equipos.\nGracias al acuerdo formalizado entre laFIFLPyVeo, todos los afiliados de esta federación podrán beneficiarse del descuento más grande de todo el año: ¡Desde hoy yhasta el 31 de agosto, podrán conseguir hasta un50% de descuentoen una Veo Cam 2!\nTodos los afiliados de la FIFLP que lo deseen, podrán acceder directamente aldescuento del 50%a través de esta web (benefíciate del descuento aquí) donde tendrán que introducir su información en el formulario para acceder al precio especial.\n¿Conoces las cámaras Veo?Con Veo podrás acceder a las siguientes funciones para ayudar a impulsar a tu equipo:• Grabación automática mediante IA• Generación automática de momentos destacados de cada partido• Análisis de partidos mediante Veo Analytics• Retransmisión en directo de tus encuentros con Veo Live• Diferentes permisos para entrenadores y jugadores para un feedback personalizado\n¡Este verano podrás llevarte unaVeo Cam 2con este descuento especial gracias a laFIFLPy, además, no activar tu suscripción hasta el inicio de la temporada!\nBENEFÍCIATE DEL DESCUENTO AQUÍ\n*La oferta no es aplicable a la suscripción Starter, y no se puede combinar con otras ofertas o promociones en curso. Para recibir el 50% de descuento en la Veo Cam 2, se requiere una suscripción anual y un trípode. La oferta es válida hasta el 31 de agosto de 2023.",
  "fecha": "21 Aug 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67061/veo_spain-partner-fed_fiflp_1080x1080.jpg?crop=0.052529836947386076,0,0.0019330979996645577,0.52723146747352534&cropmode=percentage&width=900&height=450&rnd=133370993250000000"
  ]
}