{
  "titulo": "Publicada la circular 18 sobre la edad de inscripción y/o participación en Tercera Federación Femenina",
  "contenido": "Desde la Secretaría General de la Federación Interinsular de Fútbol de Las Palmas se han recibido numerosas consultas relativas a la edad a partir de la cuál las futbolistas femeninas quedan habilitadas para participar en encuentros oficiales de la competición “Tercera Federación de Fútbol Femenino” u otras divisiones superiores, ello atendido el contenido de los Artículos 251 y 253 del Reglamento General de la Real Federación Española de Fútbol. Esta circunstancia ha motivado que desde la FIFLP se elevara la pertinente consulta a la Real Federación Española de Fútbol, que ha sido resuelta en los términos que se expresan en la Circular número 18 de la presente temporada.\nLa mencionada circular ofrece la siguiente respuesta a las cuestiones planteadas por los clubes:a.-) Con carácter general, podrán suscribir licencia y/o ser alineadas en encuentros oficiales de “Tercera Federación de Fútbol Femenino” u otras de división superior, las futbolistas que cuenten con quince (15) años de edad cumplidos; es decir, podrán suscribir licencia y/o ser alineadas a partir de la fecha en la que la futbolista en cuestión cumpla los quince (15) años de edad.\nb.-) Con carácter excepcional, podrán suscribir licencia y/o ser alineadas en encuentros oficiales de “Tercera Federación de Fútbol Femenino” las futbolistas que cuenten con catorce (14) años de edad cumplidos, ello supeditado a la autorización que otorgue al efecto la Real Federación Española de Fútbol previo informe favorable de la Federación Canaria de Fútbol; es decir, podrán suscribir licencia y/o ser alineadas a partir de la fecha en la que la futbolista en cuestión cumpla los catorce (14) años de edad, insistimos, ello supeditado a la autorización que otorgue al efecto la Real Federación Española de Fútbol previo informe favorable de la Federación Canaria de Fútbol.\nc.-) A los efectos que aquí nos ocupan, es decir, la determinación de la edad de inscripción y/o participación de futbolistas femeninas en la competición “Tercera Federación de Fútbol Femenino” u otras de división superior, no resulta de aplicación lo dispuesto en el Artículo 253 del Reglamento General de la Real Federación Española de Fútbol.",
  "fecha": "30 Aug 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67090/copia-de-copia-de-copia-de-copia-de-fiflp-19.png?crop=0,0.17229390681003581,0,0.12286738351254489&cropmode=percentage&width=900&height=450&rnd=133378830440000000"
  ]
}