{
  "titulo": "La FIFLP acuerda con los clubes el formato de Primera Femenina de Gran Canaria",
  "contenido": "La vicepresidencia de Asuntos Deportivos que lidera Fran Reyes ha mantenido una reunión informativa con los clubes que militarán esta temporada en la nueva Primera Femenina de Gran Canaria. Más de una decena de clubes asistieron a la reunión y fueron partícipes del acuerdo que debe refrendar la Junta de Gobierno para modificar las normas reguladoras.\nUna vez cerrado el plazo de inscripciones y retiradas, la Primera Femenina de Gran Canaria estará compuesta por 18 equipos. Atendiendo a que es la última categoría del Fútbol Femenino y a que tiene un carácter eminentemente formativo, la FIFLP, de acuerdo con los clubes, han diseñado un formato de competición novedoso.\nAsí, los 18 equipos estarán divididos en dos grupos de 9 equipos agrupados por proximidad geográfica. Jugarán una primera fase de liga a ida y vuelta, de la que saldrán cinco equipos de cada grupo que jugarán una segunda fase a una vuelta y sin arrastrar puntos, mientras que los 4 equipos restantes de cada grupo disputarán la Copa Manolo Santana, competición que se recupera y que recuerda al que fuera técnico de la Selección Canaria.\n\"Debemos cuidar nuestro Fútbol Femenino y por eso hemos querido reunirnos con los clubes para proponer un formato de competición que ya teníamos previsto y recogido en las Normas Reguladoras, pero que estaba supeditado a un número determinado de equipos que hemos reducido de común acuerdo con los clubes participantes\", destacó Fran Reyes. El vicepresidente avanzó que próximamente la Federación presentará un proyecto para fomentar el Fútbol Femenino en las islas, \"nuestro compromiso es claro y tenemos una apuesta firme por crecer en licencias femeninas y potenciar las categorías\".\nEl nuevo formato de competición de la Primera Femenina de Gran Canaria será sometido a aprobación el próximo martes en una reunión extraordinaria de la Junta de Gobierno federativa. El miércoles se publicará el calendario de cada uno de los grupos.",
  "fecha": "31 Aug 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67095/img20230823172755.jpg?crop=0,0.019753086419753086,0,0.091358024691358022&cropmode=percentage&width=900&height=450&rnd=133379641460000000"
  ]
}