{
  "titulo": "Entrevista a José Juan Arencibia en La Provincia",
  "contenido": "José Juan Arencibia cumple un año al frente de la Federación Interinsular de Fútbol de Las Palmas. El periódico La Provincia hizo una entrevista al también presidente de la Federación Canaria de Fútbol para repasar estos primeros 12 meses en el cargo\nCumple un año en el cargo. Su antecesor, Antonio Suárez, permaneció 33. Ya le queda menos.No sé si resistiré al primer mandato. El trabajo es brutal.\nPrometió levantar las alfombras. ¿Qué se ha encontrado?El presidente [Antonio Suárez] dejó su pequeño legado. Estuvo más tiempo del que debía. Tras 33 años, te acomodas. Al final esto es una lucha diaria, dejar energías aquí y allá por la justicia social. Te quema. Al término del primer mandato [le restan tres años], veré si sigo. Hacer un segundo es muy complicado. Llego a las 6.00 y me voy a las 20.00 horas. Con esta rutina estuve cuatro meses. Lo primero que hice fue quitar el coche oficial, voy a todos lados en el mío. No tengo ni ordenador.\n¿De qué se siente más orgulloso? El convenio de viajes para agilizar y ahorrar costes a los clubes es su gol de chilena.Lo peor es que había mucho trabajo. Toneladas de gestiones y papeleo. Pero el mérito real es de los empleados. Lo que se haría en doce años, lo hicimos en diez meses. En relación al convenio de viajes de los clubes, que es un protocolo, queremos prorrogarlo cuanto antes para que los equipos no desembolsen un duro y dure cuatro años más. El objetivo, que sea definitivo. Contamos con 55.000 licencias, superamos los 2.000 expedientes y hemos abonado más de un millón. Agradecimiento especial a Ángel Víctor Torres, por su sensibilidad desde el Gobierno canario, y a Manolo López, por su respaldo desde la Dirección General de Deportes.\n¿Qué pasaría si no se prorroga el convenio de los viajes?Es la ruina y provocaría una retirada masiva de clubes. Es la vida para todas las entidades. En relación al convenio con el Cabildo de 1,6 millones, ya se ha publicado en el BOP y conforma otra herramienta capital para los clubes. Y seguimos con nuestro proyecto. Queremos crear una competición de equipos I+I junto a la Federación del Deporte Adaptado. Reconocer el esfuerzo del Comité de Entrenadores al expandir 600 nuevas licencias. En lo referente al arbitraje, hemos captado más de 150 árbitros jóvenes, lo que conforma un nuevo récord. Contamos con un convenio con el Banco Santander que nos ahorra un millón de euros en comisiones. Por último, la Fundación con un patrono que es Binter Canarias.\n¿Ve viable que el fútbol base sea gratuito hasta cadetes? ¿O solo sería factible con la presencia de un gran patrocinador?Es viable. Lo conseguiremos. Los arbitrajes de prebenjamín a alevín serán gratuitos, además, tampoco se abona la mutualidad.\n¿Y cómo obra el milagro?Destinando el reparto de los derechos audiovisuales. Con el convenio de viajes, el del Cabildo y el de los árbitros, es viable un fútbol sin costes en edad escolar. Antes se cobraba por los códigos de barra por cada error. Se eliminó, ahora no cobramos nada, equivoque quién se equivoque. Así figura una partida de más de 20.000 euros que se suprime. En relación a las fichas del Femenino Nacional, hemos rebajado más de un 50%. Se destina a fomentar el Femenino y Sala. Estamos potenciando el tema del fútbol playa. Ofrecemos a los ayuntamientos a construir campos gratuitos con la mediación del CSD como en San Mateo. Sacamos cursos de entrenadores con 600 alumnos a 250 euros. Además, hemos captado subvenciones que no se pedían y esponsors que conforman unos 250.000 euros anuales. Algunas, son públicas y nos garantiza más de un 1,5 millones en diez años en subvenciones. Hemos recortado, en el primer semestre, más de 217.000 euros en gastos de seguro, teléfono, viajes, convenios, gestiones prescindibles...\n¿Y las nóminas?No las hemos tocado. Aquí ayudamos a todo el mundo, destino mi asignación de la RFEF para socorrer al que lo precise. La Federación Interinsualr pasó de tener un abogado externo un día en semana a tener un letrado en plantilla, Javi Sosa. Además, nombramos nuevo secretario, Daniel Pita, por la prejubilación del anterior en el puesto [Juan Carlos Naranjo].\n¿Por qué no se ahorró antes?Me limito el código del buen gobierno. Aplicar la lógica, combatir el gasto innecesario...\nPrometió antes de salir elegido que no cobraría de la FILFP.Y no cobro. Madrid me pone una asignación de presidente que se destina a gastos de viaje y los entrego a mis colaboradores. No necesito el dinero de la Federación. Todos los presidentes de las territoriales estamos invitados a los partidos de las selecciones y equipos nacionales. Avión, hotel y gastos incluidos. No he ido a ningún partido. Ayudo con mi asignación de Madrid a mucha gente sin recursos y más casos personales que no quiero publicitar. Y ahora todos tributamos. Es lo que hay.\nUsted aseguró que la Federación de Suárez olía a rancio. ¿A qué huele ahora?La Federación huele a trabajo, seriedad, eficiencia, responsabilidad, cercanía...Hemos visitado más de 100 campos. Me desplazo a ver finales, estoy en cualquier ascenso, eliminatoria, clasificación para playoff...Un sábado hago 17 llamadas. Cercanía. Este móvil es mío [lo levanta de la mesa como si fuese la Biblia]. Lo pago yo. Me ofrecieron uno, les dije que no.\nEse móvil es más famoso que el de Miguel Ángel Ramírez -presidente de Las Palmas-.Mucho más famoso.\n¿Por qué le abandonaron Ramón Medina, otro vicepresidente y tres directivos?Vino un miércoles y me dijo que no quería continuar. Me entregó una carta muy bonita, me agradecía el trabajo. Sin encontronazos. La Federación continúa.\n¿Y el motivo?No lo sé. Siempre tendré palabras de elogio para Medina, Juan Jesús Robaina, Delia Morales, José Juan González y Juan Germán.\n¿Realmente cree que Gran Canaria será sede del Mundial 2030 en la candidatura de España-Portugal-Marruecos?Lo dije desde el primer instante, ser positivos no cuesta nada. Es cierto que la FIFA prioriza el uso del tren. Pero como Canarias hay pocas sedes. Contamos con el respaldo ciego de Cabildo, Ayuntamiento y Gobierno. La comitiva del Mundial vieron las instalaciones del Gran Canaria y se quedaron impresionados. Van a invertir más de 1.000 millones en energías limpias y eso es otro punto fuerte. Podemos ser sede, no se decide antes de septiembre. Soy muy optimista. Lo veo factible.\nCon la violencia no hay manera de poner cerco. Se multiplican los episodios de peleas, altercados y agresiones. Del Regional a categoría alevín. Un técnico fue apuñalado en Pedro Hidalgo. ¿Qué falla?Fútbol y violencia no son compatibles. Debemos acercar un proyecto serio y firme desde las directivas. Queremos que se sumen entrenadores, árbitros, aficionados y todo el entorno. Existe un convenio con la Dirección General de Deportes y la Delegación del Menor. La solución pasa por concienciar a la base. El deporte es un tema cultural y de enorme valía para expandir valores saludables. En relación a las sanciones, los Comités de Apelación y Competición son independientes. Son jueces. Nadie esperaba lo del Pedro Hidalgo, no somos los propietarios de las instalaciones. Hemos puesto un delegado federativo gratuito y se han movido 1.850 expedientes el año pasado. En lo referente a los viajes, hemos movido 2.000 expedientes. A la Dirección General de Deportes les hemos liberado tres o más empleados.\nAhora que es vocal de la RFEF comparte mesa y mental con Rubiales. Usted dijo que ‘si gano, Luis [Rubiales] me dará el abrazo del oso. Me llamará para los votos de la Nacional. Solo iré a Madrid a buscar cosas positivas para el Archipiélago. No iré a decir sí bwana a todo’.A las personas hay que conocerlas.\nEl poder hipnotiza.Soy el tío más revolucionario. El que más toca los cojones desde el respeto y cariño. Rubiales es un presidente muy preparado, tiene dos licenciaturas en Derecho. Me atendió muy bien, cuando voy a Madrid, en las reuniones, siempre aporto algo. Siempre demando lo que necesito. Ahora estoy reclamando 80.000 euros por las aguas. Es que no son tierra.\n¿A qué atribuye el lastimoso nivel de los equipos de esta provincia en la 2ª RFEF?Influyó de manera notable los cinco descensos de la pasada temporada. No es fácil tener una estructura, en clubes sin ánimo de lucro. Hay que mejorar las estructuras y exigir un reparto más equitativo de las ayudas de la FECAM.\n¿La Mutua es un chiringuito?Es un ente independiente. Fui el administrador único y se independizó de la Federación. Se gestiona desde Madrid, no conocemos las operaciones que hay. Con este presupuesto, si cumples [sin operaciones] no se sube. A nosotros se nos elevó un 5%, a Madrid un 10% y a la Gallega, 15%. La mutualidad es lo más barato que hay, un chico de Regional paga 120 euros. Son 10 euros al mes, que los paga el club y te cubre el 100%. Luego hay lesiones muy graves, existe la de un chico que costó más de 60.000 euros. Fuerteventura y Lanzarote son ruinosas en materia de mutualidad, apenas hay jugadores y no ingresas. Además, con cada lesión de rodilla, viajan los padres, te encargas del hotel y resto de costes.\nLa UD es de Primera. ¿Qué opina de la gestión de Ramírez?Miguel Ángel ha sido fundamental, es una persona muy hábil, tiene el club saneado. El ascenso de la UD es la vida para la Isla. Mis tres nietos majoreros estaban exultantes en un palco que pagué para mi familia [abonó unos 1.500 euros]. Yo estaba en el palco de autoridades, mis tres nietos, mis dos hijos, mi mujer, mi nuera, mi yerno en el privado. Así pude repartir las entradas que tenía al resto de amistades. Debemos potenciar que los niños y especialmente la base participen en esta fiesta del fútbol en Primera. En este curso, hemos crecido en licencias. Hay tres mil más que en la provincia de Santa Cruz [29.000 en Las Palmas y 55.000 en el Archipiélago].\n¿Y el presupuesto?De 3,1 millones subimos a 5,5. En menos de un año, casi hemos duplicado el informe contable.\n¿Fútbol gratis cuándo?Los clubes están pendientes del dinero del Cabildo. Hemos repartido 300.000 euros de derechos audiovisuales. Podemos ahorrar 400.000 de arbitrajes. El fútbol base puede ser prácticamente gratis. Pero insisto, si el tema de los viajes desaparece, cierran muchos clubes. Cabe firmar un convenio con el Gobierno de Canarias, que se hagan cargo de la póliza y que la Mutualidad lo admita.\n¿Y la nueva sede?Estamos en ello. Contamos con un proyecto en Barranco Seco y otro que se edificaría en una zona próxima a Piletas. Estará terminado en un plazo de dos a seis años. En esta Federación no se duerme.",
  "fecha": "04 Jun 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66819/arencibia-lp.jpeg?crop=0,0.16677089847821555,0,0.082760058369814468&cropmode=percentage&width=900&height=450&rnd=133303838610000000"
  ]
}