{
  "titulo": "Convocatoria oficial de la Selección Canaria Sub-17 femenina para la Fase Final",
  "contenido": "La Selección Canaria Sub-17 femenina ya tiene la convocatoria oficial definitiva para la Fase Final Plata del Campeonato de España de Selecciones Autonómicas que se celebrará en Huelva entre el 9 y el 11 de junio.\nEste pasado miércoles, la Selección Canaria Sub-17 realizó su última sesión de preparación para emprender viaje desde primera hora a tierras andaluzas. El combinado juvenil canario disputará la semifinal frente a Aragón este viernes a las 10:45 (hora canaria) y se podrá ver en streaming en el siguienteenlace.\nEn caso de ganar a las aragonesas, las chicas dirigidas por Ana Perez se medirán el domingo a las 10:45 (hora canaria) al vencedor del Asturas - Cantabria. La Final Plata se podrá ver en el siguienteenlace.\nLa convocatoria final de la Selección Canaria Sub-17 femenina la integran las siguientes jugadoras:1 Paula Coba González (CD FEMARGUÍN)2 Ana Hernández González  (UD GENETO TEIDE)3 Ana María Domínguez Velázquez (CD GUINIGUADA APOLINARIO)4 Aroa Artiles Valenzuela (CD ACHAMÁN SANTA LUCÍA)5 Iratze Fernández Peña (CD ACHAMÁN SANTA LUCÍA)6 Rocío Gómez Rivero (FUNDACIÓN CD TENERIFE)7 Martina Hernández Díaz (FUNDACIÓN CD TENERIFE)8 Eira García (FC PUERTO DEL CARMEN)9 Sheila Alexandra Patiño Fernández (CD GUINIGUADA APOLINARIO)10 Paula Hernández de la Nuez (CF UNIÓN VIERA)11 Natalia Herrera Díaz (UD GENETO TEIDE)12 Patricia Aiana Jiménez Macías (CD CARDONES)13 Naomi Mendoza Peralta (CD ACHAMÁN SANTA LUCÍA)14 Martina Olarte Valencia (CD GUINIGUADA APOLINARIO)15 Yisely Garcés Montelongo (CD PEÑA LA AMISTAD)16 Adriana Del Pino Guillén Pérez (CF UNIÓN VIERA)17 Raquel Pacheco Curbelo (FUNDACIÓN CD TENERIFE)18 Naiala Santana Cáceres (CF UNIÓN VIERA)",
  "fecha": "07 Jun 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66829/distribución-de-habitaciones-presentación-169.png?crop=0,0.063209876543209878,0,0.047901234567901234&cropmode=percentage&width=900&height=450&rnd=133306529970000000"
  ]
}