{
  "titulo": "Arrancó el II Congreso Internacional de Fútbol Moderno",
  "contenido": "El Centro Integrado de Formación Profesional Felo Monzón Grau-Bassas de la capital grancanaria acoge desde hoy y hasta el próximo viernes el II Congreso Internacional de Fútbol Moderno. Una iniciativa de dos amigos del mundo del fútbol, Víctor García Batista y Jorge Heredia Ruiz, que cuenta con la colaboración de la Federación Interinsular de Fútbol de Las Palmas.\nEn una apuesta clara por la formación de todos los agentes del fútbol, la FIFLP participa en este II Congreso Internacional de Fútbol Moderno que ha comenzado esta tarde con tres ponencias de altísimo nivel. En esta primera jornada se contó con la participación de miembros de la Asociación de Ex Jugadores de la UD Las Palmas, que dieron su visión del fútbol actual en comparación con el pasado.\nEn las siguientes dos ponencias del día participaron el árbitro de Primera División de nuestro Comité Técnico de Árbitros de la FIFLP, Juan Luis Pulido Santana, cuya charla versó sobre la tecnología aplicada al fútbol y el VAR; y José Antonio Robles, coordinador etapa-departamento de Metodología y entrenador de categorías inferiores en el Real Betis Balompié.\nPara este jueves está prevista la participación de Luisma Hernández, entrenador del Metallurg Bekobad PFK de la Super Liga de Uzbekistán; Antonio Ruymán Pérez, abogado deportivo y miembro del Comité de Competición de la FIFLP, y Alberto Berrocal, preparador físico del Getafe. El viernes se cerrará este II Congreso Internacional de Fútbol Moderno con los ponentes Tanausú García, chief scout y big data de la U.D. Las Palmas; Ángel López, exjugador profesional y entrenador de la UD Villa Santa Brígida, y Rayco Mederos, preparador físico.\nAunque son plazas limitadas, aún pueden inscribirse de manera gratuita en las dos jornadas que restan. Para ello deben contactar con los teléfonos 699 076 696 / 651 185 733.",
  "fecha": "07 Jun 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66828/congreso-futbol.jpeg?crop=0,0.21346675005211591,0,0.036064206795914114&cropmode=percentage&width=900&height=450&rnd=133306490960000000"
  ]
}