{
  "titulo": "La FIFLP trabaja en la protección del menor y la infancia junto al Gobierno de Canarias",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas trabaja junto a la Dirección General de Deportes y Dirección General de Protección a la Infancia y la Familia del Gobierno de Canarias en un proyecto de dinamización enfocado a la protección del menor y la infancia en el entorno del fútbol. Un trabajo que lidera el directivo José León Hernández, que el pasado mes de febrero fue designado por la Junta de Gobierno como delegado de protección a la infancia del ente federativo.\nEste proyecto se enmarca dentro del Programa de Responsabilidad Social Deportiva de la Dirección General de Deportes del Gobierno de Canarias y comprende un total de 9 acciones que a partir de la próxima semana se comenzarán a llevar a cabo con diversos estamentos del fútbol de la provincia. Así, el Delegado de Protección a la Infancia de la FIFLP ha fijado para la próxima semana una primera reunión con los miembros del colectivo arbitral menores de edad, que a partir de la próxima temporada estarán identificados con una escarapela específica con el objetivo de incrementar la protección a estos árbitros y árbitras menores de edad de posibles incidentes en los partidos que dirijan.\nPor otro lado, José León Hernández también mantendrá en los próximos días una reunión con los técnicos de las selecciones autonómicas e insulares dependientes de la FIFLP, al objeto de transmitirles diversa formación sobre esta materia de protección a los menores y a la infancia dentro del proyecto 'Canarias entorno seguro' en el ámbito del fútbol base.La Federación Interinsular de Fútbol de Las Palmas se ha comprometido además a elaborar un Código Ético, una Guía de Buen Uso de las tecnologías de información y comunicación y un Modelo de Proyecto Deportivo Educativo, todas estas herramientas en coordinación con el proyecto de Responsabilidad Social Deportiva.\nPor último, el ente federativo promoverá que todos los clubes de la provincia designen un delegado o delegada de protección y formará a técnicos y familias en esta materia de protección a la infancia y al menor en el ámbito del fútbol base.",
  "fecha": "07 Jun 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66827/rsd-fiflp.jpg?crop=0,0.1,0,0.15&cropmode=percentage&width=900&height=450&rnd=133306269790000000"
  ]
}