{
  "titulo": "Campeonato de España Sub-15: La Selección Canaria femenina cae por la mínima en semifinales",
  "contenido": "Las chicas de la Selección Canaria Sub-15 han caído ante la Comunidad Valenciana por 0 goles a 1, en las semifinales de la fase plata, de los Campeonatos de España de Selecciones Autonómicas, que se disputan en Huelva (Andalucía).\nLas pupilas de Santi Lemus se vieron sorprendidas muy pronto, en el minuto 2 de encuentro, tras una falta realizada al borde del área que fue aprovechado por la selección valenciana. Paula no dudó en disparar directo a portería para batir por alto a Julia Sabrina (0-1). El tanto no hizo daño psicológico a la selección canaria, que continuó realizando su encuentro para buscar el empate y volver a meterse en el partido.\nTenía más balón y realizaba mejores transiciones de la selección canaria, pero ello no se traducía en goles. La banda derecha canaria comenzó a ser más persistente en ataque, intentando buscar centros al área para crear ocasiones, sin embargo, no terminaban de fructificar.\nMediada la primera parte, Nayara tuvo el empate en sus botas, pero el disparo de la ariete canaria se iba la lateral de la red. Insistía en ataque, también por el carril izquierdo, la selección canaria, pero las ocasiones de gol, claras, no iban a llegar. Así concluía la primera mitad.\nTras el paso por vestuarios lo siguió intentando la selección canaria y, nada más comenzar, Yasmin puso un buen centro desde la izquierda a su compañera Nayara, pero el disparo se le iba arriba.\nLa selección canaria estiró un poco más sus líneas, buscando la ocasión que pudiese darle el empate. La selección valenciana no llegaba a estar del todo cómoda en el encuentro y esa sensación fue notoria en todo momento. Las chicas de Santi Lemus también lo intentaron a balón parado, pero ni los córneres ni las faltas fueron suficientes para igualar la contienda. A cinco minutos para el final, una internada de Erika, terminó por tocarla la guardameta Ángela para estrellar el balón en el poste.\nAsí concluye la fase final (fase plata) para la selección canaria sub-15, que ha dejado una gran imagen en Huelva, en el partido de semifinales disputado ante la Comunidad Valenciana.\nGalería de fotos en Facebook",
  "fecha": "09 Jun 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66834/_mg_0661.jpg?anchor=center&mode=crop&width=900&height=450&rnd=133308089070000000"
  ]
}