{
  "titulo": "La FIFLP en las Jornadas sobre protección a la infancia y adolescencia de la RFEF",
  "contenido": "La Real Federación Española de Fútbol ha celebrado, en la Ciudad del Fútbol de Las Rozas, unas Jornadas sobre protección a la infancia y la adolescencia, donde ha estado presente Lourdes Morera, directiva de la Delegación de Lanzarote de la FIFLP.\nEl objetivo de las jornadas ha sido, además de presentar y abordar el recientemente aprobado Protocolo de protección de la infancia y la adolescencia, dotar a las personas responsables en las Federaciones Territoriales de las herramientas necesarias para llevarlo a la práctica.\nTal como ha señalado la directora de Protección corporativa y vicepresidenta de la RFEF, Elvira Andrés, se trata de transmitir a las federaciones de ámbito autonómico la importancia del programa de protección; y, al mismo tiempo, “reflexionar juntos, intercambiar experiencias y generar sinergias que nos ayuden a todos a crecer y desarrollar programas de protección sólidos y alineados en el ámbito del fútbol federado”.\nEl programa de las jornadas incluye el análisis al detalle de la labor que debe desarrollar el delegado de protección; el estudio de casos prácticos; la perspectiva de los clubes en la materia; y la presentación de un trabajo piloto relacionado con el uso abusivo de las nuevas tecnologías por parte de los y las menores.\nUn plan participativo\nEl Protocolo de protección de la infancia y la adolescencia de la RFEF trata de crear espacios seguros en los que los menores puedan disfrutar de la práctica del fútbol, dando a conocer y potenciar la salvaguardia de niñas y niños en el ámbito de actuación de la RFEF.\nEntre sus objetivos se incluyen el velar por el cumplimiento de los derechos de la infancia que participa en las actividades de la RFEF y minimizar situaciones de riesgo.\nTrabajo conjunto de la RFEF y las Federaciones Territoriales\nLa Ley española de protección integral a la infancia y la adolescencia aplica a todas aquellas entidades que realizan actividades deportivas o de ocio con personas menores de edad de forma habitual. “Es decir, no importa el tamaño de estas; todas y cada una de las entidades que realizan actividades deportivas con menores, tienen obligación de nombrar un delegado de protección”, por este motivo, la RFEF y las Federaciones Territoriales, entre ellas la FIFT, trabajarán conjuntamente a partir de ahora en este camino.\nAhora, con el protocolo de la RFEF y el trabajo en común del que estas jornadas es claro exponente, “avanzar todos de manera coordinada y ofrecer el apoyo necesario a aquellas federaciones que más apoyo necesiten” es el gran objetivo, ha explicado la vicepresidenta de la federación. Elvira Andrés ha concluido subrayando la “enorme responsabilidad” de las entidades deportivas en garantizar que el fútbol sea, para los menores, “un tiempo de bienestar, de alegría y de libertad”.",
  "fecha": "10 Jun 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66837/image00007b.jpeg?crop=0,0.0015120274914089348,0,0.0087972508591065285&cropmode=percentage&width=900&height=450&rnd=133308634250000000"
  ]
}