{
  "titulo": "Campeonato de España Sub-17: Canarias cae en la prórroga ante Asturias",
  "contenido": "La Selección Canaria Sub-17 perdió en la prórroga ante Asturias en la final de la Fase Plata del Campeonato de España de Selecciones Autonómicas, que se disputa en Huelva (Andalucía).\nLas pupilas de Ana Pérez lograron adelantarse con un gol de Natalia avanzada la segunda mitad, pero las asturianas empataron en el minuto 90, forzando una prórroga en la que lograron marcar el gol de la victoria final.\nGalería de Fotos I en FacebookGalería de Fotos II en Facebook\nEl combinado del Principado comenzó dominando el partido, en el minuto 13 lo intentó con un balón desde el córner que estuvo a punto de convertirse en gol pero el travesaño desvió la pelota.\nLa primera parte fue de gran igualdad entre ambos conjuntos con dominio para los dos pero sin concretar las ocasiones.\nLa segunda parte cambió el rumbo del partido ya que en el minuto 66 Canarias consiguió adelantarse en el marcador gracias a un gol de Natalia. La canaria consiguió rematar un balón colgado desde muy lejos que se quedó muerto dentro del área y desde ahí la delantera. Las de las islas siguieron en busca del gol que les diera la tranquilidad y así llegamos al minuto 82 donde Sheila lo intentó con una picadita pero el balón se fue fuera.\nAsturias por su parte no se rindió y llegó su momento en el último minuto del encuentro; cuando ya llegábamos al tiempo de alargue Denise cabeceaba de manera espectacular un centro desde la banda izquierda. La locura invadió San Juan del Puerto y tras el descuento el partido llegó a la prórroga.\nEl combinado asturiano salió convencido y con el aliento de haber conseguido lo más difícil con ganas de llevarse el partido. Cuando el cronómetro marcaba el 94, Sonso definió con gran calidad ante Cova que nada pudo hacer.\nLas canarias lo intentaron pero la selección del Principado de Asturias supo sufrir y finalmente proclamarse campeona de España de Selecciones Autonómicas en la categoría plata.",
  "fecha": "11 Jun 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66841/dsc08512.jpg?crop=0,0.13037037037037036,0,0.20296296296296296&cropmode=percentage&width=900&height=450&rnd=133309658590000000"
  ]
}