{
  "titulo": "Concluyó con éxito el II Congreso Internacional de Fútbol Moderno",
  "contenido": "El pasado viernes concluyó el II Congreso Internacional de Fútbol Moderno desarrollado en el Centro Integrado de Formación Profesional Felo Monzón Grau-Bassas y organizado por Víctor García Batista y Jorge Heredia Ruiz, con la colaboración de varias firmas patrocinadoras y de la Federación Interinsular de Fútbol de Las Palmas.\nEl II Congreso Internacional de Fútbol Moderno se desarrolló en tres jornadas. El miércoles tuv lugar la primera jornada presentada por el responsable de Comunicación de la FIFLP, Mario García de la Santa, y en la que se contó con la intervención de varios miembros de la Asociación de Ex Jugadores de la UD Las Palmas, así como del árbitro de Primera División del Comité Técnico de Árbitros de la FIFLP, Juan Luis Pulido Santana, y de José Antonio Robles, coordinador etapa-departamento de Metodología y entrenador de categorías inferiores en el Real Betis Balompié.\nLas jornadas del jueves y el viernes fueron presentadas por el directivo de la FIFLP y responsable del Departamento de Estrategia, Manuel Hernández, y en las mismas se contó con las ponencias de Luisma Hernández, entrenador del Metallurg Bekobad PFK de la Super Liga de Uzbekistán; Antonio Ruymán Pérez, abogado deportivo y miembro del Comité de Competición de la FIFLP; Alberto Berrocal, preparador físico del Getafe; Tanausú García, chief scout y big data de la U.D. Las Palmas; Ángel López, ex jugador profesional y entrenador de la UD Villa Santa Brígida, y Rayco Mederos, preparador físico.\nTodos los asistentes confirmaron el alto nivel de este II Congreso Internacional de Fútbol Moderno que el próximo año promete volver a celebrarse intentando dar un impulso para llegar a la mayor parte de agentes del fútbol de las islas.",
  "fecha": "12 Jun 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66844/congreso-jueves-y-viernes.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133310663750000000"
  ]
}