{
  "titulo": "Arencibia repasa su primer año de mandato en Radio Marca",
  "contenido": "José Juan Arencibia cumplió el pasado día 3 de junio de 2023 un año de mandato al frente de la Federación Interinsular de Fútbol de Las Palmas y este jueves visitó los estudios de Radio Marca Gran Canaria para repasar este aniversario junto a Néstor Gutiérrez y Christian Santana en el espacio 'Directo Marca'.\nEl también presidente de la Federación Canaria de Fútbol destacó el trabajo desarrollado por la Junta de Gobierno que preside y por los empleados durante estos 12 meses. \"Lo primero que hice fue saber todo lo que se hacía en la Federación, lo bueno y lo malo. Hemos firmado muchos convenios, hemos recuperado ayudas que antes no se pedían, hemos conseguido el protocolo de viajes o gestionar la subvención del Cabildo\", destacó.\nArencibia adelantó la puesta en marcha de la Fundación de la FIFLP, que no sólo beneficiará al fútbol, sino también al resto de deportes: \"Trabajaremos para gestionar las subvenciones de todos los deportes, porque el fútbol tiene más músculo que otras Federaciones y ofrecemos nuestra infraestructura para gestionar las subvenciones y adelantar los plazos\".\nEl protocolo de los desplazamientos que desde hace meses ha aliviado el día a día de los clubes y que permite a la Federación Canaria de Fútbol abonar directamente a las agencias de viajes los desplazamientos fue otro de los temas tratados. \"Agradezco a Ángel Víctor Torres el cariño con el que trató este asunto y entendió que era un tema social. Con el nuevo Gobierno de Canarias no tiene por qué cambiar nada, es un protocolo que funciona. Confío en que incluso se amplíe, como ya teníamos acordado con el actual grupo de gobierno\", señaló el presidente de la Federación Canaria de Fútbol.\nPueden escuchar el podcast de la entrevista a través delsiguiente enlace de Ivoox:",
  "fecha": "15 Jun 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66857/img20230615130026.jpg?crop=0,0.079012345679012344,0,0.032098765432098768&cropmode=percentage&width=900&height=450&rnd=133313174640000000"
  ]
}