{
  "titulo": "La Selección Sub-15 de Lanzarote participa en el XV Memorial Francisco Bermúdez",
  "contenido": "El CF Sporting Tías volverá a recordar este fin de semana a una de las personas que formaron parte de la historia del club y del municipio de Tías. En la tarde del viernes arranca la decimoquinta edición del Memorial Francisco Bermúdez “Pancho”, en recuerdo al que fuera presidente de honor de la entidad. Un torneo que se volverá a desarrollar en la categoría cadete y que contará con la participación de cinco equipos y la Selección de Lanzarote Sub-15.\nEstarán representadas las islas de Lanzarote, Fuerteventura, Gran Canaria, La Palma y La Gomera. La primera fase de la competición se disputará en formato liguilla y los equipos participantes han sido encuadrados en dos grupos diferentes. En el grupo A, han quedado encuadrados la UD Balos (Gran Canaria), AFB Once Diablos (La Gomera) y los anfitriones del Sporting Tías. Y en el grupo B, disputarán la primera fase la UD Los Llanos (La Palma), CD Euro Lajares (Fuerteventura) y la Selección de Lanzarote Sub-15.\nLos seleccionadores Narciso Padrón y José Betancort ha citado a los siguientes jugadores: Matías Lago Fernández, Pablo Elvira Corujo, Besay Tavares Eugenio, Ian Javier Santana Robayna, José Evans Urrutia Hincapié, Iván Morales Hernández, Pablo Martín Cabrera, Yeison Andrey Quiñones Angulo, Pedro Santiago Noda Sánchez, Carlos Vargas Pérez, Tiziano Patrick Whelan Fernández, Jorge Elvira Gil, Adrián Crespo Torres, Jonathan Valiente Míguez, Javier Fernández Rodríguez, Sergio Méndez Delgado y Hugo Núñez González\nEl torneo arrancará hoy viernes a partir de las 16:30 horas en el Municipal Francisco Bermúdez Hernández “Pancho”, disputándose en la primera jornada cuatro encuentros de la primera fase. En la mañana del sábado se completará la fase de grupos, disputándose por la tarde las semifinales y el partido por el quinto y sexto puesto. Ya en la mañana del domingo, tendrá lugar el partido por el tercer y cuarto puesto y la gran final, partido programado para las 11:30 horas.\nEl XV Memorial Francisco Bermúdez “Pancho” es organizado por el CF Sporting Tías, y cuenta con la colaboración de la Federación Interinsular de Fútbol de Las Palmas, Ayuntamiento de Tías, Cabildo de Lanzarote.\nCALENDARIO\nViernes 16 de junio\n16:30 CF Sporting Tías vs UD Balos (Grupo A)17:30 Selección de Lanzarote vs UD Los Llanos (Grupo B)18:30 AFB Once Diablos vs CF Sporting Tías (Grupo A)19:30 CD Euro Lajares vs Selección de Lanzarote (Grupo B)\nSábado 17 de junio\n10:30 UD Balos vs AFB Once Diablos (Grupo A)11:30 UD Los Llanos vs CD Euro Lajares (Grupo B)17:00 Semifinal 1. 1º Grupo A vs 2º Grupo B18:00 Semifinal 2. 1º Grupo B vs 2º Grupo A19:00 5º y 6º Puesto. 3º Grupo A vs 3º Grupo B\nDomingo 18 de junio\n10:00 Tercer y Cuarto Puesto11:30 Final",
  "fecha": "16 Jun 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66860/lz.jpeg?crop=0,0.08,0,0.25333333333333335&cropmode=percentage&width=900&height=450&rnd=133313947330000000"
  ]
}