{
  "titulo": "Arencibia denuncia que el protocolo de los desplazamientos corre riesgo de no renovarse por la inacción de la Federación Tinerfeña",
  "contenido": "El presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, realizó este mediodía una conferencia de prensa para informar a los medios de comunicación y a los clubes de la situación del trámite de renovación del protocolo de los desplazamientos que se ha llevado a cabo esta temporada entre la Federación Canaria de Fútbol y la Dirección General de Deportes del Gobierno de Canarias.\n“Este protocolo ha sido una reivindicación histórica de los clubes, no sólo deportiva, sino social ya que se evita que los clubes se endeuden y su día a día sea más fácil”, destacó el también presidente de la Federación Canaria de Fútbol. “El protocolo ha funcionado a la perfección, con más de 2.100 expedientes tramitados y abonados 1’2 millones a 39 agencias de todo el archipiélago”.\nArencibia destapó que para aprobar ese primer protocolo tuvo que utilizar el voto de calidad de presidente en una Junta de Gobierno de la Federación Canaria de Fútbol. “Era la primera vez que se hacía, pero tenía que hacerlo por responsabilidad, ellos votaron en contra y eso que incluimos una cláusula de indemnidad hacia su Federación que nos habían exigido. También pusieron muchas trabas durante los meses de negociación, llegaron a pedir 60.000 euros, luego 50.000 y me negué”.\nEl éxito del protocolo motivó trabajar en su renovación, por necesidad de dar certidumbre y seguridad a los clubes y aprovechando la predisposición del Gobierno de Canarias. Las dos federaciones y la Dirección General de Deportes mantuvieron una reunión en Tenerife para trabajar en este sentido el pasado mes de abril y entonces “vuelven las dilaciones por parte de la Federación de Tenerife, aportándose observaciones u objeciones injustificadamente tardías al borrador del protocolo, aportaciones que además ya habían sido debatidas en reuniones previas. El documento con la nueva versión de Protocolo se envió por la FIFLP solo unas horas después de finalizar la reunión, incluyendo únicamente 10 nuevas líneas de texto, siendo el resto de las 6 páginas del documento idéntico al Protocolo vigente la temporada anterior. Pese a ello, tardan tres semanas en responder”, explicó José Juan Arencibia.\nEl presidente de la FIFLP descubrió alguna de las exigencias de la FIFTF para renovar el protocolo: “Quieren que trabajemos con una única agencia de viajes, perjudicando con ello el tejido empresarial de todas las islas y a agencias pequeñitas que llevan muchos años colaborando con los clubes. También quiere excluir a la UD Las Palmas y al CD Tenerife del protocolo, no sabemos qué hay detrás de esto”.\n",
  "fecha": "20 Jun 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66866/dsc08961.jpg?crop=0,0.26074074074074072,0,0.0725925925925926&cropmode=percentage&width=900&height=450&rnd=133317533310000000"
  ]
}