{
  "titulo": "La Maspalomas Cup 2023 da el pistoletazo de salida por la puerta grande",
  "contenido": "El sorteo de grupos de la nueva edición del torneo referencia del fútbol canario ha generado, como cada año, mucho interés y también ha contado con una gran presencia institucional y con los colaboradores de esta edición. Antes de resolver los emparejamientos, Carlos Dávila, Director de la Maspalomas Cup, se mostró muy feliz por volver a dar la oportunidad a miles de niños canarios disfrutar de su pasión: el fútbol. “Seguimos con mucha ilusión, las caras de emoción de los jugadores y ver a tantas familias pasarlo bien con el resto de compañeros de equipo es algo que nos llena de satisfacción. Tenemos muchas ganas de ver rodar el balón y que la Maspalomas Cup 2023 sea una fiesta del fútbol canario”, comentó.\n“Nuestro objetivo es hacer un evento que todo el mundo venga a disfrutar. Este año seremos más de tres mil personas viviendo la fiesta del fútbol canario en Maspalomas”, añadió el máximo responsable del torneo del año en la isla.\nMarco Aurelio Pérez Sánchez, Alcalde-Presidente de la corporación municipal de San Bartolomé de Tirajana ha querido compartir lo que le despierta esta competición: “Recuerdo la ilusión de la primera edición y como ha ido evolucionando”. “El deporte es vida. En este torneo no gana siempre uno, ganan todos los que tienen un buen comportamiento y representan los valores de esta competición”, ha definido el alcalde de Maspalomas.\n“La Maspalomas Cup es un orgullo y una satisfacción para la federación. Muchos niños tienen ganas de competir en esta fiesta del fútbol”, ha comentado José Juan Arencibia, Presidente Federación Interinsular de Fútbol de Las Palmas, que también ha querido desvelar que “hay un gran equipo humano detrás de toda esta organización, ya que es un torneo de una gran responsabilidad y su experiencia les avala”.\nPor otra parte, Pedro Díaz, Presidente del Comité Técnico de Árbitros de Las Palmas ha aprovechado la ocasión para compartir que la Maspalomas Cup “es un torneo que nos sirve también para formar a los colegiados a tener que lidiar con la presión y emoción”. Pero sobre todo, “Es un torneo que se basa en la educación en valores, de hecho, premiamos el buen comportamiento con tarjetas que reconocen el buen hacer de las gradas, entrenadores y jugadores”.\nTras estas palabras, el sorteo presentado por Daniel Calero, que ha contado como manos inocentes con Armando Gil (Coca-Cola), Laura López (Tirma), Abian Serrano (Joma Canarias) y Miguel Escuder (Libby’s) se ha podido vivir con máxima emoción de forma presencial en el The Harrow Sport Bar de Maspalomas y también mediante el canal de Youtube de Rodagon Sport bajo la atenta mirada de más de 10.000 personas.",
  "fecha": "22 Jun 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66869/maspalomas-cup.jpg?crop=0,0.079012345679012344,0,0.032098765432098768&cropmode=percentage&width=900&height=450&rnd=133319129280000000"
  ]
}