{
  "titulo": "Gáldar acoge desde el jueves unas jornadas para entrenadores de fútbol sala",
  "contenido": "La Sala Polivalente de la Biblioteca de Gáldar y el Polideportivo Juan Vega Mateos acogerán el 29 de junio, 1 de julio y 2 de julio las ‘Jornadas de Actualización y Reciclaje’ destinadas a entrenadores de fútbol sala y dirigidas por la Federación Interinsular de Fútbol de Las Palmas (FIFLP) y la Real Federación Española de Fútbol (RFEF). Este curso, organizado por el Comité Técnico de Entrenadores de la FIFLP y que cuenta con la colaboración del Comité Nacional y del Ayuntamiento de Gáldar, se plantea para la obtención del Certificado de Actualización y Reciclaje obligatorio para todas las personas que sean entrenadores y quieran seguir ejerciendo en competiciones oficiales federadas.\nTeodoro Sosa, alcalde de Gáldar; Ancor Bolaños, concejal de Actividad Física, Deporte y Salud; Fran Reyes, vicepresidente de la Federación Interinsular de Fútbol de Las Palmas, y Tino García, seleccionador canario, presentaron en la tarde de este lunes dichas jornadas en la Sala Sábor de las Casas Consistoriales. «Gáldar es uno de los lugares más emblemáticos de la isla para el fútbol sala por su intensa relación histórica, que además está resurgiendo y desde el Ayuntamiento lo que hacemos es abrir las puertas con eventos como este», aseguró Teodoro Sosa. «El clínic nos posiciona en el mapa del fútbol sala a nivel nacional, es un motivo de satisfacción», añadió el primer edil, que celebró «la afinidad de la Federación Interinsular de Fútbol de Las Palmas con el Ayuntamiento».\nA dichas jornadas podrán inscribirse aquellos entrenadores que posean las titulaciones en Monitor, Nivel 1, Básico, Nivel 2, Avanzado, Nivel 3, Profesional, Ciclo Inicial Técnico Deportivo de Grado Medio, Técnico Deportivo de Grado Medio, Técnico Deportivo de Grado Superior, y Diploma Básico de Especialista en entrenamiento de fútbol sala. A estas jornadas acuden entrenadores de prestigio nacional como Juan Esteban García, Imanol Arregui, Mon Barreiro, Luis Marimón, Tomás de Dios y Óscar Tesías. Además, el día 30 de junio estas jornadas incluyen una sesión en el Real Club Náutico.\nAncor Bolaños, concejal de Actividad Física, Deporte y Salud, declaró que «para nosotros todo lo que sea trabajar conjuntamente con las federaciones es positivo, tanto para el Ayuntamiento como para los clubes y entrenadores del municipio». «Son unas jornadas bastante propicias para los técnicos, que vendrán incluso de otras islas y que conocerán Gáldar y a esta selección de entrenadores con un bagaje impresionante», añadió.\nFran Reyes, vicepresidente de la Federación Interinsular de Fútbol de Las Palmas, dio las gracias al Ayuntamiento y al concejal de Deportes ya que «cualquier cosa que hemos necesitado siempre ha estado ahí». «Para nosotros son muy importantes estas jornadas que se nos requieren desde la Federación Española de Fútbol», continuó. Por último, Tino García, seleccionador canario, se sumó al agradecimiento ya que «Gáldar era una de las plazas ideales porque es una de las cunas del fútbol sala en la isla y vienen ponentes de un altísimo nivel que van a hacer que Gáldar esté en el punto de mira del fútbol sala a nivel nacional».",
  "fecha": "27 Jun 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66889/teodoro-sosa-en-el-centro-con-ancor-bolanos-a-la-izquierda-y-fran-reyes-y-tino-garcia-a-la-derecha-scaled.jpg?crop=0,0.066614623991673172,0,0.18397085610200364&cropmode=percentage&width=900&height=450&rnd=133323513590000000"
  ]
}