{
  "titulo": "Propuesta de fechas de inicio de las competiciones para la temporada 2023-24",
  "contenido": "Tras las reuniones informativas con los clubes, la vicepresidencia de asuntos deportivos trasladó al Comité de Fútbol Aficionado, en su reunión de este mediodía, las fechas de inicio de las diferentes competiciones programadas para la temporada 2023-2024, que deberán someterse a la aprobación de la Junta de Gobierno y, posteriormente, de la Asamblea General Ordinaria.\nEn el listado de la propuesta de las fechas de inicio no se incluye la Liga Cadete Autonómica, competición bajo la competencia de la Federación Canaria de Fútbol, ni las competiciones de ámbito nacional regidas por la RFEF. Tampoco las competiciones de la modalidad de Fútbol Sala, que deben pasar por un Comité específico.\nLa propuesta de fechas que se someterá a la aprobación de la asamblea es la siguiente:\n27 de AgostoRegional Preferente\n6 de septiembreJuvenil Preferente Lanzarote\n10 de septiembrePrimera Regional Gran CanariaSegunda Regional Gran Canaria\n17 de septiembrePreferente FemeninaPrimera Femenina Gran CanariaJuvenil InterinsularJuvenil Preferente Gran CanariaCadete Insular LanzaroteCadete Insular ‘B’ Lanzarote\n24 de septiembrePrimera Juvenil Gran CanariaSegunda Juvenil Gran Canaria\n1 de octubreCadete InterinsularCadete Insular Gran CanariaCadete Insular FuerteventuraInfantil Fuerteventura\n8 de octubreInfantil Preferente Gran CanariaPrimera Infantil Gran CanariaAlevín FuerteventuraBenjamín Fuerteventura\n15 de octubreAlevín Preferente Gran CanariaPrimera Alevín Gran Canaria\n22 de octubreBenjamín Gran CanariaPrebenjamín Gran Canaria\n29 de octubrePrimera Regional Lanzarote\n5 de noviembrePrebenjamín Fuerteventura\n12 de noviembrePrimera Regional FuerteventuraPrimera Femenina Lanzarote-FuerteventuraPrebenjamín Lanzarote\n14 de eneroInfantil Preferente LanzarotePrimera Infantil LanzaroteAlevín Preferente LanzarotePrimera Alevín LanzaroteBenjamín Preferente LanzarotePrimera Benjamín Lanzarote\n19 de eneroJuvenil Preferente Fuerteventura",
  "fecha": "29 Jun 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66895/img20230629120358.jpg?crop=0,0.1111111111111111,0,0&cropmode=percentage&width=900&height=450&rnd=133325199400000000"
  ]
}