{
  "titulo": "Arencibia asiste a la entrega de las becas Capacitas de Fundación Disa",
  "contenido": "Fundación DISA ha hecho entrega de los reconocimientos vinculados a su Proyecto Capacitas, proyecto para el fomento del deporte entre personas con discapacidad en Canarias. En total, 13 han sido los deportistas que han sido becados en esta edición en reconocimiento a sus logros en diferentes competiciones. Además de estas becas individuales, como cada año, también ha reconocido a 11 clubes y entidades sociales que fomentan el deporte inclusivo e igualitario entre sus usuarios.\nLa directora de la Fundación DISA, Sara Mateos, ha sido la encargada de dirigir el acto en el que se encontraban Raimundo Baroja, presidente de esta, Manuel López, director general en funciones de Deportes del Gobierno de Canarias, Carla Campoamor, concejala de Deportes del Ayuntamiento de Las Palmas de Gran Canaria, representantes del Comité Paralímpico Español (CPE), representantes de diferentes federaciones deportivas del archipiélago, entre ellos el presidente de la Federación Canaria de Fútbol José Juan Arencibia; así como todos los deportistas y entidades reconocidas en el Proyecto Capacitas.\nLas becas individuales “Categoría Oro” han sido para los paratriatletas Juan Jesús Aguiar Rodríguez y Lionel Morales González, y los nadadores Laura Pérez Suárez, Alejandro Rojas Cabrera y Adrián Santana Hernández. En la “Categoría Plata” han destacado los nadadores Alejandro Meneses Medero, Gabriel Montesdeoca Ríos e Iván Carlo Pérez Alvarez. Por último, la “Categoría Bronce” ha premiado a la jinete Rosa Cigala García, y a los nadadores Laura Báez Pulido, Melania Casimiro Suárez, Francisco Hernández Cabrera y María Rosa Pavía Sosa.\nEn la categoría de clubes y asociaciones las modalidades deportivas se amplían. La Asociación Atletas sin Fronteras apuesta por la boccia; el Club Fuerte Tribu seguirá con su proyecto de surf adaptado entre sus usuarios; el Club Inclúyete y el Interisleta se mantienen fieles al fútbol sala. El Club de Natación Las Palmas y la Asociación Social Creciendo Yaiza se mantienen firmes a su apuesta por el fomento de la natación entre las personas con discapacidad, y el Club Viclass sigue apostando por el ciclismo con objetivo competitivo. Por su parte, La asociación La vida sigue en positivo dará la oportunidad de pasar “un día sobre ruedas”; Adein Tenerife apuesta por baloncesto en silla de ruedas; el Real Club Naútico de Gran Canaria apuesta por “Un mar inclusivo” y el Real Unión Tenerife por pádel inclusivo.",
  "fecha": "29 Jun 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66897/inshot_20230629_201630074.jpg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133325434660000000"
  ]
}