{
  "titulo": "Movimientos Arbitrales – Temporada 2022/23",
  "contenido": "Un total de 59 de colegiados de la provincia de Las Palmas comenzarán la temporada 2023/24 estrenando categoría después de que en el día de hoy se conocieran los movimientos arbitrales del Comité Técnico de Árbitros de Las Palmas.\nSe entiende por ello desde la clasificación obtenida durante la temporada hasta cumplir la edad reglamentaria, pasando por no superar las pruebas físicas (lesiones, entre otras razones), renuncias de categorías, excedencias o bajas.\nEstos ascensos y descensos de categorías se producen tras un riguroso proceso de seguimiento y evaluación en virtud de lo dispuesto en las circulares del Comité Técnico de Árbitros, relativa a la programación y formación arbitral.\nEn la modalidad de fútbol, el mayor número de ascensos que se registra es en la categoría de Segunda Aficionado, con un total de 14 colegiados; seguida de la Primera Aficionado con un total de 9 ascensos, y la Preferente Interinsular con un total de 8 ascensos. La plantilla de Tercera RFEF ha pasado contar tres nuevos árbitros y dos asistentes, tras los descendidos por clasificación o árbitros que han pedido traslado u otras circunstancias en dicha categoría.\nEn la especialidad de sala se produce tres ascensos como cronometradores/as a Segunda División B, ocho ascensos a Tercera FUTSAL RFEF, tres como árbitros y cinco como cronometradores,  y doce árbitros a la categoría de Preferente\nEl listado completo de ascensos y descensos, del que los interesados han sido informados previamente a través de los órganos de gobierno del Comité, puede ser consultado en el documento anexo a esta información.\nFÚTBOL | Movimientos Arbitrales 2022/2023-FUTSAL | Movimientos Arbitrales 2022/2023",
  "fecha": "29 Jun 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66894/designaciones-internacionales-3-e1688042271673.png?crop=0,0.03351111111111111,0,0.12871111111111116&cropmode=percentage&width=900&height=450&rnd=133325199130000000"
  ]
}