{
  "titulo": "Los árbitros, de estreno",
  "contenido": "Cerca de dos centenares de colegiados de todas las categorías y modalidades se concentraron en la tarde del miércoles, 31 de julio, en el Gran Canaria Arena para informarse de las diferentes novedades de la organización que se pondrán en marcha en el inicio de la nueva temporada.\nLos protagonistas de la cita fueron su presidente, Pedro Juan Díaz Batista, y la asesora fiscal y empresarial Regina Vega, cuyas intervenciones fueron seguidas con interés por los asistentes y que se fraguaron en las distintas consultadas formuladas.\nDíaz Batista comenzó su alocución indicando que a partir de la temporada 2019-2020 todas las designaciones de partidos se iban a notificar por correo electrónico accediendo a continuación al área privada que tiene cada colegiado en el CFútbol. Recalcó que los propios árbitros tendrán la oportunidad de aceptar/rechazar la designación en los plazos de tiempo establecidos.\nAgregó el presidente, y en la línea de digitalizar los diferentes procesos administrativos, que las actas de todas las categorías se efectuarán de manera digital utilizando la aplicación CFútbol Actas. Hizo especial hincapie en que los colegiados, bajo ningún concepto, darán copias de las mismas a los equipos, cuando fuera preciso realizarlas en formato papel al no haber cobertura wifi en la instalación donde se dispute el encuentro de referencia, teniendo que volcar la información en la web a la mayor brevedad.\nInformó Díaz Batista que la liquidación de cada encuentro se generará automáticamente tras la sincronización de cada acta. Agregó que esta liquidación tendrá un carácter individual, en el caso de que en el partido intervenga más de un colegiado.\nDíaz Batista añadió que los pagos u abonos del Comité a sus afiliados se realizarán al final de cada mes y por transferencia bancaria. Agregó que los clubes también utilizarán la misma operativa.\nPor último, el presidente indicó que a partir del día 1 de enero del próximo año comenzará a practicarse una retención del 2% sobre los ingresos que perciban todos los colegiados. Informó a los asistentes que esta fórmula ya la viene aplicando la RFEF a aquellos que arbitran encuentros de categoría nacional.\nCon el objetivo de satisfacer todas las dudas sobre este último aspecto se propició la presencia de Regina Vega, especialista en fiscalidad, asesoría tributaría y perito judicial.\nEn una extensa y pormenorizada exposición, Regina concluyó que esta retención del 2% es una medida que estaba tardando en aplicarse, por cuanto que es el porcentaje mínimo por ley que debe aplicarse como rendimiento del trabajo en la declaración de la renta en virtud de la consulta vinculante realizada en su momento al Ministerio de Hacienda.\nLa asesora tributaria informó, a pregunta de uno de los asistentes, que los árbitros no tienen la posibilidad de deducir, como gastos, la adquisición de la equipación o la colegiación.\nEn su exposición, Regina Vega habló sobre asuntos tales como la declaración de la renta y los tipos de rendimiento; los tipos impositivos y las retenciones; que sucede con los ingresos percibidos por los colegiados; los casos especiales: pluriempleados y menores de edad y los casos complejos (discapacitados, jubilados o personas con ayuda).",
  "fecha": "01 Aug 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52088/img_1440.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132091512930000000"
  ]
}