{
  "titulo": "Los entrenadores se benefician de las ventajas de CFútbol",
  "contenido": "Los entrenadores de la provincia de Las Palmas ya no tendrán que efectuar incómodos desplazamientos para tramitar sus contratos con los clubes con los que lleguen a acuerdos. Esta es una de las ventajas de la incorporación del módulo de entrenadores al programa de gestión CFutbol a partir de la presente temporada y cuyo funcionamiento pudieron conocer recientemente en el transcurso de un encuentro en donde se contó con la presencia del vicesecretario general de la FIFLP, Daniel Pita Domínguez, y el presidente del Comité Técnico de Entrenadores, Ramón Medina González.\nMás de medio centenar de entrenadores afiliados al Comité de Las Palmas acudieron a la convocatoria informativa realizada el pasado 1 de agosto al objeto de conocer el proyecto de incorporación del estamento de entrenadores al programa CFutbol, aplicación informática que permite efectuar diferentes trámites administrativos en el seno de la Federación Interinsular de Fútbol de Las Palmas.\nPita Domínguez indicó que la iniciativa supone un paso importante para el estamento de entrenadores ya que no será necesario acudir a la sede del Comité, o las respectivas delegaciones, para tramitar los contratos, algo que no sucede con las licencias que se presentan ante la RFEF.\nEl vicesecretario de la FIFLP añadió en su exposición que \"este es el primer paso en la mejora de los servicios que se prestan a los entrenadores. Se trata de un proyecto que se irá complementando en las próximas temporadas y que pretendemos también afecte a la propia Escuela Canaria de Entrenadores\".\nEsta cita también sirvió para dar a conocer las modificaciones más \"relevantes y esenciales\" de los textos estatutarios y reglamentarios que habían sido aprobados un día antes por la Federación Canaria de Fútbol y que estaban relacionados con el estamento de entrenadores.\nEn tal sentido, Pita Domínguez hizo alusión a cerca de una docena de artículos de los Estatutos, Reglamento Disciplinario y Reglamento General Deportivo de la FCF que fueron objeto de revisión y modificación a propuesta, en algunos casos, de los representantes de los comités de entrenadores de las dos federaciones interinsulares.\nEn concreto, el vicesecretario de la FIFLP aludió a los artículos 45 de los Estatutos; 9, 14, 68, 91 del Reglamento Disciplinario; 30, 34, 107, 108, 158, 202 y 210 del Reglamento General Deportivo. Si bien no estaban directamente relacionados con el estamento, también hizo mención a los artículos 35, 45, 57, 58, 144 y 160 del Reglamento Deportivo.\nPor su parte, Ramón Medina indicó a los asistentes que \"esta es su casa y sus puertas están abiertas para que nos hagan aportaciones para la mejora de nuestro estamento\". Añadió el presidente que el Comité disponía de un servicio jurídico al que podrían dirigirse los entrenadores con el fin de satisfacer cualquier duda que pudieran tener.\n\n",
  "fecha": "06 Aug 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52121/img_6406.jpg?center=0.581151832460733,0.28321678321678323&mode=crop&width=900&height=450&rnd=132095873350000000"
  ]
}