{
  "titulo": "La hoja de alineaciones, nuevo sistema de identificación para los participantes en un encuentro",
  "contenido": "Ya no será necesaria, salvo casos excepcionales, presentar las licencias a los arbitros en la totalidad de los partidos de las categorías territoriales. A partir de la presente temporada se utilizará un nuevo procedimiento, las \"hojas de alineaciones\", con el fin de facilitar la relación de los clubes con los árbitros.\nSobre el uso y aplicación de este nuevo sistema se informa en la circular 12 de la temporada 2019-20 que ha publicado este viernes la secretaría general de la FIFLP y en donde se informa, de manera pormenorizada, sobre los distintos pasos a cumplimentar.\nEl motivo de este cambio es sencillamente hacer más cómoda y fácil la relación de los clubes con los árbitros a la hora de identificar a los participantes de un partido, de manera que, en el formulario en cuestión, se consignen los dorsales de los participantes, quienes actuarán de titulares o suplentes, quienes posean la condición de filiales y además sea en este documento en el que se recojan todas las firmas necesarias, entrenador, monitor, delegado de campo o delegado de equipo.\nDe esta manera el proceso de firma a través de la Tablet, que se hacía tedioso, desaparece, lo que por una parte proporcionará mayor agilidad al procedimiento de cumplimentación del acta y siempre que las circunstancias lo permitan, el equipo no tendrá que esperar por el árbitro para recoger ninguna firma ni para la entrega de las licencias, salvo en los supuestos específicos previstos en la circular.\nLa entrega de las licencias ya no será obligatoria, salvo que el árbitro no pueda cumplimentar el acta por el gestor CFútbol y la comprobación de los participantes consignados en la hoja de alineaciones, deba llevarla a cabo mediante las propias licencias.\nEn cualquier caso, ya no tendrá que producirse una “entrega”, propiamente dicha, de las licencias, toda vez que en tales circunstancias excepcionales, cuando el árbitro requiera a un equipo las licencias para llevar a cabo la comprobación de la situación federativa de las personas participantes en un partido, las mismas podrán ser “exhibidas” mediante cualquier dispositivo electrónico. Ya no será obligatorio tener que imprimir las licencias en formato físico, sino simplemente llevarlas en cualquier dispositivo -eso sí será obligatorio- por si el árbitro las requiriera, lo que también supondrá un importante ahorro para los clubes.",
  "fecha": "09 Aug 2019",
  "imagenes": [
    "https://www.fiflp.com/media/1163/img_0068.jpg?center=0.225130890052356,0.49650349650349651&mode=crop&width=900&height=450&rnd=132747224950000000"
  ]
}