{
  "titulo": "El Tasarte San Clemente, premiado en la Gala del Deporte de La Aldea",
  "contenido": "Un club modesto de un barrio rural, como el Tasarte San Clemente, o un histórico jugador que vivió los inicios del torneo internacional juvenil Copa del Atlántico, como es el caso de Rafael Ramos Falcón, recibieron el reconocimiento público de los vecinos de la localidad de La Aldea en el transcurso de décimo novena edición de la Gala del Deporte, un brillante acto que se enmarca en el programa de fiestas en honor de San Nicolás de Tolentino.\nEn el emblemático evento organizado por la Sociedad de Deportes de La Aldea también fueron premiados todos aquellos deportistas o clubes que al cierre de la temporada sumaron títulos a sus vitrinas. Los más sobresalientes fueron Timoteo Boza Armas, campeón de España de culturismo y el atleta Yasiel Brayan Sotero Salazar.\nEn referencia al fútbol, los dos nombres propios tienen referencia a una persona y una organización que han sido capaces de superar la adversidad.Rafael Ramos Falcón marcó época en el fútbol canario cuando el seleccionador provincial de fútbol (Yayo) lo convocó para participar en la quinta edición de la Copa del Atlántico, competición que en el año 1970 convocó en Gran Canaria a las selecciones nacionales de Austria y Alemania; esta última traía en su expedición a un futbolista, Paul Breitner, que luego sería objeto de atención de los aficionados del Real Madrid. Ramos Falcón, que también ejerció la docencia en su dilatada vida laboral y cuyo amor por el fútbol transmitió a su hijo, recibió el galardón de manos de la concejala de Deportes, Yasmina Llarena.Otro ejemplo de superación lo encontramos en el Tasarte San Clemente, a cuya junta directiva quiso reconocer la coporación municipal de La Aldea, el constante esfuerzo que realiza para mantener viva la ilusión por el fútbol entre los habitantes de este barrio que se encuentra a caballo entre La Aldea y Mogán.",
  "fecha": "30 Aug 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52287/whatsapp-image-2019-08-30-at-132539-1.jpeg?center=0.25255972696245732,0.49772727272727274&mode=crop&width=900&height=450&rnd=132116688090000000"
  ]
}