{
  "titulo": "Circular federativa sobre sustituciones y obligatoriedad de alinear a jugadores inscritos",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha publicado en la jornada de este jueves, y tras la preceptiva aprobación por la junta directiva, la circular número 16 de la presente temporada en la que informa de la modificación puntual de las Normas Reguladoras de las Competiciones de ámbito Interinsular e Insular para la temporada 2019-2020.\nEstos cambios afectan a la modificación del número de jugadores que pueden ser sustituidos y a la obligatoriedad de alinear a los 18 jugadores inscritos.\nEl texto integro del acuerdo adoptado por la Junta Directiva en su sesión del 22 de agosto de 2019 es el siguiente:\nArtículo 28. 1. En las competiciones que organiza la Federación Interinsular de Fútbol de Las Palmas y/o sus Delegaciones Insulares, se podrán realizar las sustituciones siguientes:\n- Aficionados (incluida la categoría Femenina), Juveniles y Cadetes: Hastacinco sustituciones por equipo, pudiendo inscribir cada uno de ellos 18 jugadores/a en acta.- Infantiles: Obligatoriedad de alinear a los18jugadores inscritos.- Alevines y Benjamines (F8): Obligatoriedad de alinear a los 14 jugadores inscritos.- Pre-benjamines (F8): Obligatoriedad de alinear a los 14 jugadores inscritos.- Fútbol Sala: Sin límite para un máximo de 12 jugadores inscritos.\n2. En la categoría infantil se aplicará con carácter específico la regla de la modalidad de fútbol 8 referida a que los futbolistas podrán entrar y salir del campo tantas veces como lo considere oportuno su entrenador. En todo lo demás, le será de aplicación las previsiones reglamentarias reservadas a la modalidad de fútbol.\n3. El incumplimiento de no alinear a los futbolistas según la competición de que se trate, supondrá para el infractor incurrir en responsabilidad disciplinaria que se hará coincidir con la prevista para el tipo sancionador de la alineación indebida del artículo 40 del Reglamento de Régimen Disciplinario de la Federación Canaria de Fútbol.”\nEl texto integro de la circular número 16 puede ser consultado (en el apartado de Comunicación-Circulares) de nuestra página web o pinchando en el siguienteenlace.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/1163/img_0068.jpg?center=0.225130890052356,0.49650349650349651&mode=crop&width=900&height=450&rnd=132747224950000000"
  ]
}