{
  "titulo": "Las tarifas arbitrales se abonarán a través del gestor CFutbol",
  "contenido": "La temporada 2019-2020 llega con novedades en los aspectos relacionados con el estamento arbitral. Una de ellas, aparte de la regularización de las tarifas arbitrales, es que el abono de las mismas se efectuará a través del gestor CFutbol. Así se ha trasladado a todos los clubes en la circular número 11 que ha publicado en la jornada de hoy la secretaría general de la Federación Interinsular de Fútbol de Las Palmas.\nDe conformidad con lo dispuesto en el artículo 19 de las Normas Reguladoras de las Competiciones para la temporada 2019-20, aprobadas por la Asamblea General de la FIFLP el día 29 de julio de 2019, los derechos arbitrales y de transporte correspondientes a las categorías territoriales se abonarán obligatoriamente a través del gestor CFutbol, de acuerdo con las indicaciones facilitadas en la circular 23 de la temporada 2018-19.\nLa regularización de las tarifas arbitrales para la presente temporada sólo han afectado al capítulo de los derechos arbitrales, donde se produce un incremento del 5 por ciento después de varias temporadas sin alteración. Por el contrario, el capítulo de transporte no experimenta cambios, pese al alza en el precio de los combustibles.\nOtro de los aspectos estelares de la circular, donde también se ofrecen diferentes pautas sobre las tarifas de Lanzarote y Fuerteventura y la modalidad de sala, es el relativo al acuerdo de la junta directiva de la FIFLP por el que se designan arbitros asistentes en la Juvenil Preferente. En la circular 11 se especifica con claridad los precios que se aplicarán en cada una de las islas.\nEn el caso de sala hay que resaltar, y como consecuencia del pago a través del gestor CFutbol, que a partir de las temporada 2019-20 en todas las competiciones será el club local el obligado a satisfacer los derechos arbitrales.\n\"En lo referente a las tarifas correspondientes a las competiciones oficiales de ámbito estatal de la modalidad de fútbol sala habrá de estarse a lo que al respecto disponga en su momento la Real Federación Española de Fútbol. En cuanto nos sea facilitada la información la pondremos en conocimiento de nuestros afiliados a través de la pertinente circular\", se indica en otro punto de la circular.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/1225/s0077018.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131103145470000000"
  ]
}