{
  "titulo": "Nuevo procedimiento de abono de pago de derechos arbitrales en competiciones nacionales",
  "contenido": "La Federación Canaria de Fútbol ha publicado este miércoles, 21 de agosto, la circular número 1 de la temporada 2019-2020 por la que traslada a sus afiliados del nuevo procedimiento de abono de los derechos arbitrales en las competiciones de Tercera División Nacional, Primera Nacional femenina y Juvenil División de Honor.\nSegún recoge el preámbulo de la circular, emitida en Santa Cruz de Tenerife, el nuevo método de pago se impulsa con el objeto de \"adaptarnos a los cambios que se están produciendo en los distintos protocolos de actuación de las competiciones oficiales de ámbito estatal, y en concreto respecto al modo en que los equipos han de cumplir con su obligación económica de satisfacer los derechos arbitrales\".\n(Texto completo en el siguiente enlace)\nLa Federación Canaria informa que las competiciones que se verán afectadas son Tercera División Nacional (Grupo Canario), Primera Nacional Femenina (Grupo Canario) y División de Honor Juvenil (Grupo Canario). En todas ellas, el equipo que ostenta la condición de local será el responsable de abonar el recibo arbitral mediante transferencia bancaria.\nTras esta comunicación, la Federación Interinsular de Fútbol de Las Palmas publicó una nota informativa en donde se indica que \"los equipos pertenecientes a la Federación Interinsular de Fútbol de Las Palmas integrados en las competiciones de Tercera División Nacional, Primera Nacional Femenina y/o Juvenil División de Honor, será aplicable el mismo procedimiento previsto para las categorías territoriales (Circular 23 de la FIFLP, temporada 2018-2019), teniendo presente que, en cualquier caso, las transferencias habrán de hacerse, obligatoriamente, a la cuenta indicada en la circular 1 de la FCF\".\nEn la mencionada comunicación se oferta a los clubes un sencillo manual de referencia sobre la utilización de la aplicación Ingresos en el Comité Técnico de Arbitros que alberga el gestor CFutbol.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/1724/img_0021.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131197238200000000"
  ]
}