{
  "titulo": "La Selección Sub-12 de Gran Canaria convoca un entrenamiento para este miércoles",
  "contenido": "La Selección Sub-12 de Gran Canaria ha convocado un nuevo entrenamiento para mañana miércoles, 4 de diciembre, a las 15:45 en el campo Mundial 82 de Jinámar (Las Palmas de Gran Canaria). Esta será la segunda formación tras el comienzo de sus entrenamientos en ExpoDeca.Los jugadores de Borja Martín continuarán con la preparación de cara al Campeonato de Canarias, cuya primera fase está prevista para el domingo, 19 de enero, en Lanzarote y la fase final para el domingo, 2 de febrero. El máximo responsable se encuentra muy ilusionado con el trabajo que están realizando los chicos y seguirá con el refuerzo del equipo de cara a esta competición.\nLa convocatoria, según su club de procedencia, es la siguiente:CD GALDARCLUBS JACOBEO: Gabriel García Roque, Aythami Bolaños Ortega.ARUCAS C.F: Cesar Jessel Santiago García, Eydam Santana Pérez, Álvaro Sánchez Moreno.CD CARDONES: Óscar Luis Díaz Marrero.ACODETTI C.F: Hugo Sosa Llamas, Álvaro Sosa Llamas, Cristian Sánchez Rodríguez, Lorenzo Ramírez García.FUNDACIÓN LAS PALMAS: Lionel Ojeda Quintana, Alejandro Robaina Nieves, Hati Hijazi.CD VETERANOS DEL PILAR: Hugo Daniel Alvarado Gómez.CF BARRIO ATLÁNTICO: Asier Moreno Martin.UNIÓN VIERA CF: Yurian Jesús Zapata RodríguezMUELLE GRANDE: Hugo Franquis Rodríguez, Gabriel Arencibia Rivero, Mario Rodrigo Rodríguez.AD ATLÉTICO HURACÁN: Derek Ramos Santana, Lucas Pross Santana, Hugo Arbelo González.ATLETICO G.C: Izan Jesús López Santana.CD LAS LONGUERAS: Yulivan Hernández Alonso.UD TELDE: Enzo Peraza Suarez, Daniel Rodríguez Santana.UD BALOS: Juan Pablo Cabrera Diaz, Dairon Vega Munguía.CD DORAMAS: Alejandro López Alcántara, Hugo Bordón González.CD MASPA TRAINING: Aray Alvarado Trujillo, Kevin Vega Petersson, Aray Cruz Almeida.ESTRELLA CF: Alan José Monroy Santiago, Diego Vega Alemán.UD VECINDARIO: Orlando Medina Molina, Ethan Estévez Sosa, Rayco Ismael Alonso Farías.GARITA CF: Shaiel Sosa Morales, Bruno Rivero Ramos.UD LAS PALMAS: Javier Martel Suárez, Francisco Javier González Martonell, Pablo Grisaleña Santana, Víctor Cabrera Ortega, Daniel Gordillo Suarez.CD BAÑADEROS: Izan Caballero Hernández.CD SAN JUAN: Tyler Santana Santana.VALSEQUILLO: Iker Melian Valido, Nicolas Brito Rodríguez.CORAZÓN DE MARÍA: Álvaro Guerra Martin.",
  "fecha": "03 Dec 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68594/whatsapp-image-2024-12-03-at-085647.jpeg?crop=0,0.13341671878257244,0,0.11611423806545758&cropmode=percentage&width=900&height=450&rnd=133776972880000000"
  ]
}