{
  "titulo": "El Proyecto Ganar apadrina el nuevo Cromo Dorado",
  "contenido": "La Dirección General de Deportes del Gobierno de Canarias, a través del Proyecto Ganar, formará parte de la nueva colección de Cromos Base y la Federación Interinsular de Fútbol de Las Palmas (FIFLP) para la temporada 2024/2025 apadrinando el novedoso Cromo Dorado que fomentará el intercambio entre los participantes.\nCada álbum de cada categoría Infantil, Alevín y Benjamín, así como a las competiciones de Lanzarote y Fuerteventura y de la modalidad de Fútbol Sala, contará con un apartado especial dedicado al Cromo Dorado, un cromo único que cada jugador deberá buscar entre sus compañeros o rivales de equipos de su competición.\n\"Este año, tenemos una sorpresa súper especial en vuestras colecciones de cromos... ¡EL CROMO DORADO! Cada uno de ustedes tiene un cromo dorado de balón de oro, iPero SOLO HAY UNO EN TODA LA COLECCIÓN! Si tienes la suerte de encontrar uno en tu sobre, iprepárate para una misión especial! Tendrás que encontrar al compañero o compañera que sale en el cromo dorado entregárselo, cambiárselo... o quizás retarlo a un partido, hacer juntos una foto especial, ¡o hasta invitarlo a una celebración de gol!. Así que... ¡A POR LOS SOBRES!\", detalla cada uno de los álbumes que tendrán los diferentes jugadores fomentando las relaciones con otros jugadores.\nDesde Cromos Base SL, empresa que promueve esta colección en colaboración con la FIFLP, se ha informado que ya han terminado las sesiones de fotos de todos los equipos participantes de Infantil de Gran Canaria, de la que próximamente comenzarán a comercializarse los cromos y álbumes a través de los clubes participantes. En estos días comienzan las sesiones de fotos de la categoría Alevín y Benjamín de Gran Canaria. Para más información contactar con el mail soporte@cromosbase.es o el teléfono 614 18 45 53.",
  "fecha": "04 Dec 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68604/whatsapp-image-2024-12-02-at-171828.jpeg?crop=0,0.13162393162393163,0,0.19529914529914527&cropmode=percentage&width=900&height=450&rnd=133777857940000000"
  ]
}