{
  "titulo": "CD Tenerife y UD Las Palmas pasan de ronda en la Copa del Rey",
  "contenido": "Nueva cita con la copa para los representativos canarios en esta competición, con resultados positivos para ambos clubes, que avanzan a dieciseisavos de final tras vencer sus respectivos partidos, por lo que estarán en el bombo de La Ciudad del Fútbol de Las Rozas, a la espera de sus rivales.\nLa UD Las Palmas volvió a jugar en la ciudad condal tres días después, aunque esta vez contra el Europa FC y con el mismo resultado, por lo que puede dar por positiva su estancia de más de cinco días en Barcelona, tras disputar liga y copa en la misma ciudad. Tras un encuentro trabado por un rival motivado y en un campo de césped artificial, los de Diego Martínez hicieron su tarea para seguir adelante en el torneo del KO (1-2).\nEn cuanto al CD Tenerife, partido donde lo más positivo fue la amplia participación de canteranos en el once y desde el banquillo. Los de Pepe Mel no pasaron del empate a cero en los 120 minutos disputados, pero en la tanda de penaltis fueron más efectivos que su rival, el Zamora, en un estadio “Ruta de La Plata” que contaba con una afición que no dejó de alentar a su equipo hasta el final. Resultado final de 0-0 en el marcador tras la prórroga pero los blanquiazules superaron a su rival 1-3 en la tanda de penaltis.\nAmbos equipos estarán en el sorteo que se celebrará en la sede de la RFEF el próximo lunes, 9 de diciembre a partir de las 12:00h canaria, en la que el CD Tenerife aspira a recibir a un equipo de Primera División, siendo muy altas las probabilidades de un derbi canario en la siguiente ronda. El sorteo reunirá a los 28 equipos que han superado la segunda eliminatoria junto a los 4 participantes de la Supercopa de España (Athletic Club, Real Madrid CF, RCD Mallorca y FC Barcelona) para unos dieciseisavos a disputar durante el primer fin de semana del año próximo (3, 4 y 5 de enero).",
  "fecha": "05 Dec 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68606/whatsapp-image-2024-12-05-at-120215.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=133803097420000000"
  ]
}