{
  "titulo": "La Selección de Gran Canaria Alevín convoca un nuevo entrenamiento para este miércoles",
  "contenido": "El máximo responsable de la Selección de Gran Canaria Alevín, Borja Martin, ha convocado un nuevo entrenamiento para este miércoles, 11 de diciembre, en el campo Mundial 82 de Jinámar (Las Palmas de Gran Canaria) a las 16:15 horas. En esta tercera sesión, continuará trabajando con los chicos de cara al Campeonato de Canarias.El objetivo de estas formaciones es la preparación de cara a la primera fase de este campeonato que se celebrará el domingo, 19 de enero, en Lanzarote. Tanto Borja Martin como su cuerpo técnico confían en que los jugadores lleguen de la mejor forma.La convocatoria, según su club de procedencia, es la siguiente:CD GALDARCLUBS JACOBEO: Aythami Bolaños Ortega.ARUCAS C.F: Álvaro Sánchez Moreno.CD CARDONES: Óscar Luis Díaz Marrero.ACODETTI C.F: Hugo Sosa Llamas, Álvaro Sosa Llamas, Cristian Sánchez Rodríguez, Lorenzo Ramírez García, Ignacio Aldirico Parrello.FUNDACIÓN LAS PALMAS: Lionel Ojeda Quintana, Alejandro Robaina Nieves, Hati Hijazi.CD VETERANOS DEL PILAR: Hugo Daniel Alvarado Gómez.MUELLE GRANDE: Hugo Franquis Rodríguez, Mario Rodrigo Rodríguez.AD ATLÉTICO HURACÁN: Derek Ramos Santana, Lucas Pross Santana, Hugo Arbelo González.CD LAS LONGUERAS: Yulivan Hernández Alonso.UD BALOS: Juan Pablo Cabrera Diaz.CD MASPA TRAINING: Kevin Vega Petersson, Aray Cruz Almeida, Adam El Bakkouri El Alami Alami.GARITA CF: Shaiel Sosa Morales, Bruno Rivero Ramos.CD SAN JUAN: Tyler Santana Santana.VALSEQUILLO: Nicolas Brito Rodríguez.CORAZÓN DE MARÍA: Alfonso Sánchez ValverdeMIGUEL LEON: Neymar Antonio Suarez ArmasHEIDELBERG: Luis CorcolesCARRIZAL CF: Diego Vega Alemán.GUAYARMINA: Diego Cruz Valencia.GUINIGUADA APOLINARIO: Orlando Javier Carreño Ramos.UD TEROR: Iker Domínguez Ramírez.",
  "fecha": "10 Dec 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68618/469432816_1165128338950036_7087798606549339073_n.jpg?crop=0,0.14670248270248271,0,0.10311436711436711&cropmode=percentage&width=900&height=450&rnd=133783005010000000"
  ]
}