{
  "titulo": "El Congreso de la FIFA designa el Estadio de Gran Canaria como sede definitiva del Mundial 2030",
  "contenido": "Una delegación de la candidatura grancanaria siguió hoy el Congreso de la FIFA desde el Salón Luis Aragonés, en las instalaciones de la Real Federación Española de Fútbol, en Las Rozas (Madrid). José Juan Arencibia, presidente de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), estuvo acompañado en todo momento de Ángel Víctor Torres, ministro de Política Territorial y Memoria Democrática; Antonio Morales, presidente del Cabildo de Gran Canaria; Carolina Darias, alcaldesa de Madrid Las Palmas de Gran Canaria; Aridany Romero, consejero de Deportes; Carla Campoamor, concejala de Deportes de la capital grancanaria; Poli Suárez, consejero de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias, y Ángel Sabroso, viceconsejero de Actividad Física y Deportes del Gobierno de Canarias.El Estadio de Gran Canaria obtuvo una valoración de 3'9 sobre 5, por delante de otros recintos como Anoeta, RCD Stadium, Riazor, La Rosaleda o la Nueva Romareda; e igualado al de Lisboa y a muchos de los nuevos estadios de Marruecos. Está propuesto además como posible sede de partidos hasta cuartos de final. Con la remodelación, que aumentará su capacidad hasta 44.500 localidades, superará el requisito para una sede de cuartos de final.El Mundial 2030 tendrá 17 ciudades anfitrionas (9 en España, 6 en Marruecos y 2 en Portugal): La Coruña, Barcelona, Bilbao, Las Palmas, Madrid, Málaga, San Sebastián, Sevilla, Zaragoza, Agadir, Casablanca, Fez, Marrakech, Rabat, Tánger, Lisboa y Oporto.En comparación con el resto de ciudades, la nuestra obtuvo una excelente puntuación en planta alojativa (la máxima otorgada por la organización, 5 puntos sobre 5 posibles), a la que solo llegaron Madrid, Barcelona o Lisboa.José Juan Arencibia, presidente de la FIFLP, destacó que “se ha demostrado el extraordinario trabajo de todo el equipazo de la candidatura, con el Cabildo de Gran Canaria al frente, formando parte de una candidatura solvente que la FIFA ha puntuado con una nota de 4,2, la mayor en la historia de los Mundiales. Como ya sabíamos, somos la mejor candidatura en cuanto a alojamientos y nuestro estadio, con la remodelación proyectada, supera con nota a muchos otros que también serán sede. Es un día para felicitarnos todos por el trabajo desarrollado, hemos cumplido con un sueño que llevará Gran Canaria el mayor espectáculo deportivo\".",
  "fecha": "11 Dec 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68626/image00001-2.jpeg?crop=0,0.12333333333333334,0,0.12666666666666668&cropmode=percentage&width=900&height=450&rnd=133803098100000000"
  ]
}