{
  "titulo": "Las federaciones deportivas de Canarias conocen la nueva Antorcha de la Concordia “Por el Juego Limpio”",
  "contenido": "Esta semana las diferentes federaciones deportivas de Canarias han asistido a la presentación del proyecto La Antorcha de La Concordia “Por el Juego Limpio”. Una iniciativa que venía realizando el Comité Técnico de Árbitros de la FIFLP desde el año 1995, que tuvo que ser paralizada por la pandemia y que ahora ha querido recuperar la Consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias.El lunes 9 de diciembre, en el Hotel Escuela Santa Cruz (Tenerife), y el martes 10 de diciembre, en el AC Hotel Gran Canaria, el presidente del Comité Técnico de Árbitros de la FIFLP, Pedro Juan Díaz Batista, junto al director general de Deportes del Gobierno de Canarias, José Francisco Pérez, presentaron este proyecto a las distintas federaciones deportivas. Ambos dirigentes detallaron cómo se llevará a cabo la iniciativa y aprovecharon la ocasión para escuchar las propuestas y preocupaciones de las federaciones participantes.En ambas presentaciones, un árbitro de fútbol y una árbitra de baloncesto llevaron antorchas para representar, de manera simbólica, el significado pasado, presente y futuro de La Antorcha de La Concordia \"Por el Juego Limpio\". Un momento especialmente emotivo tuvo lugar en el acto de Gran Canaria, donde Cristina González, hija del fallecido Esteban Hernández Galván, compartió en primera persona las experiencias familiares de aquellos inicios difíciles pero llenos de ilusión que han permitido mantener vivo el proyecto hasta la actualidad.Pedro Juan expresó su ilusión por la vuelta de este proyecto y afirmó que \"esta iniciativa, promovida por el anterior presidente, Esteban Hernández Galván, es un claro ejemplo de cómo los valores que enseña el deporte pueden aplicarse a la sociedad”. Además, expresó que “Sentí mucha ilusión y emoción cuando uno de los asistentes mencionó en su exposición que recordaba el paso de La Antorcha por su centro educativo y que, durante varios años, él mismo la había portado en su etapa escolar”.El vicepresidente deportivo de la Federación Interinsular de Fútbol de Las Palmas, Fran Reyes, agradeció al director general de deportes la implicación que han tenido en el nuevo resurgir de esta iniciativa que tanto ha aportado a los árbitros y árbitras del comité arbitral federativo. Además, en ambos actos estuvieron presentes los colaboradores del CTA FIFLP que tanto tiempo han dedicado a contactar con todas las federaciones deportivas y hacer posible el éxito de asistencia de ambas reuniones y la implicación de todas ellas.",
  "fecha": "11 Dec 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68627/collage.png?crop=0,0.082962962962962961,0,0.028148148148148148&cropmode=percentage&width=900&height=450&rnd=133803098240000000"
  ]
}