{
  "titulo": "Más de un centenar de entrenadores asisten a la Jornada de Actualización y Reciclaje",
  "contenido": "En la tarde de ayer martes 10 de diciembre, el salón de actos de La Casa de La Cultura de Juan Grande (San Bartolomé de Tirajana) acogió una nueva edición del curso para la obtención del Certificado de Actualización y Reciclaje. Más de un centenar de entrenadores asistieron a esta sesión en la que también estuvo presente el vicepresidente de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), José León Hernández.Los presentes tuvieron más de cinco horas de formación exclusiva. La primera ponencia fue “Trabajo preventivo en las lesiones más frecuentes durante la temporada\", ofrecida por las especialistas Marlene García Quintana, graduada en Fisioterapia, máster en Gestión Sanitaria y doctora en Investigación Aplicada a la Ciencia Sanitaria y Cora Jiménez García, licenciada en Ciencias de la Actividad Física y del Deporte.José Fermín Ramírez Benítez, que es entrenador profesional de fútbol y cuenta con un máster en Análisis Táctico, Scouting y Gestión de Recursos Tecnológicos, ofreció la conferencia \"Introducción al análisis táctico y el Scouting”. Los técnicos pudieron conocer más en profundidad estas herramientas esenciales en el fútbol moderno.Además, David Deogracia Márquez, quién cuenta con la licencia UEFA Pro, fue el encargado de impartir la ponencia \"Planificación y estructura del entrenamiento en relación al contexto geográfico\"; donde el especialista compartió su experiencia y conocimiento sobre cómo las características geográficas y climáticas de una región influyen directamente en la preparación física y táctica de los equipos después de haber trabajado en diferentes países y continentes.Para finalizar, se anunció que la Escuela Canaria de Entrenadores abrirá las inscripciones para un curso de Análisis Táctico, que se llevará a cabo durante el primer semestre del próximo año.Claudio Morera Llarena, presidente del Comité de Entrenadores de la FIFLP hace un balance positivo de este evento y destacó que “ha sido muy interesante lo que han aportado los expertos. Estoy seguro de que todas las personas asistentes han disfrutado de esta intensa formación”. Esta actividad, organizada por el por el propio Comité de Entrenadores de la FIFLP y el Comité Nacional de Entrenadores de la RFEF, contó con la colaboración del Ayuntamiento de San Bartolomé de Tirajana.",
  "fecha": "11 Dec 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68624/collage.png?crop=0,0,0,0.1111111111111111&cropmode=percentage&width=900&height=450&rnd=133803097920000000"
  ]
}