{
  "titulo": "Casi cincuenta árbitros y árbitras pasan a formar parte de la plantilla arbitral de Gran Canaria",
  "contenido": "En la tarde ayer martes, 18 de diciembre, tuvo lugar en el Gran Canaria Arena, la entrega de diplomas a casi cincuenta árbitros y árbitras, que han obtenido la calificación de apto en el reciente Curso de Iniciación al Arbitraje, llevado a cabo en la provincia de Las Palmas. En esta ocasión fueron los colegiados y colegiadas de la isla de Gran Canaria, quienes recibieron dicho diploma, mientras que en las islas de Fuerteventura y Lanzarote lo recibirán próximamente.El acto fue presidido por el presidente del Comité, Pedro Juan Díaz Batista, donde dio la bienvenida a más de un centenar de asistentes que llenaron la sala de dicho recinto, y donde estuvieron presentes los recientes árbitros y árbitras, así como sus familiares que no quisieron perderse un acto tan importante. A los nuevos colegiados y colegiadas menores de edad también se les entregó un brazalete identificativo.El vicepresidente y delegado de la Infancia y la Adolescencia de la FIFLP, José León, expresó su felicitación por el gran trabajo que está realizando el colectivo arbitral y recordó el papel importante que juegan las familias en esta etapa.Entre las intervenciones, cabe destacar las de José Cupeiro, responsable del curso en la modalidad de fútbol e instructor en la isla de Gran Canaria, Jesús Almeida, director técnico de fútbol sala e instructor, Gara Rodríguez, instructora y Pedro Baute, director de Escuela del Comité, quienes han estado en el día a día de los cursillistas. Los responsables destacaron el inicio de una nueva etapa en la que disfrutarán del fútbol desde una perspectiva diferente.El punto emotivo en el acto lo pusieron los colegiados y colegiadas que intervinieron para hablar en nombre de todos sus compañeros y compañeras, sobre la ilusión y ganas que traen, así como agradecer la formación recibida. Además, compartieron anécdotas personales, como el paso de portero de fútbol a árbitro, el inicio en el arbitraje tras despertar la curiosidad al ejercer como periodista o después de haber entrenado a algún equipo de fútbol.Seguidamente, sus familiares también tomaron la palabra, donde tres madres expresaron su apoyo a sus hijos e hijas en esta nueva faceta, desconocida para algunos, pero que en estos meses, han descubierto, agradeciendo el trabajo realizado. Una de ellas era Fabiola Armas, presidenta de la UD Las Huesas, quién habló como madre y como responsable un club. Otra fue Nydia Blanco, cronometradora, quien formó parte del Comité hace años y ahora regresa junto a su hija.En dicho acto también estuvieron presentes los delegados de Las Palmas de Gran Canaria y del Sureste, el responsable de la vocalía de informes, Juan Octavio Martín, así como el secretario del Comité, Orlando Hernández, que participaron en la entrega de los diplomas.Galería de fotos",
  "fecha": "18 Dec 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68650/whatsapp-image-2024-12-18-at-151022.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=133803099990000000"
  ]
}