{
  "titulo": "El fútbol canario representado en los premios Golsmedia",
  "contenido": "Esta semana se han anunciado las nominaciones de la cuarta edición Nacional de los Premios Golsmedia. En estos galardones se premia las principales categorías nacionales tanto masculinas como femeninas de la temporada 2023-2024. Entre las posibles nominaciones se encuentra ser mejor portero o portera, mejor jugador o jugadora y mejor entrenador o entrenadora.En cuanto a la representación canaria, en Segunda Federación, Eduardo Loscos quién estuviera en el CD Atlético Paso, ha sido nominado a mejor portero. Además, Manolo Sanlúcar, quién fuera entrenador también del CD Atlético Paso, ha sido nominado a mejor entrenador. Además, Carlos González, quién estuviera en el CD Numancia, ha sido nominado a mejor jugador.En la Tercera Federación del grupo XII, encontramos como nominados mejor portero, Jonay Quintana (Villa Santa Brígida), Ruymán Fernández (UD Lanzarote), Nauzet Pérez (CD Unión Sur Yaiza). Como mejor jugador a Emiliano Trovento (CD Unión Sur Yaiza), Mouhamed Bassele (CD Unión Sur Yaiza) y Ale González (Panadería Pulido). Por último, como mejor entrenador, Leandro Cabrera (CD Tenerife “B”, Maxi Barrera (CD Unión Sur Yaiza) y Jero Santana (CD Buzanada).En División de Honor encontramos como nominados a mejores porteros, Mariano Domínguez (CD Tenerife), Eric Robaina (CD La Oliva) y Gregorio Betancort (Orientación Marítima). Como mejor jugador están nominados Tomás Medina (UD Las Palmas), Simón Mendes (Orientación Marítima) y Fallou Ka (CD Marino). Por último, como mejor entrenador Marcelino Morales (CD La Oliva), David González (CF Juventud Laguna) y Chesari Sosa (Universitario FC).Dentro de la Segunda Federación FutFem encontramos como nominada a mejor jugadora a Sara Niz (Fundación CD Tenerife). Además, en la categoría de Tercera Federación FutFem encontramos como nominadas a mejor porteras a Candela López Yanes (UD La Palma Tarsa), Paola Cruz Rodríguez (Costa Adeje Tenerife Eagatesa “C”) Y Besky Johana Muñoz (CD Peña La Amistad). Como mejor jugadora Gara González (CD Orientación Marítima), Estefanía Rodríguez (CD Juan Grande B Fem) y Yaretzi Betancourt (Costa Adeje Tenerife Eagatesa “C”).Los nominados a mejor entrenador en la Tercera Federación FutFem son Wilmar López (CD Orientación Marítima), Junior Alemán (CD Juan Gtande B Fem) y Francisco Rubén López (UD La Palma Tarsa).",
  "fecha": "19 Dec 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68653/golsmedia-premio.jpg?center=0.57692307692307687,0.47833333333333333&mode=crop&width=900&height=450&rnd=133790889720000000"
  ]
}