{
  "titulo": "Mario García de la Santa, nuevo Director de Competiciones de la Federación Interinsular de Fútbol de Las Palmas",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas (FIFLP) anuncia el nombramiento de Mario García de la Santa como nuevo Director de Competiciones del ente federativo. Este nombramiento, propuesto por el Vicepresidente Deportivo, Fran Reyes, amplía el organigrama de la FIFLP con un cargo de nueva creación que ya existe en otras Federaciones.Mario García de la Santa, que desde hace más de dos años desempeña el cargo de Director de Comunicación de la Federación, ha demostrado su compromiso y profesionalidad no solo en el área comunicativa, sino también en otras funciones que ha desarrollado dentro de la organización. Su vinculación con el fútbol se extiende a más de 20 años, en los que ha trabajado estrechamente con diferentes clubes, adquiriendo un profundo conocimiento del funcionamiento interno de las competiciones y del entorno federativo. En los últimos meses, ha ejercido como adjunto a la Vicepresidencia Deportiva, lo que ha sido clave para su designación en este nuevo cargo.\"El nombramiento de Mario García de la Santa como Director de Competiciones responde a nuestra confianza en su capacidad y su dedicación. Mario es un profesional que ha demostrado su valía a lo largo de estos años y estamos seguros de que su experiencia y conocimiento serán fundamentales para continuar mejorando la gestión de las competiciones en nuestra Federación\", señaló el presidente José Juan Arencibia.Por su parte, el nuevo director de Competiciones destacó que: \"Es un honor asumir la responsabilidad de dirigir las competiciones de la Federación Interinsular de Fútbol de Las Palmas. Este nuevo reto lo afronto con ilusión y con el compromiso de trabajar para que nuestras competiciones sigan siendo un referente en el fútbol canario. Agradezco la confianza depositada en mí por Juanjo, Fran y todo el equipo federativo\".",
  "fecha": "21 Dec 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68669/0b5e15f4-ecc0-43ab-a4e2-8de962d6527b.jpeg?crop=0,0.15945130315500686,0,0.050425240054869681&cropmode=percentage&width=900&height=450&rnd=133792711250000000"
  ]
}