{
  "titulo": "Concluye la primera eliminatoria de la Copa José Antonio Ruiz Caballero",
  "contenido": "Entre el martes, 17 de diciembre, y el miércoles, 18 de diciembre, se disputó el grueso de la primera eliminatoria de la copa José Antonio Ruiz Caballero. Los ganadores de esta fase pasarán a la segunda eliminatoria que se disputará entre los días 4 y 5 de febrero. El miércoles, 15 de enero, realizará el sorteo para dar a conocer los emparejamientos de la siguiente fase.Fase Sector Gran CanariaUD Guía 0 – 0 Real Sporting San José \"A\"UD Valsequillo 1 – 3 UD Teror BalompiéCD Galdarclubs Jacobeo 21-22  0 - 3 CD Doramas \"A\"Mogán CF 1 – 11 Unión Viera \"A\"UD Moya 0 – 9 UD TamaraceiteCD Valdecasas 0 – 6 UD Las Palmas AtléticoCF Unión Marina 0 – 3 CF Panadería Pulido San MateoCD Arinaga 2 – 2 Estrella CFUnión Carrizal CF 3 – 1 UD BalosUD San Nicolás 2 – 0 CD Los NidillosClub Atlético Fomento \"A\" 2 – 3 UD AtalayaLa Garita CFS 3 – 1 CF Las Majoreras GuayadequeCD San Pedro Mártir 2 – 2 CD Lomo BlancoUJ Costa Ayala 1 – 1 La Unión de VecindarioCF Casa Pastores 1 – 6 Atletico GC CFCD Cerruda Santa Lucía de Tirajana 0 – 3 UD TeldeCD Cardones 0 – 8 Arucas CF \"A\"CD Arena Futboltec 1 – 13 CD UniversitarioCD Saucillo 2 – 3 CD BecerrilCD Calero 0 – 7 Avia Car San Fernando \"A\"CD Guayarmina 0 – 3 UD Villa de Santa BrígidaCD Ingenio \"A\" 4 – 2 CD ArguineguínFase Sector LanzaroteCD Arrecife 1 – 3 UD ValterraCD Orientación Marítima 0 – 1 UD Lanzarote \"A\"Fase Sector FuerteventuraCD La Lajita 0 – 3 CD La Cuadra Unión Puerto del RosarioCD La Oliva 0 - 1 UD TarajalejoCD Atlético Balompédica Isla Tranquila 1 -  7 CD HerbaniaLos equipos que dan el salto a la siguiente fase del campeonato son: UD Guía, UD Teror Balompié, CD Doramas \"A\", Unión Viera \"A\", UD Tamaraceite, UD Las Palmas Atlético, CF Panadería Pulido San Mateo, Estrella CF, Unión Carrizal CF, UD San Nicolás, UD Atalaya, La Garita CFS, CD Lomo Blanco, La Unión de Vecindario, Atletico GC CF, UD Telde, Arucas CF \"A\", CD Universitario, CD Becerril, Avia Car San Fernando \"A\", UD Villa de Santa Brígida, CD Ingenio \"A\", UD Valterra, UD Lanzarote \"A\", CD La Cuadra Unión Puerto del Rosario, UD Tarajalejo, CD Herbania.\nAdemás de los equipos exentos:CD Tablero y CD Guiniguada Apolinario.\n",
  "fecha": "23 Dec 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68524/cartel-copia.jpg?crop=0,0.071111111111111111,0,0.04&cropmode=percentage&width=900&height=450&rnd=133758173220000000"
  ]
}