{
  "titulo": "El presidente, José Juan Arencibia, felicita las fiestas navideñas",
  "contenido": "Llegamos a estas fechas especiales en las que la magia de la Navidad nos invita a reflexionar sobre lo vivido y a mirar con esperanza el futuro. Desde la Federación Interinsular de Fútbol de Las Palmas, quiero transmitirles un cálido abrazo y mis mejores deseos para estas fiestas, en nombre de toda nuestra familia federativa.Este año 2024 nos ha dejado grandes alegrías y motivos para sentirnos orgullosos. Entre ellos, la confirmación de que nuestra querida Gran Canaria será sede del Mundial 2030, un logro histórico que refleja el amor y el compromiso que nuestra tierra tiene con el deporte rey. Este éxito es fruto del esfuerzo conjunto de entrenadores, jugadores, árbitros, clubes y de todos los que hacen posible que el fútbol siga creciendo con fuerza en nuestras islas.Sin embargo, no podemos olvidar a quienes han pasado por momentos difíciles. En especial, quiero enviar un mensaje de solidaridad, cariño y apoyo a todas las personas afectadas por la DANA. No están solas, la familia del fútbol está con ustedes. Porque el deporte no solo une en el campo, también en los momentos difíciles.Asimismo, hemos querido cerrar el año con un gesto simbólico hacia nuestros clubes, a quienes hemos entregado un décimo de lotería con el número 54916. Lo hacemos con cariño y como un agradecimiento sincero por su esfuerzo diario para mantener vivo el espíritu de nuestro deporte.Les deseo unas fiestas llenas de paz, alegría y momentos inolvidables. Que el 2025 venga cargado de salud, éxitos y muchas victorias, tanto dentro como fuera del terreno de juego.¡Feliz Navidad y próspero Año Nuevo!Con afecto,José Juan Arencibia Alemán.Presidente de la Federación Interinsular de Fútbol de Las Palmas",
  "fecha": "24 Dec 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68678/afa8104d-a0c9-46c7-b73b-1fc3d19cb029.jpeg?crop=0,0.027654320987654323,0,0.083456790123456789&cropmode=percentage&width=900&height=450&rnd=133803099300000000"
  ]
}