{
  "titulo": "El nuevo presidente de la RFEF visita la FIFLP y conoce el Fútbol Base Canario",
  "contenido": "El presidente de la Real Federación Española de Fútbol (RFEF), Rafael Louzán, visitó este sábado, 28 de diciembre, la sede de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), donde mantuvo una reunión con su Junta de Gobierno, acompañado de José Juan Arencibia, presidente de la Federación de Las Palmas y de la Federación Canaria de Fútbol. Tras la reunión, Irene Aguiar, directiva canaria de la RFEF, se unió a la delegación.\nTras el encuentro en la sede de la FIFLP, Louzán, Arencibia y Aguiar se trasladaron al campo Municipal Las Palmitas, donde se estaba celebrando el Torneo Solidario de Fútbol Base ‘Copa H2exagon’. Además, tuvieron la oportunidad de conocer la sede del club Estrella CF. En este recorrido, los presidentes fueron acompañados por los presidentes de los clubes Estrella CF, CD Cerruda, UD Balos, y la presidenta del Casa Pastores CF. También estuvieron presentes en esta parada Francisco García, alcalde de Santa Lucía de Tirajana, y Julio Ojeda, concejal de deportes del municipio.\nLa última parada fue en la Ciudad Deportiva de Maspalomas, donde visualizaron los cuartos de final de LaLiga FC Futures. José Juan Arencibia destacó que esta visita “es un día importante para la FIFLP. El nuevo presidente de la RFEF ha podido ver el funcionamiento de nuestra Federación, charlar con presidentes de clubes de fútbol base y conocer sus necesidades de primera mano”.\nRafael Louzán se ha sentido muy cómodo en la visita y expresó que “estoy muy contento de haber visitado la isla y ver el trabajo que se está realizando desde el ente federativo. Tengo confianza plena en el presidente, José Juan Arencibia, y en el trabajo que desempeñará en la RFEF”. Además, añadió que “ha sido muy enriquecedor ver el tanto el Torneo Solidario como LaLiga FC Futures”",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/68690/img_1048.jpeg?crop=0,0.1231790809677436,0,0.12691465731497112&cropmode=percentage&width=900&height=450&rnd=133803098630000000"
  ]
}