{
  "titulo": "Las Selecciones Canarias Sub-14 y Sub-16 femeninas se estrenan con derrota en Málaga",
  "contenido": "En la mañana de hoy viernes, 13 de diciembre, las Selecciones Canarias Sub-14 y Sub-16 femeninas disputaron los primeros encuentros de la Fase de Clasificación de los Campeonatos de España Femeninos de Selecciones Autonómicas que se celebran en Málaga. Ambos equipos compitieron en el campo Antonio Soriano Melero, situado en el municipio de Alameda.En un primer encuentro, la Selección Canaria Sub-14 femenina se enfrentó a la Selección Andaluza en un encuentro donde el equipo empezó de menos a más debido a los nervios propios del inicio de la competición. Un gol en contra de tiro libre desde la frontal del área, sumado a un error defensivo, llevó a las canarias al descanso con un marcador de 2-0.El equipo liderado por Santi Lemus continuó luchando y generando ocasiones de peligro en la portería contraria pero el gol no llegaba. La jugadora Carlota pudo reducir el marcador en dos ocasiones, pero sin éxito. El equipo andaluz amplió su ventaja con un nuevo tanto que estableció el 3-0 definitivo en el marcador, asegurando así su victoria final.En un segundo encuentro, la Selección Canaria Sub-16 femenina se enfrentó también a la Selección Andaluza, un encuentro donde las amarillas saltaron al terreno de juego con intensidad alta y un ritmo de partido fuerte. Con una jugada combinada, el equipo consiguió anotar el 0-1, manteniendo esta ventaja hasta el final de la primera mitad.El desgaste físico del equipo dirigido por Ana Pérez durante la primera parte se hizo notar en la segunda mitad, frente a una Selección Andaluza que mostró una superioridad física y un ritmo de juego impresionantes. Las canarias pudieron anotar el 0-2 en un fallido mano a mano. Sin embargo, tras recibir varios goles por parte de las anfitrionas, los ánimos del equipo se desmoronaron y no lograron recuperarse. El partido concluyó con la victoria de las andaluzas por 6-1.Tanto el equipo técnico de Santi Lemus como el que lidera José Ojeda con Ana Pérez como seleccionadora, ya preparan a las jugadoras para los encuentros que enfrentarán mañana ante Cataluña. El partido de la Sub-14 arrancará a las 9:00 (hora canaria) y el de la Sub-16 a las 11:15 (hora canaria). Ambos se disputarán en el campo Francisco Arenas (Sierra de Yeguas, Málaga).Galería de fotos Selección Canaria Sub-14 femeninaGalería de fotos Selección Canaria Sub-16 femenina",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/68637/collage.png?crop=0,0,0,0.045936395759717349&cropmode=percentage&width=900&height=450&rnd=133785817450000000"
  ]
}