{
  "titulo": "Vicente del Bosque clausura su campus en Agüimes destacando los valores y el compañerismo en el fútbol",
  "contenido": "El exseleccionador Vicente del Bosque clausuró el campus de invierno de su academia en la Ciudad Deportiva del Cruce de Arinaga (Agüimes) con una charla a 70 niños y niñas. Vicente del Bosque subrayó que \"el fútbol es más que un deporte, enseñando valores, buena conducta y compañerismo\". Además, durante su intervención, destacó que \"solo unos pocos llegan a ser profesionales\", instando a los pequeños a disfrutar del fútbol como una herramienta para mejorar en la vida. Además, interactuó cercanamente con los niños, quienes le hicieron preguntas sobre su carrera, incluyendo su experiencia al ganar el Mundial.\nEl campus, realizado entre el 26 y el 28 de diciembre, contó con entrenamientos y actividades para menores de 6 a 15 años. Organizado por la Vicente del Bosque Football Academy, en colaboración con el Club Deportivo Doramas y el Ayuntamiento de Agüimes, se enfocó en formación integral y deportiva. Del Bosque, con su estilo humilde y cercano, se preocupó incluso por la comodidad de los niños, mostrándose como un ejemplo de cuidado y valores en cada interacción.\nEl evento cerró con una firma personalizada de camisetas y una foto grupal, destacando el espíritu inclusivo del campus. Además de las enseñanzas deportivas, se reforzaron principios de respeto y superación personal. La academia ofreció entrenamientos guiados por profesionales en Ciencias del Deporte y entrenadores cualificados, dejando una huella significativa en los asistentes más allá del ámbito deportivo.A este evento asistieron en representación de la Federación Interinsular de Fútbol de Las Palmas (FIFLP) Reinaldo Montesdeoca, vicepresidente de Relaciones Externas; Claudio Morera, presidente del Comité de Entrenadores y los directivos Hilarión Rodríguez y María León.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/68692/whatsapp-image-2024-12-28-at-205437.jpeg?crop=0,0.11310344827586206,0,0.26620689655172414&cropmode=percentage&width=900&height=450&rnd=133803096990000000"
  ]
}