{
  "titulo": "Medidas de gracia para el fútbol de nuestra provincia",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha anunciado este lunes, a través de la circular número 3, una serie de medidas de gracia que afectarán a los diferentes estamentos y competiciones que organiza.\nEstas medidas fueron aprobadas por la Junta de Gobierno que preside José Juan Arencibia en su sesión del pasado 23 de junio y tienen “el afán de efectuar una llamada a la reflexión a cuantos forman parte de nuestro deporte a fin de que sean ejemplo y exponente del juego limpio\".\nConcretamente, se indica que estas medidas de gracia consistirán en “dejar sin efecto todas las sanciones consistentes en suspensión por infracciones a las reglas de juego y la propia competición o en clausura de instalaciones deportivas impuestas por los órganos disciplinarios federativos en uno u otro caso, hasta cuatro encuentros o si la sanción hubiera sido impuesta por meses o años, hasta un mes”.\nAdemás, también se reduce a la mitad las sanciones de inhabilitación o suspensión, impuestas a través del procedimiento extraordinario.\nQuedan excluidas las sanciones de suspensión y clausura impuestas por la comisión de faltas y actos consistentes en agresión a los árbitros y árbitros asistentes, así como las sanciones pecuniarias impuestas con carácter principal o accesorio.\nSe aclara que si las sanciones determinadas superiores, deberán cumplirse el exceso de impuestos y se añade que “esta medida se aumentó a cada uno de los correctivos y no al total de su suma”. Así mismo, se detalla que estas medidas de gracia se llevan a cabo en las competiciones tuteladas por la FIFLP, \"quedando fuera toda competición oficial de ámbito nacional\".\nA través del siguiente enlace, podrá descargar directamente la circular.\n-Circular 3 temporada 22-23",
  "fecha": "04 Jul 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65860/circular-medidas-gracia.jpg?anchor=center&mode=crop&width=900&height=450&rnd=133014235600000000"
  ]
}