{
  "titulo": "Más de 50 clubes han acudido a las primeras reuniones federativas",
  "contenido": "Este lunes y martes se han desarrollado las primeras reuniones preparatorias de la temporada 2022/2023 que lleva a cabo la vicepresidencia de Gestión de Competiciones de la FIFLP. El más de medio centenar de clubes que han acudido a las dos primeras citas han aplaudido la iniciativa al poder expresarse y proponer cambios en las competiciones.\nEn la jornada del lunes se desarrollará la primera reunión en la Casa de la Cultura de Guía, cedida para tal fin por el ayuntamiento. A la misma asistieron los vicepresidentes Ramón Medina y Juan Jesús Robaina, así como el vocal de la zona noroeste José Antonio Perdomo.\nEn la segunda de las reuniones se citaron a los clubes de Las Palmas de Gran Canaria y Telde en la sede federativa. El presidente de la FIFLP, José Juan Arencibia, dio la bienvenida a los asistentes y dejó la reunión en manos de Medina y Robaina, que estuvieron acompañados por el directivo Hilarión Rodríguez.\nAmbas reuniones se extendieron por espacio de casi dos horas. El vicepresidente de Gestión de Competiciones expuso temporada las ideas principales de la nueva, que pasan por el regreso de la 2ª Regional, la reducción a dos grupos de la 1ª Regional y el ir recuperando las competiciones al formato que utilizar antes de la pandemia.\nJuan Jesús Robaina destacó el acuerdo de no cobrar las licencias anuladas, el mantenimiento de los costes federativos de licencias y cánones, así como las gestiones que se están realizando con la Mutualidad de Futbolistas Españoles para recuperar la reducción del coste al 50% para las licencias que se realicen en el tramo final de la competición.\nEl vicepresidente de Tecnificación, Formación y Gestión Deportiva, Ramón Medina, anunció un importante cambio que viene impuesto por UEFA y RFEF. A partir de esta próxima temporada será obligatorio tener un entrenador titulado en todas las categorías. Conocedor de la problemática que ocasiona, Medina hizo una llamada a la tranquilidad con diferentes medidas que se implementarán para facilitar este trámite a los clubes.\nLos clubes asistentes realizaron diferentes aportaciones de cara a mejorar las competiciones que serán estudiadas por los diferentes comités para elevar a la Junta de Gobierno.\nLas reuniones con los clubes seguirán durante lo que resta de semana, con el siguiente calendario:Miércoles06.07.2022 - ZONAARUCAS Y CENTRO18:00 horas Sede Delegación de Árbitros de Arucas\nJueves07.07.2022 - ZONASUR18:00 horas Teatro Víctor Jara de Vecindario (Sala Nelson Mandela)\nViernes08.07.2022 - ZONALANZAROTE20:00 horas Sede de la Delegación Insular de Fútbol de Lanzarote",
  "fecha": "05 Jul 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65863/whatsapp-image-2022-07-05-at-104205-pm-1.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=133015355000000000"
  ]
}