{
  "titulo": "Las reuniones con los clubes se trasladan a Lanzarote este viernes",
  "contenido": "En las jornadas de miércoles y jueves las reuniones preparatorias de la temporada 2022/2023 que lleva a cabo la vicepresidencia de Gestión de Competiciones de la FIFLP se trasladaron a los municipios de Arucas y Santa Lucía de Tirajana, respectivamente. Tras cuatro días en Gran Canaria, casi un centenario de clubes han recibido información de primera mano del ente federativo y han podido expresar sus dudas o sugerencias para mejorar las competiciones u otros asuntos de interés general.\nLa Casa del Deporte de Arucas acogió la reunión para los clubes de la zona centro y norte de la isla. Más de una decena de dirigentes acudieron y participaron en la misma. Los vicepresidentes Ramón Medina y Juan Jesús Robaina, así como los directivos Fran Reyes y Reinaldo Montesdeoca fueron los encargados de llevar a cabo la reunión.\nPor su parte, esta tarde en el Teatro Víctor Jara de Vecindario, Medina y Robaina estuvieron acompañados de la vocal de los clubes de Telde y sur, Rosa Delia García, con la asistencia de casi cuarenta clubes a la cita.\nEl vicepresidente de Gestión de Competiciones insistió en la firme convicción de la FIFLP en poder reestructurar la competición en un corto espacio de tiempo, volviendo la 2ª Regional con casi una decena de clubes que han presentado su inscripción. Juan Jesús Robaina anunció la vuelta de las Copas de Campeones en la base y la modificación de los periodos de fichajes tras las quejas surgidas esta última temporada.\nEl vicepresidente de Tecnificación, Formación y Gestión Deportiva, Ramón Medina, insistió en el importante cambio de impuesto por UEFA y RFEF para que todas las categorías cuenten con entrenador titulado. Pese al problema que puede ocasionar, Medina garantizó que \"ningún equipo dejará de competir por este cambio\". La licencia de alumno en prácticas, la duplicidad de licencias de entrenador y la promoción de cursos de entrenador a un costo reducido serán las medidas que se llevarán a cabo para paliar los problemas que puedan surgir.\nLos clubes asistentes a ambas reuniones fueron bastante participativos, y plantearon diversas cuestiones que los directivos se comprometieron a estudiar e intentar llevar a cabo. Los cambios en las competencias o dar facilidades para poder inscribir a los menores extranjeros no acompañados fueron algunos de los temas expuestos.\nMañana viernes 8 de julio la comitiva federativa se trasladará a Lanzarote para mantener una reunión con los clubes de la isla. Será a partir de las 20:00 horas en la Delegación Insular de la FIFLP.",
  "fecha": "07 Jul 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65869/whatsapp-image-2022-07-07-at-85958-pm.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=133017039040000000"
  ]
}