{
  "titulo": "La RFEF confirma a Gran Canaria como candidata a sede del Mundial 2030",
  "contenido": "\"Es el proyecto de país más importante que España puede abordar durante los próximos años\". Las palabras del presidente de la RFEF, Luis Rubiales, han sintetizado este jueves en la Ciudad del Fútbol el espíritu de una jornada histórica que ha reunido a representantes institucionales y deportivos como punto de partida para el proceso de evaluación de las sedes que aspiran a formar parte en nuestro país de la candidatura conjunta con Portugal para la organización del Mundial 2030.\nEl máximo responsable de la RFEF ha transmitido a los asistentes que \"somos prudentes, pero optimistas\" de cara a la elección definitiva en mayo de 2024 y por parte de la FIFA de la candidatura ganadora, asegurando que, gracias al eficaz y discreto trabajo realizado, la de España y Portugal será la única candidatura europea que concurra al proceso definitivo de elección.\nEl Gobierno de España ha estado representado en el encuentro en las figuras del secretario general de Cultura y Deporte, Víctor Francos, y el director de gabinete de la presidencia del CSD, Juan María Fernández Carnicer, mientras que los aspectos técnicos a tener en cuenta por parte de las sedes candidatas han sido desgranados por el secretario general de la RFEF, Andreu Camps, y por el director de Relaciones Internacionales de la RFEF, Jorge Mowinckel, quienes han desvelado las quince sedes que aspiran a ser una de las once que España presentará en la candidatura conjunta con Portugal, entre las que está el estadio de Gran Canaria.\nUna delegación grancanaria se desplazó hasta la sede de la RFEF, formada por el director general de Deportes del Gobierno de Canarias, Manolo López, el consejero de Deportes del Cabildo, Francisco Castellano, el alcalde de Las Palmas de GC, Augusto Hidalgo, el presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, y el director general de la UD Las Palmas, Patricio Viñayo.\nEl presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia destacó: \"Tenemos una candidatura fuerte para entrar entre las once sedes y debemos aunar fuerzas. La mejora de las infraestructuras se disfrutará durante décadas\".\nManolo López, director general de Deportes del Gobierno de Canarias, declaró: \"Es un evento importante no solo para Gran Canaria sino para el archipiélago completo. Es un evento de gran magnitud que pondrá a Gran Canaria en el mapa durante varios años. Es un evento que mejorará ostensiblemente el equipamiento de toda la ciudad, de la Isla y de Canarias\".\nFrancisco Castellano, consejero de Deportes del Cabildo de Gran Canaria, apuntó: \"Es una oportunidad única que no hay que dejar escapar para mejorar las instalaciones del estadio y parcelas anexas. Las esperanzas de acoger esta competición son muchísimas, porque creemos firmemente en nuestra candidatura para ser una sede a la altura de una competición como esta\".\nEl alcalde de Las Palmas de GC, Augusto Hidalgo, señaló: \"Hemos dado un paso más para ser sede. Es una oportunidad fantástica para el estadio, Las Palmas de Gran Canaria y Canarias en general, para disfrutar de cinco o seis partidos del mundial. Para ello, la apuesta debe ser decidida\".\nPor último, Patricio Viñayo, director general y representante de la UD Las Palmas, dijo: \"Es una oportunidad que no se puede dejar escapar. Lo que podemos ofrecer con la segunda fase de Barranco Seco más todas las necesidades que conocemos y podemos satisfacer, no volverá a ocurrir nunca. Pondremos todo el conocimiento y el empeño a disposición para este evento de máximo nivel profesional\".",
  "fecha": "14 Jul 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65888/whatsapp-image-2022-07-14-at-21836-pm.jpeg?crop=0,0.06670835939128622,0,0.18282259745674379&cropmode=percentage&width=900&height=450&rnd=133022949430000000"
  ]
}