{
  "titulo": "El Cabildo de Lanzarote y la Federación trabajarán conjuntamente por el fútbol de la isla",
  "contenido": "El presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, se desplazó el pasado viernes a Lanzarote para mantener una reunión con la presidenta del Cabildo, María Dolores Corujo. También estuvieron presentes en el encuentro celebrado en la sede de la institución insular, el vicepresidente de la FIFLP, José Antonio Valido, y el consejero de Deportes, José Alfredo Mendoza.\nDurante más de hora y media de reunión, se trataron diversos asuntos de máximo interés para los clubes de la isla que próximamente irán fructificando en acuerdos que supondrán importantes ventajas a los afiliados a la FIFLP.\nArencibia destacó el trato recibido por la presidenta del Cabildo de Lanzarote: \"Ha sido un encuentro muy fructífero para nuestro fútbol. Quiero agradecer a Dolores Corujo el habernos recibido y escuchar de primera mano las inquietudes de los clubes de Lanzarote, que a buen seguro se verán recompensados ​​de la relación entre las dos instituciones\".\nLa presidenta del Cabildo de Lanzarote felicitó a José Juan Arencibia por su nuevo cargo y mostró la predisposición de la institución insular para “colaborar en lo que sea necesario para el crecimiento de uno de los deportes más famosos de nuestra sociedad como es el fútbol”. Por su parte, el consejero reconoció que “estamos dispuestos a cooperar en proyectos que fomenten el desarrollo del fútbol base, trabajando para la formación de nuestros jóvenes y niños tanto dentro como fuera del campo”.\n50 aniversario del CF San BartoloméTras la visita al Cabildo de Lanzarote, el presidente y el vicepresidente se desplazaron a San Bartolomé para mantener una reunión con el ayuntamiento y el club, que en 2022 celebra su 50 aniversario.\nEn este sentido, Arencibia se comprometió con directivos del club a colaborar con dichos actos, así como con el alcalde Isidro Pérez y el concejal Raúl de León. Además desde el ente federativo se trataron con el ayuntamiento diferentes asuntos de interés para los dos clubes del municipio.",
  "fecha": "15 Jul 2022",
  "imagenes": [
    "https://www.fiflp.com/media/65890/whatsapp-image-2022-07-15-at-25123-pm.jpeg?crop=0,0,0,0.19930875576036863&cropmode=percentage&width=900&height=450&rnd=133023741750000000"
  ]
}