{
  "titulo": "La Asamblea General Ordinaria de la FIFLP, el 1 de septiembre",
  "contenido": "El presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, convocó este viernes la celebración de la Asamblea General Ordinaria para el próximo 1 de septiembre de 2022 a las 19:00 horas, en primera, ya las 19:30 horas , en segunda convocatoria, cuál tendrá lugar en la Sala de Prensa del “Gran Canaria Arena” (Ciudad Deportiva 7 Palmas).\nEl orden del día de la sesión, a la que se ha convocado a los 120 miembros de la misma, es el siguiente:1. Llamamiento2. Alocución del Presidente3. Designación de tres miembros para verificar el acta de la Asamblea4. Asuntos económicos:4.1. Aprobación, si procede, de la liquidación del presupuesto 2021 y las cuentas anuales del ejercicio 2.021 (balance, memoria y recomendaciones)4.2. Aprobación, si procede, del presupuesto para el ejercicio 2022.4.3. Aprobación, si procede, la compra de cuatro plazas de aparcamiento para la sede principal de la FIFLP, y en caso de su aprobación, facultar expresamente al Presidente de la FIFLP para otorgar la escritura de compraventa.4.4. Aprobación, si procede, de la aportación de parte del presupuesto líquido a imposición a plazo fijo, sujeto a libre disponibilidad, y en caso de su aprobación, facultar expresamente al Presidente de la FIFLP para otorgar cuantos documentos públicos o privados fueren necesarios.5. Dar cuenta a la Asamblea, para su ratificación, de la aplicación del Artículo 29.d) de los Estatutos de la Federación Canaria de Fútbol, durante la temporada 2021-2022.6. Asuntos Deportivos:6.1 Aprobación, si procede, de las fechas de comienzo de las competiciones oficiales de la temporada 2022-2023, y facultar a la Junta de Gobierno de la FIFLP para su modificación en caso de fuerza mayor.6.2 Aprobación, si procede, de las Normas Reguladoras correspondientes a la temporada 2022-2023.7. Propuestas que pudiera formular la Junta de Gobierno de la FIFP, por iniciativa propia o promovida por al menos la décima parte de los Asambleístas, hasta el día 09 de Agosto de 2022.8. Ruegos y preguntas.\nLas acreditaciones para poder acceder a la sala serán entregadas a los asambleístas por los servicios administrativos de la Federación, desde las 18:00 horas de la fecha señalada, en las dependencias habilitadas para ello dentro en la Sala de Prensa del “Gran Canaria Arena”.\nPor último, se informa que al ser la primera Asamblea que se celebra tras el proceso electoral, todo asambleísta que previamente no haya aceptado su cargo deberá rellenar elformulario normalizado de aceptación del cargoantes de acceder al salón donde se celebra la Asamblea. Para ello los asambleístas tienen dos opciones; 1.- enviar a la dirección electrónica asamblea@fiflp.com, no más tarde del 31 de agosto de 2022, el modelo normalizado de aceptación del cargo, publicado en la web www.fiflp.com/sección formularios/Asamblea General ó 2. - entregarlo directamente el día de la Asamblea al personal encargado del control de acreditaciones.\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/65913/anuncio-asamblea.jpg?crop=0,0,0,0.1111111111111111&cropmode=percentage&width=900&height=450&rnd=133036640490000000"
  ]
}