{
  "titulo": "La FIFLP en el grupo de trabajo de la candidatura de Gran Canaria como sede del Mundial 2030",
  "contenido": "El Cabildo de Gran Canaria, será la institución que asuma la interlocución de la candidatura de la isla como sede el Mundial 2030 frente a la Federación Española de Fútbol. Así lo anunció el presidente de la institución insular, Antonio Morales, al término de la reunión que mantuvieron este jueves por la tarde representantes del propio Cabildo, del Gobierno de Canarias, del Ayuntamiento de Las Palmas de Gran Canaria, de la Federación de Fútbol de Las Palmas y de la Unión Deportiva Las Palmas.\n“El Cabildo de Gran Canaria ha creado una comisión interna que estará presidida por el consejero de Deportes y en la que estarán además el vicepresidente de esta institución, el consejero de Hacienda y yo mismo cuando se requiera mi presencia” explicó Morales. Asimismo añadió que “se ha creado un grupo de trabajo en el que estarán el Ayuntamiento de Las Palmas de Gran Canaria, la Federación Interinsular de Fútbol, el Gobierno de Canarias y la Unión Deportiva Las Palmas”.\nEl presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, se mostró muy contento ya que “lo más importante es que hay una cohesión total en el grupo y que lo que queremos todos es que seamos sede del Mundial 2030. Estoy seguro que si en Europa tuviesen que votar que sede querrían de todas, votarían a Gran Canaria”.\nEl alcalde de Las Palmas de Gran Canaria, Augusto Hidalgo aseguró que “sin desmerecer a las otras sedes candidatas, el Estadio de Gran Canaria reúne casi todos los requisitos para poder ser sede del Mundial de Fútbol. Lo único que le falta le falta también a casi todas las candidaturas con el añadido de que todas las instituciones están determinadas a que las mejoras en infraestructuras se puedan tener planificadas de aquí a 2030”.\nEl director general de Deportes del Gobierno de Canarias, Manuel López, manifestó que “yo hago mías las palabras del presidente del Gobierno que se ha puesto a disposición de esta candidatura, para el trabajo, para el apoyo. Y el Gobierno de Canarias va a estar en eso, creando esa fortaleza para que esta candidatura tenga posibilidades, sea real y podamos disfrutar en 2030 del Mundial y del legado que pueda dejar en Gran Canaria”.\nPor último, el Director General de la Unión Deportiva Las Palmas, Patricio Viñayo, afirmó: “Es una oportunidad que no puede dejar escapar Gran Canaria. Hay 15 candidaturas presentadas a día de hoy. Hay 11 posibilidades. Pero ni siquiera descartar a 4 candidatas asegura que vengan aquí 5 o 6 partidos por primera vez en la historia de una fase final de un Mundial. Para eso hay que trabajar, trabajar y trabajar, ya que en pocas ocasiones están todos los colores políticos y todas las administraciones de acuerdo en el mismo empeño, hay que aprovecharlo”.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/65907/52246484642_0c1c3297c2_o.jpg?crop=0,0.20004379379379381,0,0.049205455455455419&cropmode=percentage&width=900&height=450&rnd=133035229880000000"
  ]
}