{
  "titulo": "Nacional S12 masculino: Canarias cae en cuartos frente a Aragón (1-3)",
  "contenido": "La selección canaria alevín masculina no pudo saborear el triunfo ante Aragón (1-3) y quedó apeada en los cuartos de final del Nacional de Selecciones que se disputa en la localidad valenciana de Mislata. Canarias había llegado a esta fase de la competición como segunda clasificada del grupo D, donde sumó tres puntos y obtuvo un mejor coeficiente de goles que Castilla y León. Aragón había ocupado la primera plaza en el C, sumando doce puntos, con 11 goles a favor y sólo dos en contra.Canarias no encontró su sitio en el campo en la primera mitad. Atenazados por el nerviosismo y prisioneros del cansancio tras los dos partidos de la fase de grupos, los representantes del Archipiélago llegaron al descanso con dos goles en contra.El primero de los tantos aragoneses llegó en el minuto 14, cuando Canarias parecía empezar a controlar el partido; con anterioridad, el defensa Javier Henríquez había salvado dos peligrosas ocasiones. En una contra, Nicolás Pérez se planta sólo ante el guardameta canario y levanta el balón ante la salida a la desesperada del cancerbero Angel Jerónimo (Real Club Victoria).Con la losa de un gol en contra, los isleños se lanzaron al ataque, pero sin mucho acierto ofensivo. Cuando sólo quedaba un minuto para el descanso, nuevo jarro de agua fría. Este llegaba en el lanzamiento de un córner y después de que el balón quedara en tierra de nadie. Javier Badia hacía el segundo para los aragoneses.Tras el descanso, Canarias tuvo otra actitud en su juego, pese que al minuto de la continuación los aragoneses subían un nuevo tanto al marcador. El protagonista, Sergio Beltrán.Pese a tener tres goles en contra, Canarias sacó lo mejor de sí. Logró un mayor dominio territorial, una óptima colocación sobre el terreno de juego, más mordiente ofensiva y un adelantamiento de sus líneas. Los aragoneses mantuvieron su férrea disciplina ante un combinado insular que buscó el gol en todo momento. Y llegó en el minuto 35, en el lanzamiento magistral de una falta por parte de Alvaro Robaina.\nCon esta derrota se pone final a la participación canaria en el Nacional.",
  "fecha": "02 May 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50614/_vrl4592.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132012992160000000"
  ]
}