{
  "titulo": "Nacional Sub12 masculino: Canarias pierde con Andalucía (1-3), pero alcanza los cuartos de final",
  "contenido": "Una derrota nunca tuvo mejor significado que la sufrida hoy por el equipo alevín de Canarias en su partido contra Andalucía. Los de Carlos Worden y Fran Bordón perdían (1-3) en el último partido de la fase de grupos frente a Andalucía, pero lograban su clasificación para los cuartos de final al obtener la segunda plaza del grupo B por mejor coeficiente de goles que Castilla La Mancha, que también había sumado tres puntos en la primera fase.\nCanarias tendrá que medir sus fuerzas contra Aragón, que fue primera del grupo C, a partir de las 18.30 horas de Canarias.\nAndalucía, que el pasado año fue campeona de España de la categoría, mostró su superioridad. Canarias, por el contrario, supo aprovechar sus oportunidades. Se adelantó en el marcador a los tres minutos de juego en una jugada a balón parado por mediación de Alvaro Robaina y logró mantener ese marcador hasta el minuto 15, momento en el que Pablo Reyes, de volea, establecía la igualada. Este mismo jugador estrellaría un balón en el palo sólo dos minutos después.\nEn la continuación, Canarias se concentró, básicamente, en mantener a raya a sus rivales. Los verdiblancos controlaron todo el encuentro y según iban transcurriendo los minutos hicieron subir dos nuevos goles. El segundo tendría como protagonista a Alberto José de Haro, en el lanzamiento de una falta desde un lateral del área (27 minutos), mientras que el tercero fue marcado por Ibrahima Sou (34 m) tras el robo de un balón.\nCASTILLA LA MANCHA. En el primer partido de la segunda jornada, los futbolistas canarios hicieron sufrir a Castilla La Mancha para sumar los tres puntos en juego. Un tanto de Alfredo en el minuto 17 fue el redito de los manchegos para alzarse con el triunfo en un partido muy igualado y en donde los dos equipos se tuvieron respeto mutuo.La primera oportunidad de gol llegó a los siete minutos de juego, cuando el manchego Pelayo Martín estrelló el balón en la base del palo después de desbordar a la defensa canaria.No tardó en responder Canarias. Tres minutos después había que registrar una doble oportunidad de los isleños en el marco contrario.Sin embargo, cuando mejor jugaba Canarias, a los 17 minutos, llegó el susto manchego. Alfredo aprovecha la oportunidad para disparar desde la parte derecha del área pequeña; el balón, que llegó a tocar el guardameta canario, entró por la base del poste.En la segunda parte, Canarias salió a por todas, pero encontró a unos rivales muy disciplinados en las labores defensivas. Aun así, en un tiro desde fuera del área, los isleños pudieron acortar distancias, si bien el balón se estrelló en la madera. En el último suspiro del encuentro, Sergio Barrera estuvo a punto de marcar, pero el fruto al esfuerzo realizado no se vio recompensado por la fortuna.Los resultados del grupo B, configurado por cuatro equipos, fueron los siguientes:Canarias, 1 - Castilla y León, 0Andalucía, 5 - Castilla La Mancha, 0Andalucía, 6 - Castilla y Lrón, 1Castilla La Mancha, 1 - Canarias, 0Castilla y León, 3 - Castilla La Mancha, 2Canarias, 1 - Andalucía, 3",
  "fecha": "02 May 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50606/_vrl3719.jpg?center=0.375,0.49696969696969695&mode=crop&width=900&height=450&rnd=132012793330000000"
  ]
}