{
  "titulo": "Las peñas amarillas apoyarán al Artevirgo en el primer asalto del Campeonato de Canarias juvenil de sala",
  "contenido": "Una representación de las peñas amarillas apoyará a los juveniles grancanarios del Artevirgo en el primer asalto del Campeonato de Canarias juvenil de la modalidad de sala en su enfrentamiento contra el conjunto tinerfeño del Iberia Toscal. Esta presencia de seguidores estaría condicionada a las medidas de seguridad que adopte la Policía Nacional ante el derby.\nEste partido está programado para las cuatro de la tarde de este sábado, 4 de mayo, en el pabellón Quico Cabrera, ubicado en las inmediaciones del campo Heliodoro Rodríguez López, coliseo en el que a partir de las 19.30 horas del mismo día se enfrentarán Club Deportivo Tenerife y UD Las Palmas en el siempre llamativo \"derby canario\".El partido de vuelta entre Artevirgo e Iberia Toscal se celebrará el diez de mayo en La Aldea de San Nicolás.El conjunto grancanario alcanza este Campeonato de Canarias con una inmaculada trayectoria. En la liga de División de Honor de la provincia de Las Palmas se proclamó campeón sin conocer la derrota, aunque en los partidos disputados cosechó un empate; su capacidad ofensiva quedó demostrada con los 173 goles marcados contra los 57 que encajó. Además, los aldeanos lograron el ascenso de categoría en la última temporada, todo un mérito.SEGUNDA DIVISIÓN B MASCULINA. Si emocionante va a ser el enfrentamiento de este sábado en Santa Cruz de Tenerife, el interés de los aficionados al fútbol sala de Gran Canaria va a estar el domingo (11.00 horas) en la localidad de Gáldar.En el pabellón Juan Vega Mateos se disputará el encuentro de vuelta del Campeonato de Canarias de Segunda B masculina entre el Tecnasa Gáldar y Fonononos Gomerón. En la ida, los representantes de la isla colombina vencieron por la mínima diferencia (5-4), circunstancia que aumenta la incertidumbre sobre el nombre del equipo que levantará el trofeo de campeón.",
  "fecha": "03 May 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50626/artevirgo.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132013645440000000"
  ]
}