{
  "titulo": "Los seleccionadores alevines agradecen el apoyo de los entrenadores de los equipos canarios",
  "contenido": "Los máximos responsables técnicos de la Selección Canaria alevín masculina, Carlos Worden y Fran Bordón, han lanzado dos claros mensajes como colofón a la participación de los isleños en el Nacional de Selecciones Autonómicas que se ha disputado entre 1 y 3 de mayo en la localidad levantina de Mislata. Nuestros representantes alcanzaron los cuartos de final en su condición de segundos del grupo D y cayeron derrotados frente al combinado de Aragón (1-3), que había sido primera del C.\nA mediodía del viernes se disputaron las finales de la competición nacional y en las dos categorías los protagonistas tuvieron relación con Canarias. En féminas, Andalucía, que estaba en el grupo de las isleñas fue campeona al vencer por la mínima (1-0) al combinado madrileño. En masculinos, los finalistas fueron Andalucía y Aragón; los andaluces estaban en el grupo de Canarias y Aragón fue el equipo que apeó a los isleños en cuartos de final. Al igual que en femeninos, los masculinos del sur peninsular levantaron el trofeo de campeón al vencer por 1-4 a los aragoneses.\nEl primero de los mensajes tiene como destinatarios a los jugadores por el gran esfuerzo realizado, especialmente en la última jornada, fecha en la que debieron disputar tres enfrentamientos. El segundo va destinado a todos aquellos directores técnicos y entrenadores de equipos de las dos provincias que aportaron su granito de arena en la configuración de la lista de jugadores elegidos.\"Tenemos que hacer una valoración positiva de nuestra participación porque, por primera vez, hemos pasado de la fase de grupos\", indica Carlos Worden antes de añadir que \"la liguilla fue muy competida\".En alusión al partido de cuartos de final contra Aragón, el técnico señala que \"el cansancio pasó factura a los chicos. No nos salió el partido que nosotros buscabamos\".Carlos Worden aprovecha su mensaje \"no sólo para felicitar al resto de miembros del cuerpo técnico, sino también a todos aquellos entrenadores que han colaborado con nosotros y las facilidades que nos han dado a la hora de confeccionar la lista final\". \"Ya estamos pensando en el próximo año para tratar de hacerlo un poquito mejor\", agrega.\n\"Los chicos han hecho un campeonato espectacular\". Así comienza su intervención Fran Bordón, antes de añadir que \"han hecho un gran esfuerzo después de un viaje largo\".\nFran, que fue el encargado de dirigir al equipo desde la banda, señala que ante \"Castilla y León los futbolistas hicieron un esfuerzo enorme y donde conseguimos la victoria por la mínima. Posteriormente, contra Castilla La Mancha no tuvimos tanta suerte y perdimos. Creo que fue una derrota injusta en un partido en el que tuvimos muchísimas ocasiones de gol. Terminamos la fase de grupos enfrentándonos a Andalucía. Aqui hicimos un esfuerzo brutal. Cada futbolista dio el máximo con un calor terrible. En el partido de cuartos, contra Aragón, el esfuerzo se notó y los chicos intentaron competir de la mejor manera. Al final nos quedamos con un sabor agridulce, porque manteníamos la ilusión de superar los octavos\".\nBordón cierra sus declaraciones con un mensaje de agradecimiento a \"todos los entrenadores y directores deportivos que nos han ayudado\".\nEl video grabado con los dos técnicos se puede visionar en nuestras redes sociales.\n",
  "fecha": "03 May 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50625/canarias-masculina.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132013607290000000"
  ]
}