{
  "titulo": "La Federación Canaria aplaza una semana la disputa de la promoción de ascenso a Tercera División",
  "contenido": "La Federación Canaria de Fútbol ha anunciado a primera hora de la tarde de este martes, 4 de junio de 2019, de aplazar en una semana la celebración de los encuentros de la promoción de ascenso a Tercera División, cuya primera eliminatoria estaba programada para este sábado.\nEsta decisión viene justificada por la resolución, en la jornada de hoy, del Comité de Apelación de la FIFLP en relación con el expediente número 144/1819. En tal sentido, Apelación ha fallado a favor del recurrente (CD Doramas), revocando de este modo otra resolución previa del Comité de Competición y Disciplina que desestimaba la denuncia por alineación indebida interpuesta por los clubes CD Doramas y UD Gran Tarajal.\nEn la notificación de la Federación Canaria de Fútbol se indica que \"analizada la situación de los efectos que provoca la inmediata ejecución de la referida resolución (esto es, la pérdida del encuentro por tres goles a cero) haría variar la clasificación final de la competición de Preferente Interinsular de Las Palmas, luego ya no sería el club UD Teror el que la disputaría, sino el Estrella CF\"\nPor tanto, con el objeto de dar cumplimiento a dicha resolución y que, por ende, el Estrella CF pueda hacer los preparativos necesarios para organizar el desplazamiento correspondiente a la eliminatoria de promoción de ascenso, la Federación Canaria acuerda posponer la celebración del encuentro de ida de la citada eliminatoria para el día 16 de junio de 2019, debiendo en tal caso, disputarse la vuelta, el día 23 de junio de 2019.\nSegún reza en la resolución emitida este martes por el Comité de Apelación, este órgano de justicia deportiva \"estima que hubo alineación indebida del jugador D. H. R. (UD Teror) en la fecha del 15 de marzo de 2019\" en su partido contra Doramas.\nTras esta resolución el representante por la provincia de Las Palmas es el conjunto del Estrella CF mientras que el Atlético Paso lo será por la Federación Tinerfeña de Fútbol.\n",
  "fecha": "04 Jun 2019",
  "imagenes": [
    "https://www.fiflp.com/media/16984/img_5357.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131335311350000000"
  ]
}