{
  "titulo": "#CC Infantil: Atlético Gran Canaria se lo pone dificil a Las Palmas \"B\"  (2-3)",
  "contenido": "Las Palmas B es el primer equipo finalista de la Copa de Campeones de infantiles que se disputará el sábado en Hoya de la Plata. Los amarillos vencieron (2-3) al Atlético Gran Canaria, un conjunto que se lo puso muy dificil a su rival y que llegó a remontar un parcial en contra de 0-3.A los cinco minutos de partido, los amarillos se adelantaron en el marcador. Pese a ello, el conjunto del Atlético Gran Canaria trabajó con esmero durante el primer periodo.Aunque Las Palmas B tenía un ligero dominio territorial, los de Enebiel Moreno aprovecharon las oportunidades que dispusieron para crear peligro, bien con jugadas elaboradas o con disparos desde media distancia.Un desafortunado lance de juego en el minuto 35 hizo que los amarillos aumentaran su cuenta. Fue en un lanzamiento desde la izquierda al primer palo que Daviel no logra agarrar y que hace que el balón se le vaya de las manos y traspase mansamente la línea de gol. De camino al vestuario, en la cara de los jugadores atléticos se reflejaba claramente un resultado adverso en el que la mala fortuna había jugado un rol determinante.A los cinco minutos de la primera parte, los amarillos aumentaban su cuenta con el tercer tanto. El Atlético Gran Canaria, pese a esta resultado, apeló a la epica y siguiendo insistiendo ante la portería amarilla. Este esfuerzo obtuvo su recompensa en dos ocasiones. Su protagonista, Xerach.Pese a esta remontada, los atléticos no lograron su objetivo de empatar la contienda y Las Palmas B se convierte en el primer finalista de la Copa de infantiles.\nFICHA TÉCNICAATL. GRAN CANARIA: Daviel, Estupiñán, Xerach, David, Pau, Daren, Rodrigo, Guayre, Yenedey, Javito y Mencey.También jugaron Matas, Thomas, Paula, Gari, Samara y Santi.Entrenador: Enebiel MorenoLAS PALMAS B: Alejandro, Carloto, Alvaro, Tsedke, Sánchez, Miguel, Brian, Adrian, Gabri, Aimar y Simón.También jugaron: Edgar, Curro, Robles, Jorge Luis, Rodri y JadielEntrenador: José \"Igner\"ARBITROS: Eliazar Rodríguez Ramírez, quien estuvo auxiliado por Francisco J. González Ruiz y Pablo Hernández Rodríguez.GOLES0-1. 5 m. Adrián0-2. 36 m. Daviel, portero del Atlético Gran Canaria, en propia puerta.0-3. 46 m. Aimar1-3. 51 m. Xerach2-3. 67 m. Xerach",
  "fecha": "05 Jun 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51018/img_1427.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132042405650000000"
  ]
}