{
  "titulo": "Reparto de 312.700 euros entre 163 equipos de la provincia de Las Palmas",
  "contenido": "Un total de 163 equipos de la provincia de Las Palmas (118 de campo y 45 de sala) comenzarán a recibir en los próximos días, una vez cumplimenten la documentación necesaria, los 312.700 euros en ayudas correspondientes a la explotación de los derechos audiovisuales de la presente temporada. En próximas fechas se comunicará la distribución de las partidas correspondientes para Tercera División y División de Honor Juvenil.\nLas diferentes cantidades económicas, que varían en función de la categoría en la que se encuentren, se repartirán entre las modalidades de fútbol sala y fútbol campo.\nLas cantidades globales a percibir por categoría son las siguientes:\nMODALIDAD FUTBOL SALA\n- Segunda División femenina (12.000 euros)\n- Segunda División B masculina (55.000 euros)\n- Tercera División masculina (35.000 euros)\n- División de Honor Juvenil (20.000 euros)\n- Femenina senior (7.200 euros)\nTotal: 129.200 euros\nMODALIDAD FÚTBOL CAMPO\n- Segunda División Nacional femenina (98.000 euros)\n- Femenino territorial (8.000 euros)\n- Regional Preferente masculina (17.000 euros)\n- Primera Regional masculina (44.800 euros)\nAquí se incluye a los 21 equipos que figuran en las competiciones que se desarrollan en las islas de Lanzarote y Fuerteventura.\n- Segunda Regional masculina (11.200 euros)\n- Veteranos (4.500 euros)\nTotal: 183.500 euros.\nSegún la comunicación de la RFEF, es un \"requisito indispensable\" que antes del abono del importe neto correspondiente a cada club/SAD, se le requieran certificados de encontrarse al corriente de pago de sus obligaciones tributarias y con la Seguridad Social.\nEl importe será integramente transferido a los clubes y deberá justificarse mediante documento bancario (extracto bancario o relación de movimientos de cuenta corriente) que acredite de forma efectiva el pago realizado, debiéndose realizar el mismo a la cuenta bancaria abierta a nombre del club o sociedad anónima deportiva beneficiario.",
  "fecha": "07 May 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50628/jugada001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132017052820000000"
  ]
}