{
  "titulo": "#CC Infantil Primera: Las Palmas B supera al Cerruda en el tramo final del partido",
  "contenido": "La Unión Deportiva logró el doblete en la copa de campeones de categoría infantil después de que su equipo B venciera al Cerruda (2-1) en la final de Primera Categoria, competición desarrollada a mediodía de este sábado en el campo de Hoya de la Plata.\nEl trofeo de campeón fue entregado por la directora de comunicación y patrocinio de Ahembo, patrocinador del club San Juan. José Vega, vicepresiente federativo, lo hizo con el segundo clasificado.\nEl conjunto amarillo logró remontar un resultado desfavorable de 0-1 en el tramo final del partido. Los sureños, que fueron un ejemplo de esfuerzo y afán de superación en momentos adversos, se adelantaron en el marcador en el minuto 8 de partido.\nTras este gol, y pese al dominio territorial de los amarillos, los sureños lograron mantener el resultado hasta el minuto 68, momento en que los amarillos establecieron la igualada en el lanzamiento de un córner.\nEl empate provocó la desilusión de los santaluceños y esta confusión fue aprovechada por Las Palmas B para adelantarse en el marcador en el minuto 70. Pese al resultado adverso, el Cerruda siguió insistiendo de cara al gol hasta el punto de que en ese tiempo se registró una clara oportunidad de gol.\nFICHA TÉCNICAUD LAS PALMAS: Alejandro, Tsedke, Alvaro, Edgar, Sanchez, Miguel, Brian, Adrian, Gabri, Aimar y Simón.También jugaron: Pulga, Curro, Carloto, Rodri, Jadihel y Dayron.Entrenador: José \"Igner\".CERRUDA: Gadiel, Alvaro, Iñaki, Jeriel, Javier, Iván, Eleazar, Mauro, Maragliano, Acoidan y Nichel.Tambien jugaron: Néstor, Dailos, Saul y Xavier.Entrenadores: Nauzet Ramírez y Lucas González.ARBITROS: Aridane Hernández Sosa, quien estuvo auxiliado por Nauzet Nieves y Antonio Socorro Suárez.GOLES0-1. 8 m. Sánchez, en propia puerta1-1. 68 m. Edgar2-1. 70 m. Aimar- - - -Amplia galería de fotografías en nuestro muro de Facebook.",
  "fecha": "08 Jun 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51248/img_2591.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132044820170000000"
  ]
}