{
  "titulo": "El arbitro internacional Alejandro Hernández, en la despedida de Undiano Mallenco",
  "contenido": "El arbitro canario Alejandro Hernández Hernández sigue siendo protagonista de los estelares acontecimientos futbolísticos internacionales. A su presencia en el Mundial Sub20, donde batió el récord del equipo español en su calidad de VAR o AVAR, este domingo tendrá la oportunidad de acompañar a su compañero navarro, Alberto Undiano Mallenco, en la gran final de la UEFA Nations League, partido en el que se producirá su retirada del arbitraje.\nEl lanzaroteño Hernández Hernández formará del equipo VAR del encuentro que disputarán Portugal y Holanda. La presencia del colegiado internacional demuestra la confianza que tienen los dirigentes arbitrales en el trabajo que viene realizando en esta área en los últimos tiempos.\nAlberto Undiano Mallenco ha sido designado para dirigir la gran final de la UEFA Nations League que va a enfrentar a Portugal y Holanda en el Estadio do Dragao de Oporto. La final se disputará este domingo a partir de las 20:45 horas. Será el broche de oro para el colegiado navarro después de 19 años en la élite del arbitraje nacional e internacional. Y supone, además, un nuevo espaldarazo para el arbitraje español que recoge los frutos del trabajo que se viene realizando durante toda la temporada desde el Comité Técnico de Árbitros de la Real Federación Española de Fútbol.\nLa designación completa de UEFA para la final incluye a seis colegiados españoles. Undiano Mallenco estará asistido en las bandas por Roberto Alonso Fernández y Juan Carlos Yuste Jiménez. Como cuarto árbitro actuará Antonio Mateu Lahoz. Además, el equipo VAR también será completamente español. Juan Martínez Munuera y Alejandro Hernández Hernández aparcarán durante unas horas su presencia en el Mundial Sub-20 de Polonia para formar el equipo VAR en Oporto.\nDe esta forma, Undiano Mallenco coronará su carrera en el arbitraje pitando una final europea después de haber estado presente en el Mundial de Sudáfrica de 2010, en tres mundiales Sub-20 y haber dirigido un total de 139 partidos internacionales. En España deja el récord de partidos arbitrados en Primera División en 348.\n",
  "fecha": "08 Jun 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51247/ahh.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132044775310000000"
  ]
}