{
  "titulo": "#CC Infantil Preferente: Las Palmas A, campeón",
  "contenido": "Las Palmas \"A\" se proclamó campeón absoluto de la categoría infantil preferente tras vencer por el resultado de 3-1 a la formación del San Fernando en la final de la competición, que tuvo como escenario el campo municipal de Hoya de la Plata.\nEl capitán del conjunto amarillo recibió el trofeo de campeón de manos del árbitro del encuentro, Miguel Esteban Hernández, nieto del extinto presidente del Comité Técnico, Esteban Hernández Galván. La junta directiva de la FIFLP acordó por acuerdo unánime de sus miembros que la presente edición de la copa de campeones llevara su nombre para perpetuar en la memoria del futbol canario su dilatada trayectoria como máximo responsable del colectivo arbitral.\nComo corresponde con dos equipos de igual potencial, el partido estuvo acorde a las circunstancias y fue muy igualado, si bien los amarillos tuvieron un ligero dominio territorial. Evidencia de lo dicho fue que al descanso se llegó con empate a un tanto.\nEn la continuación, y cuando apenas habían transcurrido dos minutos, la Unión Deportiva se adelantó en el marcador y eso obligó a que los sureños adelantaran líneas con el fin de ejercer una mayor presión sobre el área rival. Pese a este esfuerzo, el ansiado gol no llegó. A dos minutos del final, los amarillos volvieron a sumar un nuevo gol.\nFICHA TÉCNICALAS PALMAS A: Adrian, Samuel, Jesús, Valentino, Kevin, Ismael, Joel Santovenia, Joel Medina, Iván, Carlos y Zulli.También jugaron: Victor, Arturo, Youssef, Truyol, Fernando y Tomás.Entrenadores: Leandro Santana y Borja.SAN FERNANDO: José, Velicias, Adrian, Ian, Hugo, Markel, Ado, Imanol, Asier, Aitor Tanke y Pablo.También jugaron: Yery, Aitor Peluo, Eiden, Carlitos, Yoshua y Aimar.Entrenadores: Michel y Alvaro.ARBITROS: Miguel Esteban Hernández, quien estuvo auxiliado por Daniel Prat e Ismael El-Mahjoub.GOLES1-0. 10 m. Iván1-1. 33 m. Adrián2.1. 42 m. Zully3-1. 83 m. Tomás\n- - - - -\nAmplia galería de fotografías en nuestro muro de Facebook",
  "fecha": "08 Jun 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51246/img_2428.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132044774870000000"
  ]
}