{
  "titulo": "Preconte no logra el objetivo del ascenso a la Primera División femenina de sala",
  "contenido": "El Preconte Telde no pudo cumplir con su objetivo de ascender a la Primera División femenina de sala al perder (1-3) en su feudo este sábado frente al conjunto del Bilbo. En la ida de la eliminatoria, las bilbainas habían vencido por la mínima (1-0). Al inicio del partido se homenajeo, con la realización del pasillo de honor, a las integrantes de la selección grancanaria infantil masculina que se proclamó campeona de Canarias.\nEl hecho de tener que superar un gol en contra mantenía intactas las esperanzas de las grancanarias de soñar con el ascenso por tercer ocasión.\nApoyadas por una nutrida afición, las de Cristina Gimeno saltaron al parqué del pabellón de Teror con el espiritu de superar desde el primer minuto a sus rivales. Así fue. Las canarias tomaron el control del balón y metieron en su campo a las bilbainas. Pese a estos factores favorables no lograron encontrar el camino del gol.\nTanta presión ante el área contraria se tradujo, en un momento del partido (concretamente en los últimos cuatro minutos de la primera parte) en un periodo de crisis para las grancanarias que hicieron encoger el corazón de sus aficionados. Hasta en tres ocasiones, las vascas estuvieron a punto de marcar. La intervención de la guardameta grancanaria fue providencial.\nSin embargo, cuando peor pintaban las cosas para las isleñas, las de Cristina Gimeno se adelantaban en el marcador e igualaban las eliminatoria.\nTras el pase por vestuarios, el partido siguió por los mismos derroteros. Dominio grancanario y buena defensa de las vascas. Sin embargo, esta tónica se rompio en el minuto 25, cuando Isa iguala el partido.\nCon este escenario, las grancanarias tienen que hacer un mayor esfuerzo ofensivo hasta el punto de que en el momento en que deciden apostar por utilizar a su portera para atacar las vascas suman el segundo tanto. Esto ocurría en el minuto 39 y la protagonista era Garbiñe.\n",
  "fecha": "08 Jun 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51274/_mg_9908.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132044997010000000"
  ]
}