{
  "titulo": "Dos años de suspensión a un juvenil por agredir a un contrario",
  "contenido": "Un futbolista juvenil bajo la disciplina del CD Universitario, perteneciente a la Segunda Categoría, ha sido sancionado con dos años de suspensión por agredir a un jugador del Arucas en el transcurso del partido que disputaron ambas formaciones el pasado 30 de marzo en el campo Elías Riskallal de la localidad aruquense.\nEl Comité de Competición y Disciplina Deportiva de la FIFLP considera que el juvenil es autor responsable de una infracción muy grave prevista en el artículo 48 del Reglamento Disciplinario de la Federación Canaria de Fútbol. Contra esta resolución se puede interponer recurso ante el Comité de Apelación.\nEl texto del artículo de referencia indica que \"se sancionará con suspensión de dos a cuatro años al que agrediese a otro llevando a cabo la acción con inequívoco propósito de causar daño y originando el hecho lesión de especial gravedad, tanto por su propia naturaleza como por el tiempo de baja que suponga\".\nEl hecho se produjo en el minuto 66 de partido, cuando el futbolista del CD Universitario propinó un cabezo, a la altura de la mandibula, al jugador aruquense. La herida provocó una hemorragia en el herido que obligó a que se tuviera que cambiar de camiseta para seguir jugando.\nEn uno de los fundamentos de derecho, el Comité expone que \"si bien no consta la baja del jugador, que continuó jugando el resto del encuentro, no deja de ser cierto que el mecanismo empleado por el jugador agresor, lejos de formar parte de un lance del juego, constituye un acto reprobable y contrario a las más elementales normas de respeto en el deporte\".\nEn su resolución, el Comité también desestima las alegaciones presentadas por el Universitario al calificarlas de \"meras consideraciones subjetivas\".",
  "fecha": "09 May 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50630/info-comite.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132018735100000000"
  ]
}