{
  "titulo": "Este viernes, entrega de trofeos a los mejores equipos alevines de Gran Canaria",
  "contenido": "Los mejores equipos de alevines de Gran Canaria se concentrarán este viernes por la tarde, 14 de junio, en el campo de fútbol José Ruano Tejera, del barrio capitalino de Lomo Blanco, para participar en el acto de entrega de trofeos a los campeones y subcampeones de la competición de liga.\nTras este evento, el balón volverá a ser el gran protagonista ya que comenzará a jugarse la Copa de Campeones, competición que a partir de la presente edición mantendrá viva en la memoria de todos la figura del extinto directivo Nicolás Sánchez Santana, una persona que dedicó una gran parte de su esfuerzo personal al fútbol modesto de la provincia de Las Palmas.La gran fiesta del fútbol alevín se iniciará a las cinco de la tarde con la entrega de trofeos, acto al que se ha invitado a todos los equipos campeones y subcampeones de las categorías Primera y Preferente.Los participantes, como se les ha informado a través del gestor CFutbol, deberán estar en la moderna instalación con una hora de antelación, tanto para proceder a su ubicación en un lugar de honor como, en el caso de los equipos que competirán por la Copa de Campeones, participar en una reunión informativa en donde conocerán las bases reguladoras de la competición.A las 16.45 horas, quince minutos antes de la entrega de trofeos, se procederá a sortear los emparejamientos de las distintas eliminatorias, con la salvedad de que previamente se conocerá la eliminatoria que queda excluida de competir en semifinales. Hay que observar que la fase final de la categoría infantil se disputará por el sistema de triangular.Una vez concluya la ceremonia de entrega comenzarán los primeros partidos, a partir de las seis de la tarde.El cronograma de los tres días de competición es el siguiente:Viernes, 14 de junio de 201916.00 horas - Llegada de equipos y reunión con delegados para dar informarles de las bases reguladoras de la competición. Lugar habilitado por el Lomo Blanco.16.45 horas - Sorteo, en el campo, de la eliminatoria que queda exento de jugar la segunda fase (semifinales).17.00 horas - Entrega de trofeos a los campeones y subcampeones de la liga regular de la temporada 2018-2019.18.00 horas - Disputa, en simultáneo, de los dos primeros partidos de la primera fase19.30 horas - Disputa, en paralelo, de los dos segundos partidos de la primera fase.\nSábado, 15 de junio de 201910.00 horas - Disputa del tercer partido de la primera fase, cuyo campeón pasará directamente a la final del triangular.11.30 horas - Disputa, en paralelo, de los dos encuentros de semifinales (vencedores de los partidos programados el día anterior). Se prevée la terminación de estos encuentros sobre las 13.00 horas.\nDomingo, 16 de junio de 201910.00 horas - Final de la categoría Alevín PreferenteEntrega de trofeos.11.30 horas - Inicio del triangular de Primera Categoría AlevínEntrega de trofeos",
  "fecha": "11 Jun 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51280/img_0843.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132047640250000000"
  ]
}