{
  "titulo": "Nacional cadete: Canarias ya tiene la lista de convocados para las semifinales contra Andalucía",
  "contenido": "Andrés Clavijo Monreal, máximo responsable técnico de la Selección Canaria S16 masculina, ha dado a conocer este lunes la lista de jugadores que configurarán la expedición canaria que participará en la fase final del Nacional, a disputar desde el próximo viernes en tierras aragonesas. En las semifinales, los canarios tendrán que medir sus fuerzas frente al combinado andaluz.\nLos 18 jugadores que defenderán la camiseta de la Selección Canaria S16 masculina son: Diego García Talavera, Alberto Moleiro (CD Sobradillo); Raúl García, Dylan José Perera, Iker Julio Cordobés, Adrián Cartaya (CD Tenerife); Oliver Lois Nogueira (UD Las Zocas); David Cova (San Roque Tahodio); Álvaro Agustín Hernández (At Gran Canaria); Jeremi Alexander Rodríguez, Saúl Acosta, Aimar Pérez, José Rubén Torres (UD Las Palmas); Armando Macías (Huracán); Juan Ignacio López (Unión Viera); Gabriel Viera (RC Victoria); Jazael Caro y Aitor Caro (Veteranos del Pilar).\nDespués de un mes y medio de preparación, Andrés Clavijo y sus técnicos han convocado a los elegidos este miércoles en el campo de La Matanza para a partir de las 15:30 horas realizar el último entrenamiento antes de partir hacia Zaragoza donde disputarán el viernes a partir de las 10 horas las semifinales del Nacional ante el potente combinado de la Comunidad Andaluza.\nLa expedición de la Federación Canaria partirá el jueves de Tenerife y tiene previsto regresar el domingo 19, se clasifique o no para la final de este torneo que organiza la Real Federación Española de Fútbol. Valencia o Aragón pueden ser sus rivales en caso de que dobleguen a Andalucía en la semifinal del viernes. La final está previsto que se dispute el mismo domingo a las 11:30 horas.\n",
  "fecha": "13 May 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50689/entreno-s16-miercoles-8-05-2.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132022194010000000"
  ]
}