{
  "titulo": "Desestimada la demanda en la que se impugnaba la última asamblea federativa",
  "contenido": "El Juzgado de Primera Instancia ha dictado sentencia en la que desestima la demanda en la que se solicitaba la impugnación de la última Asamblea General Ordinaria de la Federación Interinsular de Fútbol de Las Palmas, celebrada el 20 de julio de 2018. El demandante, al que no se le ha dado la razón, entendía que ninguno de los acuerdos adoptados tenían validez por cuanto sus miembros habían cumplido el mandato para el que habían sido elegidos.\nEn el texto del fallo del tribunal se \"desestima la demanda formulada por la representación procesal de don Joaquín Vega Acosta contra la Federación Interinsular de Fútbol de Las Palmas y absuelvo a la demandada de las pretensiones contra ellas dirigidas, con imposición de las costas procesales al demandante\".\nSe añade que la misma no es firme y que cabe interponer recurso de apelación ante la Audiencia Provincial en el plazo de veinte días a partir del momento de la notificación. El demandante se ve obligado al abono de las costas procesales.\nEn los fundamentos de derecho, concretamente en el tercero, la sentencia alude a que \"es en la interpretación de la frase del artículo 21 del citado Decreto 51/1992: `Sus miembros serán elegidos cada cuatro años´donde radica la controversia. Pues bien, la interpretación que se considera conforme al ordenamiento jurídico es la que da la parte demandante.\nEn otro punto de los mismos fundamentos de derecho se expone que la tesis del recurrente llevada a sus últimas consecuencias implicaría que todas las elecciones deberían realizarse el mismo día en que se cumpliesen los cuatro años naturales, ni antes ni despues\".\nEn tal sentido, la sentencia es clara: \"Esta interpretación no puede ser aceptada pues no se acomoda al tenor literal ni al espiritu de la norma. La citada norma trata de garantizar, como en la mayoría de los procesos electorales, un mandato determinado (en este caso cuatro años), pero no computado de fecha a fecha, sino referido al año en que se cumple dicho mandato\".\nY se añade: \"La convocatoria impugnada no incumple dicho precepto, pues los miembros que la realizan no habían expirado en sus cargos\".",
  "fecha": "14 Jun 2019",
  "imagenes": [
    "https://www.fiflp.com/media/1167/justicia-deportiva001.jpeg?center=0.40277777777777779,0.30902777777777779&mode=crop&width=900&height=450&rnd=131091756380000000"
  ]
}