{
  "titulo": "Nacional S16 masculino: Dos minutos fatídicos impiden a Canarias estar en la final",
  "contenido": "Los cadetes de Andalucía buscarán este domingo reeditar el título de campeones de España en la final del Nacional de Selecciones autonómicas masculinas después de que este viernes obtuviera su billete en el enfrentamiento contra Canarias, equipo al que venció por el resultado de 1-3 en enfrentamiento disputado en el estadio Pedro Sancho (Zaragoza) en una mañana lluviosa y fría.\nLa primera parte fue muy igualada y con dos periodos claros de juego. En los primeros 20 minutos, Andalucía tuvo una mayor presencia sobre el terreno de juego y, luego fue el turno de Canarias.\nAbrió el marcador Andalucía a los 27 minutos del partido, en un posible fuera de juego, al rematar un balón que se había paseado por toda el área pequeña y que este remató desde la posición del segundo palo. Dos minutos antes, los andaluces ya habían anunciado de sus intenciones con una acción ofensiva que terminó con el balón en el fondo de las mallas pero que el árbitro invalidó por fuera de juego.\nAndalucía iba por delante en el marcador, pero Canarias no se arredró. Nuestros representantes fueron valientes y a los 31 minutos establecían la igualada por medio de Alberto Moleiro (Sobradillo), quien aprovechó un pase largo para poner el balón por encima del portero.\nPlenos de inspiración ofensiva, en el 34, Canarias volvía a disponer de otra clara ocasión. La providencial intervención del guardameta andaluz impidió que el cabezazo se colara por la escuadra de su portería.\nLa segunda parte, muy igualada aunque con una mayor posesión del balón de los andaluces, estuvo definida por los dos minutos fatidicos que tuvo Canarias y que le costaron el partido.\nAunque los del sur peninsular ya habían anunciado su intención de ampliar el marcador en dos jugadas en las que la intervención del guardameta grancanario Rubén resultó providencial, el segundo tanto andaluz subía al marcador en el minuto 65 cuando Joaquín Martínez, que había saltado al terreno de juego un minuto antes, enchufa un fuerte disparo raso desde la izquierda en el lanzamiento de un córner en el que el guardameta canario no tuvo capacidad de reaccionar.\nApenas dos minutos después, en el 67, la defensa canaria hace un penalti que se encarga de transformar, de disparo bajo y por el lado derecho, el andaluz Carlos Alvarez.\nCon dos goles en contra y a pocos minutos de la terminación del partido, Canarias apostó por el ataque, aunque no obtuvo el resultado deseado. En este periodo hay que registrar una nueva oportunidad de gol andaluza en un disparo que se estrelló en el larguero.\nImágenes cortesía: Rosa Zulema Amador Santana",
  "fecha": "17 May 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50709/whatsapp-image-2019-05-17-at-095239-1.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132025636470000000"
  ]
}