{
  "titulo": "Inaugurado el curso FIFA para entrenadores de fútbol base",
  "contenido": "Una treintena de entrenadores grancanarios, elegidos por estrictos criterios entre más de un centenar de solicitudes, se benefician desde hoy del singular curso FIFA para entrenadores de fútbol base que fue inaugurado a primera hora de la mañana de este martes en la sede del Comité-Escuela de Entrenadores y que en los próximos días se alternará con clases prácticas en el Anexo del estadio de Gran Canaria.\nEstas intensas jornadas de trabajo tendrán como colofón el festival Grassroot, un evento que se desarrollará en el anexo del estadio de Gran Canaria en la mañana del sábado y en donde se disputarán partidos entre más de un centenar de niños de la cadena de equipos del Unión Viera.\nEl acto de inauguración contó con la presencia de José Antonio Ruiz Caballero, vicepresidente de la FIFLP, por ausencia justificada de su máximo responsable, Antonio Suárez; Manuel Hernández, vicepresidente y responsable de fútbol sala; Ramón Medina, presidente del Comité de Entrenadores; Sonja Arup, responsable del área de Responsabilidad Social Corporativa de la FIFLP, así como de Jorge Díaz Cidoncha-García, responsable del departamento de fútbol base de la FIFA y Victor Hugo Fuentes, instructor de la FIFA.\nEn su exposición, Ruiz Caballero no sólo se limitó a mencionar a todas las instituciones y empresas que han colaborado en el proyecto, sino que pidió a los alumnos que aprovecharan al máximo las enseñanzas que recibirían los próximos días.\nRamón Medina aludió en su intervención al proceso de selección y a las expectativas que había generado la celebración del curso en Gran Canaria \"toda vez que se recibieron 120 solicitudes para algo más de 30 plazas ofertadas. La selección ha sido complicada\". Medina González también resaltó la importancia de un curso de esta naturaleza porque permitirá la formación tengral del jugador, el reforzamiento de los valores que el futbol puede transmitir a las bases y la posibilidad de \"diferencias entre formar y ganar\".\n\"Tenemos a los mejores instructores de la FIFA al servicio del fútbol canario\", indicó la directiva Sonja Arup en su intervención, al tiempo que resaltó el importante papel desempeñado por Antonio Suárez ante la RFEF con el objetivo de lograr el desarrollo del curso. Aunque este curso se inicia en junio, Sonja informó que en su organización se lleva trabajando desde el mes de enero del presente año.\nCerró el acto Jorge Díaz Cidoncha-García, responsable mundial del programa Grassroots de la FIFA, quien indicó que \"en los doce años que llevó en esta organización, esta es la primera vez que trabajo en España\". Agregó que \"este curso va de participar\", al tiempo que resaltaba que \"la FIFA no sólo trabaja al más alto nivel, sino que una de sus líneas de trabajo se centra en el fútbol integrativo\".\nComo colofón a este acto, el entrenador canario Rómulo Díaz Díaz ofreció una charla en donde hizo una \"radiografía\" de la realidad del entrenador canario que trabaja en los equipos de base, además de abordar otros aspectos que inciden en el desarrollo de las competiciones y los episodios de violencia que se viven en este deporte.",
  "fecha": "18 Jun 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51411/img_4847.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132053364880000000"
  ]
}