{
  "titulo": "Sorteo para el \"play off\" de ascenso a Segunda División B",
  "contenido": "Los cuatro equipos del grupo canario de Tercera División ya conocen a sus rivales para la promoción de ascenso a Segunda División B tras el sorteo efectuado en la tarde de hoy en el salón Luis Aragonés de la Ciudad del Fútbol de Las Rozas (Madrid) y donde entraron en el bombo un total de 92 equipos.\nLa UD Tamaraceite, en su condición de primer clasificado del Grupo 12, tendrá que enfrentarse al conjunto del Peña Deportiva Ibiza, campeón del grupo balear. El partido de ida se disputará este fin de semana, 26 de mayo, en la capital grancanaria, mientras que la vuelta se ha programado para el 2 de junio. El campeón de esta eliminatoria ascenderá de categoría, mientras que el perdedor tiene la opción de volver a intentarlo enfrentándose a los vencedores de los partidos que disputen los equipos que ocuparon las posiciones segunda, tercera y cuarta; estos últimos deberán superar hasta tres eliminatorias.\nEl tercer clasificado, Unón Viera CF, también jugará este fin de semana en casa. Enfrente tendrá al Caudal, conjunto representativo de la asturiana villa de Mieres, un club que fue fundado en 1918.\nLos otros dos representantes canarios en Tercera (CD Mensajero, tercero y Tenerife B, cuarto) fueron los protagonistas del sorteo de Las Rozas, ya que el internacional brasileño Julio Baptista, que actuaba como \"mano inocente\", los emparejó durante la extracción, circunstancia que no estaba permitida por las bases reguladoras de la competición.Tras advertirse este hecho, el ex futbolista, que actualmente realiza el curso de entrenador en la Ciudad del Fútbol, extrajo una nueva bola para conocer el rival del Tenerife B. En esta ocasión, el rival fue el Linares Deportivo.Por otra parte, el conjunto palmero del Mensajero tendrá que medir sus fuerzas contra el Alondras, un conjunto de Cangas de Morrazo (Pontevedra). El primer partido será en el municipio gallego.El sorteo para los cuatro equipos canarios quedó de la siguiente forma:PRIMEROS CLASIFICADOSTAMARACEITE-PEÑA DEPORTIVA IBIZACUARTOS/SEGUNDOS CLASIFICADOSTENERIFE B - LINARES DEPORTIVOALONDRAS - MENSAJEROTERCEROS CLASIFICADOSUNIÓN VIERA - CAUDAL DE MIERES",
  "fecha": "20 May 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50850/fase-ascenso001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132028464570000000"
  ]
}