{
  "titulo": "Intensas jornadas de formación del Comité de Entrenadores",
  "contenido": "El Comité de Entrenadores de la FIFLP ha aprovechado las fechas de cierre de temporada para programar unas intensas, e interesantes, jornadas de actualización para los entrenadores de Gran Canaria y que en las próximas semanas también se harán extensivas a los técnicos de Fuerteventura y Lanzarote.\nEl equipo de trabajo comandado por Ramón Medina ha programado cinco ponencias y una mesa de debate desde este martes y hasta el próximo jueves. La cita será en la sala polivalente del Gran Canaria Arena, una instalación que goza de fácil acceso y aparcamientos. Al contrario que en anteriores ocasiones, las conferencias tendrán como protagonistas a especialistas peninsulares y canarios, ya que el objetivo del nuevo Comité se centra en poner en valor a los especialistas en fútbol del Archipiélago.\nLa primera jornada de trabajo se ha programado para este martes, a partir de las 19.30 horas. Tres periodistas deportivos grancanarios de amplia experiencia, algunos de ellos entrenadores, debatirán sobre la figura del entrenador y su relación con los medios de comunicación. Posteriormente, a partir de las 20.30 horas, el protagonista será Juan Carlos Carcedo Mardones, un ex futbolista español que en la actualidad es segundo entrenador del Arsenal, equipo inglés dirigido por el español Unai Emery. Carcedo hablará sobre las ventajas de la implementación de un sistema de juego.\nEl fútbol femenino y la preparación física serán los temas de conocimiento de la jornada del miércoles. A las siete y media de la tarde hablará Gonzalo Arconada Echarri. El hermano del carismático portero Luis Miguel Arconada, que es el responsable técnico del equipo femenino de la Real Sociedad, versará sobre la formación y el rendimiento en el fútbol femenino.\nPosteriormente, a partir de las 20.30 horas, el protagonista será el preparador físico Antonio Ruiz Pérez, quien versará sobre la planificación anual de un equipo profesional.\nPara la jornada del jueves se han programado otras dos nuevas conferencias. A las siete y media intervendrá Guillermo Suárez Naranjo, quien hablará sobre la aplicación de las técnicas de coaching a un equipo de fútbol. Posteriormente, a las 20.30 será el trno de Fran Garagarza Eizaguirre, quien hablará de \"La marca Eibar\" en su condición de director deportivo de este equipo vasco.",
  "fecha": "24 Jun 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51416/k-promo-entrenadores001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132058800800000000"
  ]
}