{
  "titulo": "Los árbitros, en la Maspalomas Cup 2019",
  "contenido": "Casi setenta colegiados de las distintas delegaciones arbitrales de la isla de Gran Canaria tendrán la oportunidad de participar en los próximos días en la presente edición de la Maspalomas Cup, competición de fútbol base que ha arrancado en la jornada de este lunes, 24 de junio, en los campos de fútbol de San Fernando de Maspalomas, en el municipio sureño de San Bartolomé de Tirajana.\nLa Maspalomas Cup es una competición de solera que se ha convertido en un referente del cierre de la temporada futbolística para los equipos de base hasta el punto de que anualmente haya ido incrementando la cifra de participantes, algunos de ellos procedentes del exterior de la isla de Gran Canaria. Los equipos participantes no sólo tienen la oportunidad de competir durante este periodo, sino que, además, sus integrantes pueden disfrutar del diferentes actividades lúdicas y excursiones.\nComo ya se informó en la convocatoria de los últimos cursos de iniciación al arbitraje, el Comité Técnico ha alcanzado un acuerdo de colaboración con la organización que permitirá que ocho cursillistas puedan realizar su periodo de prácticas en las distintas jornadas del torneo y bajo la atenta supervisión de colegiados experimentados. Los protagonistas, en unión de otros dos directivos del Comité, fueron acompañados en la jornada inaugural por el presidente del Comité, Pedro Juan Díaz Batista.\nEn el acto inaugural, el Comité de Las Palmas entregó a los representantes del CD Tenerife una camiseta firmada por los colegiados que intervinieron en la primera jornada.\nLa Maspalomas Cup se disputará del 25 al 30 de junio en los siete campos de hierba artificial de la ciudad deportiva de Maspalomas en las categorías de per-benjamín, benjamín, alevín, infantil y cadete.",
  "fecha": "24 Jun 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51431/whatsapp-image-2019-06-24-at-164902.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132058823990000000"
  ]
}