{
  "titulo": "La Junta Canaria de Garantías Electorales da validez a la constitución de la asamblea de la FIFLP",
  "contenido": "La Junta Canaria de Garantías Electorales del Deporte ha desestimado el recurso presentado por don Joaquín Vega Acosta al proceso electoral de la Federación Canaria de Fútbol. La resolución acuerda la proclamación definitiva de los miembros electos de la Asamblea de la Federación Interinsular de Fútbol de Las Palmas, \"la cual confirmamos por ser ajustada a derecho, declarando la validez de la proclamación de los candidatos electos\", según se recoge en el texto de la resolución rubricada por el presidente de este órgano jurídico, don Antonio Castro Feliciano.\nLa resolución \"es definitiva en la vía administrativa\", pudiéndose intemponer contra el mismo recurso contencioso-administrativo, sin perjuicio de cualquier otro que estime en derecho, en el plazo de dos meses desde la fecha de notificación.\nEn uno de los apartados de la sentencia se indica lo siguiente:\nEn resumen, analizando el expediente, del mismo queda acreditado:1. Que con fecha 8 de octubre de 2018 se convocaron elecciones en el seno de la Federación Canaria de Fútbol para la elección de los miembros de la Asamblea de la Federación Cnaria de Fútbol y asambleas y presidencias de las federaciones interinsulares de fútbol.2. Que el calendario electoral se fija el día de votaciones el 08 de noviembre de 2018.3. Que el ahora recurrente estuvo representado por un interventor admitido por la junta electoral durante el proceso de votaciones y escrutinio, sin que anunciara la intención de presentar reclamación contra la actuación de la mesa electoral como requiere el reglamento electoral.4. Que el acuerdo del 15 de noviembre de 2018 de la Junta Electoral de la Federación Interinsular de Fútbol de Las Palmas acuerda la proclamación definitiva de miembros electos de la Asamblea de la Federación Interinsular de Fútbol de Las Palmas.5. Que del expediente remitido por la Junta Electoral no se desprende irregularidad alguna en cuanto a lo denunciado por el recurrente.\nPor otra parte hay que recordar que a mediados de este mismo mes, el Juzgado de Primera Instancia dictó sentencia en la que desestimaba la demanda en la que se solicitaba la impugnación de la última Asamblea General Ordinaria de la Federación Interinsular de Fútbol de Las Palmas, celebrada el 20 de julio de 2018. El demandante, al que no se le dió la razón, entendía que ninguno de los acuerdos adoptados tenían validez por cuanto sus miembros habían cumplido el mandato para el que habían sido elegidos.",
  "fecha": "26 Jun 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51488/junta001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132060440390000000"
  ]
}