{
  "titulo": "Tres conferencias y una mesa de debate en el vigésimo seminario \"Uco Arrocha\" de Lanzarote",
  "contenido": "Tres conferencias y una mesa de debate configuran el programa del vigésimo seminario \"Uco Arrocha\" para entrenadores que se inaugurará el próximo 2 de junio en la isla de Lanzarote, iniciativa que cuenta con la colaboración del Comité de Entrenadores de la Federación Interinsular de Fútbol de Las Palmas. Todas las actividades se desarrollarán en el salón de actos de la Casa de la Juventud de Arrecife de Lanzarote a partir de las 18.30 horas.\nLa importancia de la nutrición en las competiciones futbolísticas será el primer asunto que se expondrá en este seminario a través de la figura del catedrático en medicina Antonio Escribano Zafra, persona de amplia experiencia que ha colaborado estrechamente con la Real Federación Española de Fútbol. Su conferencia se ha programado para el martes, 2 de julio.\nLa psicología será otra área de conocimiento que se abordarará. Esto será el miércoles, 3 de julio, y tendrá como protagonista a Miguel Morilla Cabezas, doctor en psicología y profesor de la Escuela Andaluza de Entrenadores. Morillas pronunciará la ponencia titulada: \"Psicología del deporte aplicada al trabajo diario del entrenador\".\nLa jornada del jueves se ha dejado para una mesa de debate sobre los desafíos para desarrollar una metodología de alto rendimiento en una cantera en Lanzarote. Para ello se ha elegido a cinco ponentes: Germán Rodríguez, entrenador nacional Uefa Pro y miembro de la academia del FC Barcelona en Dinamarca; Pablo Borges y Carlos Serrano, de la cantera del Leganés; Alejandro Sánchez, de la Federación de Fútbol de Londres y José Noda, psicológo deportivo.\nLas jornadas del seminario Uco Arrocha se cierran el viernes con la presencia de Gonzalo Arkonada Extarri, entrenador del equipo femenino de la Real Sociedad. El título de su charla: \"Fútbol femenino: formación y rendimiento\".",
  "fecha": "26 Jun 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51437/seminario001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132060268780000000"
  ]
}