{
  "titulo": "Juan Carlos Carcedo protagoniza la conferencia inaugural de las Jornadas de Actualización para Entrenadores de Gran Canaria",
  "contenido": "El técnico Juan Carlos Carcedo Mardones, \"la sombra\" de Unai Emery en el conjunto británico del Arsenal, fue el encargado de abrir el fuego en las Jornadas de Actualización que el Comité de Entrenadores de Las Palmas celebrará desde el martes y hasta el jueves en la sala polivalente del Gran Canaria Arena de la capital grancanaria, una convocatoria que contó con la masiva respuesta de casi dos centenares de colegiados y alumnos que siguen los cursos que actualmente imparte la Escuela Canaria de Entrenadores.\nComo aperitivo a esta brillante conferencia sobre el sistema de juego empleado por Emery, los asistentes tuvieron la oportunidad de conocer las opiniones de tres periodistas grancanarios: Ignacio Acedo, jefe de deportes de Canarias 7; Jesús Alberto Rodríguez, responsable de los deportes en la Televisión Canaria y Manuel Ojeda, jefe de deportes del periódico La Provincia-Diario de Las Palmas.\nCarcedo Mardones, que fue jugador de la Unión Deportiva Las Palmas y que obtuvo su título de entrenador en la Escuela de la FIFLP, centró su intervención en el visionado de diferentes videos a través de los que analizó distintos casos prácticos de posicionamientos tácticos utilizados por Emery.\nBajo el título \"Implementación de un sistema de juego de un equipo profesional\", Carcedo concluyó su conferencia indicando que el sistema de juego \"no es una herramienta que el entrenador debe valorar como fundamental para ganar\". \"Se puede ganar utilizando diferentes modelos de juego\", agregó.\nEl técnico hizo especial referencia a los jugadores, indicando que \"si tu los tienes convencidos y ellos creen en la forma en que tu quieres jugar vas a tener más fácil la consecución de tus objetivos\".\n¿Autogestión o normas férreas en el sistema de juego?. Ante este dilema, Carcedo se mostró partidario del término medio. \"Es necesario estimular la creatividad de los jugadores con unas pautas de organización. Esto sería lo correcto\", fue el mensaje que trasladó a los asistentes.",
  "fecha": "26 Jun 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51438/img_5506.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132060308760000000"
  ]
}