{
  "titulo": "Novedades organizativas para la próxima temporada",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha publicado en la jornada de hoy las circulares 22 y 23 de la presente temporada en donde se informa a sus afiliados de las principales novedades organizativas que se pondrán en marcha en la temporada 2019-2020.\nLa circular 22 se refiere, concretamente, al nuevo módulo incluido en el programa CFutbol, de gestiones administrativas ante la FIFLP, relativo a la contratación de los entrenadores. Con la entrada en vigor del mismo se evitarán desplazamientos a la sede del Comité de Entrenadores para la realización de estos trámites.\nPor su parte, la circular 23 es mucho más heterogénea y afecta a diferentes aspectos organizativos como la obligatoridad de estar inscritos en el Registro de Entidades Deportivas de Canarias; la necesidad de presentar el certificado negativo de delitos sexuales para entrenadores, auxiliares y otros profesionales. Sobre este último aspecto se informa que \"no se permitirá, en ningún caso, de este trámite por la declaración responsable del propio club\" como venía sucediendo hasta la fecha.\nOtro de los asuntos en los que se hace especial énfasis es en los nuevos trámites a través del gestor CFutbol relativos al nuevo procedimiento para la activación en las tramitaciones o el abono de los derechos arbitrales, aspecto este último novedoso.\nEn otro apartado de esta circular se informa sobre el sistema de licencias digitales, el plazo para la retirada voluntaria de equipos y el cumplimiento de las actas por CFutbol, la obligatoriedad de delegado de campo y equipo en los partidos.\nDe todos estos temas fueron informados debidamente los clubes en el transcurso de las reuniones preparatorias de la próxima asamblea general de la FIFLP que se desarrollaron en las tres islas de la provincia.\nAmbas circulares pueden ser consultadas, y descargadas, desde nuestra página web.",
  "fecha": "26 Jun 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51487/img_4776.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132060334750000000"
  ]
}