{
  "titulo": "Resolución del Comité de Disciplina de la FCF sobre los incidentes del UD Teror-Atlético Paso",
  "contenido": "El Comité de Competición y Disciplina Deportiva de la Federación Canaria de Fútbol ha publicado este viernes la resolución sobre los incidentes registrados en el partido UD Teror-CD Atlético El Paso, encuentro correspondiente a la ida de la fase de ascenso a Tercera División que se disputó en la jornada del sábado, 22 de junio, en el campo \"El Pino\" (Teror). En esta resolución resalta la imposición de distintas multas al conjunto palmero por valor de 4.300 euros, además de la suspensión de uno de sus jugadores por un periodo de dos partidos.\nEn el primero de los acuerdos adoptados por el órgano de justicia deportiva se estiman las alegaciones del CD Atlético El Paso y se \"anula\" tanto la primera amonestación de su jugador núm. 11 (Daniel López de Paz), como su posterior expulsión.\nPor otra parte, el Comité considera que se debe suspender con dos partidos al jugador del CD Atlético Paso, dorsal número 5, don Joshua Benitez Cruz.\nEn otro punto de la resolución se sanciona con multa de 1.000 euros al CD Atlético El Paso \"por el lanzamiento de una ráfaga de petardos en la zona de la grada visitante, creando una gran humareda debido también al encendido de una bengala verde\". Este hecho se recoge en el acta y en el informe del delegado federativo.\nAdemás, también se le impone multa de 1.500 euros a El Paso por los incidentes de público que se registraron en el minuto 24, momento en que se produjo un nuevo lanzamiento de un petardo que obligó a detener el partido.\nTambién se impone multa de 600 euros al equipo palmero por otro incidente registrado en el minuto 71, cuando seis aficionados de este club, identificados por llevar la camiseta, bajan de la grada y a un metro del asistentes número 2 le profieren distintas amenazas, además de que uno de ellos llegó a escupirle.\nEl Comité también acuerda multar con 200 euros al equipo palmero al considerar probado que un aficionado del equipo palmero, una vez concluido el partido y tras invadir el terreno de juego, se dirige al equipo arbitral para insultarles.\nPor último, el órgano jurídico multa al Atlético Paso con mil euros por el lanzamiento de un petardo desde la grada visitante que impacta a escasos centímetros del delegado local.",
  "fecha": "28 Jun 2019",
  "imagenes": [
    "https://www.fiflp.com/media/16984/img_5357.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131335311350000000"
  ]
}