{
  "titulo": "La Copa de Campeones de infantiles arranca el lunes, 3 de junio",
  "contenido": "Los seguidores del fútbol infantil de Gran Canaria están de enhorabuena. La semana próxima tendrán la oportunidad de ver en acción a los mejores equipos de esta categoría en la disputa de la Copa de Campeones, competición que tendrá como escenario el campo municipal de Hoya de la Plata, y que a partir de la presente edición recordará la vida y obra de un grande del arbitraje, Esteban Hernández Galván.Los cuartos de final se disputarán en las jornadas del lunes, 3 de junio, y martes, 4 de junio. Las semifinales se han programado para el miércoles, 5 de junio. Las finales, tanto de Primera Categoría como de Preferente, se jugarán el sábado, 8 de junio. Previamente a este acto se procederá a la entrega de trofeos de la temporada, evento al que también acudirán las escuadras que lograron el subcampeonato en cada uno de los grupos.El sorteo de emparejamientos se celebró este mediodía en el salón de actos de la FIFLP con la presencia de representantes de todos los clubes participantes.El calendario de la Copa de Campeones Infantil - Esteban Hernández Galván, que se jugará en el campo de Hoya de la Plata, es el siguiente:Lunes, 3 de junio de 2019Cuartos de final de Primera Categoría(P1) - 18.30 horas - UD Teror vs Atlético Gran Canaria \"B\"(P2) - 20.30 horas - UD Las Palmas \"B\" vs UD Las Mesas\nMartes, 4 de junio de 2019(P3) - 18.30 horas - Guiniguada Apolinario \"A\" vs CD San Juan B(P4) - 20.30 horas - CD Cerruda vs RC Victoria \"B\"\nMiércoles, 5 de junio de 2019Semifinales de Primera Categoría(P5) - 18.30 horas - Vencedor P1 vs Vencedor P2(P6) - 20.30 horas - Vencedor P3 vs Vencedor P4\nSábado, 8 de junio de 2019ENTREGA DE TROFEOS DE CATEGORÍA INFANTILEl acto se desarrollará en el campo municipal de Hoya de la Plata (Las Palmas de Gran Canaria) a partir de las 10.00 horas y al mismo acudirán los campeones y subcampeones de los ocho grupos de Primera Categoría así como los de Preferente.\nFINAL CATEGORÍA PREFERENTE12.00 horas - UD Las Palmas \"A\" vs UD San Fernando\nFINAL PRIMERA CATEGORÍA(P7) - 14.00 horas - Enfrentamiento entre los ganadores de los dos partidos de semifinales de Primera Categoría.\n",
  "fecha": "29 May 2019",
  "imagenes": [
    "https://www.fiflp.com/media/50872/sorteo001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132036151290000000"
  ]
}