{
  "titulo": "Aguas de Teror levanta el trofeo de campeón de la Copa FIFLP de fútbol sala",
  "contenido": "Aguas de Teror, con una remontada de inspiración, es el campeón de la Copa FIFLP de Segunda División B masculina de fútbol sala al vencer a la formación de El Doctoral (6-5) en la final disputada en el pabellón Juan Vega Mateos de la ciudad de Gáldar.\nLos sureños tuvieron una heroica participación en el tramo final del encuentro al lograr remontar un 6-3 adverso a cuatro minutos del final de un encuentro muy igualado y con cierto grado de tensión en algunos momentos.\nEl trofeo al campeón fue entregado por Ancor Bolaños, concejal de Deportes y Actividad Física de Gáldar, quien estuvo acompañado por Manuel Angel Hernández, vicepresidente de la Federación Interinsular de Fútbol de Las Palmas.\nLa primera parte del partido fue muy igualada como lo demuestra el parcial de 2-2 que reflejó el electrónico de la instalación galdense.\nEn este periodo, los sureños siempre fueron por delante en el marcador. El primer tanto de El Doctoral tuvo como protagonista a Rubén cuando ya se habían disputado diez minutos. Sin embargo, apenas un minuto después Yoni establecía la igualada para los terorenses.\nCon un juego bastante trabado, no exento de tensión, los dos equipos, con sus respectivas tácticas, trataban de romper el equilibrio. El primero en hacerlo fue el Doctoral a los 13 minutos. El protagonista, Alejandro.Cuando se creía que la primera parte iba a concluir con ventaja para los sureños, Acosta establecía la igualada de un potente disparo que entró por la escuadra.La igualdad de potencial se mantuvo en los primeros compases del partido y a los 13 minutos de este periodo el resultado era de empate a tres. Poco después llegó el momento de inspiración de los galdenses y en tres minutos los futbolistas Ale, Samuel y Zeus ponen a los de Teror con una ventaja de 6-3.Con este resultado, y a sólo cuatro minutos del final, todo hacía pensar que los futbolistas de El Doctoral iban a darse por rendidos. Sin embargo, con pundonor y arriesgando mucho, acortaron distancias e insuflaron ánimo a la afición que se había desplazado a Galdar ya que dejaron el electrónico en el definitivo 6-5.",
  "fecha": "30 May 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51007/img_0906.jpg?center=0.39338235294117646,0.49385749385749383&mode=crop&width=900&height=450&rnd=132036901360000000"
  ]
}