{
  "titulo": "Balance positivo para el futsal tinerfeño en el Campeonato de Canarias de clubes",
  "contenido": "El fútbol sala tinerfeño de base (benjamín, infantil y cadete) logró tres de los cuatro títulos en juego en el Campeonato de Canarias de las categorías de base cuyos encuentros de vuelta se han disputado este sábado en el pabellón polideportivo de Las Crucitas, en el casco urbano de Aguimes.\nLos alevines del Profiltek Aguimes, que ya habían obtenido un resultado favorable en el encuentro de ida de la semana pasada, logró levantar el trofeo de campeón en representación de la provincia de Las Palmas.\nBENJAMINES: PROFILTEK, 5-LA SALLE, 7El conjunto tinerfeño de La Salle ha demostrado su supremacia en el Campeonato de Canarias de futsal benjamín al vencer, tanto en la ida como la vuelta, a los grancanarios del Profiltek Aguimes.Este sábado, en la vuelta, los tinerfeños vencieron a domicilio (5-7) en un partido vibrante que los aguimenses llegaron a igualar después de que tuvieran un electrónico de 0-4 en contra. Sin embargo, los tinerfeños sacaron lo mejor de su juego y dejaron el marcador en un definitivo 5-7; en la ida, el partido había concluido con 8-5 a favor de los tinerfeños.\nALEVINES: PROFILTEK, 7-DUGGI, 4Los alevines lo tenían todo a su favor antes de saltar al parquet. En la ida habían logrado la victoria a domicilio (2-4) frente al Duggi. Para la vuelta sólo les hacía falta mantener la diferencia. Pero no se conformaron y al descanso del partido, disputado en el pabellón de Las Crucitas, ya tenían un 4-1 a su favor. No fue un paseo militar el partido entre grancanarios y tinerfeños. Los del Duggi dieron la batalla en cada instante del partido y lucharon hasta el último minuto por acortar distancias. Al final, la victoria fue, como era de esperar, para los alevines del Profiltek por 7-4, que levantaron el trofeo de campeones de Canarias\nINFANTILES: PRECONTE, 8-SALESIANOS, 7Preconte tenía que superar dos goles en contra del partido de ida (6-4) contra la formación del Salesianos. Dos equipos de igual potencial protagonizaron un partido muy equilibrado en el que hubo alternancia en el marcador desde los primeros compases del partido. Al descanso, los del Salesianos iban por delante en el marcador (2-3), circunstancia que obligó a los grancanarios a dar lo máximo en la continuación, si bien tenían que nivelar, como mínimo, dos goles en contra.En la continuación se movió el electrónico en un total de 10 ocasiones de manera alternativa hasta que al final concluyó con el resultado de 8-7 a favor de los locales, marcador que resultó insuficiente para hacerse con el título de mejores de Canarias. Justo campeón, el Salesianos.\nCADETE: PROFILTEK, 5-LA SALLE, 3La condición de doble valor de los goles cuando se obtienen fuera de tu feudo llevó al conjunto tinerfeño de La Salle a proclamarse campeón de Canarias de la categoría cadete pese a que en el encuentro de vuelta perdió (5-3) en su partido contra la formación del Profiltek; en la ida, el resultado fue de 4-1 a favor de los tinerfeños.Después de una primera parte en la que sólo se marcó un gol, a dos minutos del descanso y a favor de los locales, en la continuación se vivió un partido muy eléctrico, máxime cuando los grancanarios llegaron a tener un 3-0 a su favor.Sin embargo, poco tiempo después, y en un periodo de crisis grancanario, los tinerfeños acortaron distancias, e incluso, llegaron a dejar el electrónico en empate a tres.El Profiltek no cesó en su empeño de agradar y en el tramo final del encuentro logró dos tantos más que resultaron insuficientes para hacer realidad el sueño de ser campeones de Canarias.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/50849/img_0681.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132026783010000000"
  ]
}