{
  "titulo": "Campeonato de Canarias juvenil sala: Iberia Toscal es superior a Artevirgo en los dos partidos",
  "contenido": "Iberia Toscal es el campeón de Canarias de la categoría juvenil masculina de fútbol sala al vencer en la doble eliminatoria al conjunto grancanario del Artebirgo. En la ida, los tinerfeños ganaron 10-6 y en la vuelta, disputada este sábado en La Aldea, los tinerfeños ganaron por 4-8. El trofeo a los campeones fue entregado por Yazmina Llarena, concejal de Festejos de La Aldea.\nVibrante y emocionante fue la primera parte, con dos equipos totalmente metidos en el juego. Los tinerfeños mostraron mayor orden táctico mientras que los aldeanos aprovecharon los contragolpes. Esto se tradujo en un juego más ordenado de los visitantes y una mayor presión de los locales, que dispusieron de claras oportunidades de gol en el último tramo de este periodo.\nEl único tanto aldeano en este periodo fue logrado por Daniel a los cinco minutos en un primer periodo que no estuvo exento de tensión y que llevó a los colegiados a mostrar tres tarjetas amarillas a cada bando.\nAl comienzo del encuentro, los aficionados presentes exhibieron la bandera de Canarias con un mosaico de cartulinas. En las gradas se vivió un gran ambiente, con animación musical de una banda.\nLa segunda parte comenzó movidita. Los locales se adelantaban en el marcador en el minuto 1 por mediación de su capitán Daniel. La alegría le duró poco a los grancanarios. El tinerfeño Mauro, que esta misma semana ha sido convocado por la RFEF, marca dos goles seguidos en menos de un minuto e iguala el marcador a dos. Dice el refrán que no hay dos sin tres y los tinerfeños logran el tercero por mediación de Nau cuando el electrónico marcaba el minuto 3.\nAunque todavía quedaba muchos minutos por jugar, cada formación siguió haciendo su juego y sus goles. El local Daniel establecía la igualada a 3 en el 6.\nLos aldeanos volvieron a adelantarse en el marcador en el 7 por medio de Francisco José. Sin embargo, a partir de aquí, se impuso el juego ordenado de los tinerfeños que llegaron a establecer un parcial de 4-8 en un momento en el que los aldeanos se angustiaban por acortar la diferencia en el marcador.\nCAMPEONATO DE CANARIAS FUTBOL SALA BASE\nPartidos de ida\nBenjamines / La Salle, 8-5 Profiltek Aguimes\nAlevines / Dugi, 2-4 Profiltek Aguimes\nInfantiles / Salesianos, 6-4 Preconte\nCadete / La Salle 4-1 Profiltek",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/50659/img_0617.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132020721990000000"
  ]
}