{
  "titulo": "#CC Infantil: Las Palmas \"B\" muestra su capacidad goleadora ante Las Mesas (3-1)",
  "contenido": "Las Palmas B, que supo aprovechar muy bien las oportunidades que dispuso, superó el primer escollo de la Copa de campeones infantil al vencer (3-1) a Las Mesas en un partido muy igualado.No sonrió la fortuna al conjunto de Las Mesas en la primera parte del encuentro. Los jugadores de Toni García tuvieron un mayor domínio territorial, presionaron más y tuvieron varias oportunidades de gol, la más clara a los 18 minutos cuando David de la Guardia estrelló el balón en el larguero.Por el contrario, los jugadores amarillos dirigidos desde la banda por José \"Igner\" supieron aprovechar las oportunidades que se le presentaron y las transformaron en gol. El primer tanto subió al marcador en el minuto 25 y el segundo, a escasos segundos de que se pitara el tiempo de descanso.Aunque los amarillos consiguieron un nuevo gol al comienzo de la segunda parte, Las Mesas no renunció al partido. Con mucha entrega y sacrificio trató de romper la telaraña defensiva de Las Palmas B. Fruto de ese esfuerzo llegaría el tanto de Yerober en el meridiano de este periodo. El gol dio alas a Las Mesas, que intensificó el dominio territorial y dispuso de diferentes ocasiones, ninguna de las cuales llegó a fructificar.FICHA TÉCNICALAS PALMAS B: Curro, Tsedke, Alvaro, Edgar, Sanchez, Miguel, Dayron, Jadihel, Gabri, Aimar y Simón.También jugaron: Pulga, Alejandro, Carloto, Rodri, Brian y AdrianEntrenador: José \"Igner\"UD LAS MESAS: Jorge, Pedro, Angel, Yerober, Dani Ramón, Aarón, David de la Guardia, Diego Moral, Joel, Diego Merino, Adrián.También jugaron: Ale Martín, Dani Pérez, Edward, Dani González, Alvaro Martín y Nico.Entrenador: Toni GarcíaArbitro: Carlos Carrión, del Comité Técnico de Las Palmas.GOLES1-0. 25 m. Sánchez2-0. 39 m. Brian3-0. 43 m. Brian3-1. 60 m. Yerober\nAmplia galería de fotografías de este encuentro en nuestro muro de Facebook",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/51015/img_1000.jpg?center=0.292817679558011,0.50367647058823528&mode=crop&width=900&height=450&rnd=132040710130000000"
  ]
}