{
  "titulo": "Los cadetes de Canarias ultiman su preparación para la fase final del Nacional",
  "contenido": "Penúltimo entrenamiento de la Selección Canaria sub 16 masculina a poco más de una semana para que la celebración de las semifinales del Campeonato de España.El campo de La Matanza acogió este miércoles una sesión preparatoria en la que Andrés Clavijo y su cuerpo técnico se dedicaron a afinar los aspectos técnicos y tácticos que pretenden que sus futbolistas pongan en práctica durante el encuentro frente a la potente Selección de Andalucía el próximo 17 de mayo en Zaragoza.\nUn partidillo frente a un combinado de jugadores de categoría juvenil de la zona norte y el área metropolitana de Tenerife sirvió a los técnicos para calibrar el estado de los 19 citados para la práctica. De ellos uno será descartado a la hora de confeccionar la convocatoria oficial de los que viajarán el jueves a tierras mañas y que será anunciada este próximo lunes.\nLa lista de participantes en el entrenamiento fue la siguiente: Diego García Talavera, Alberto Moleiro (CD Sobradillo); Raúl García, Dylan José Perera, Iker Julio Cordobés, Adrián Cartaya (CD Tenerife); Christian Stanislavov (EMF Adeje); Oliver Lois (UD Las Zocas); David Cova (San Roque Tahodio); Álvaro Agustín Hernández (At Gran Canaria); Jeremi Alexander Rodríguez, Saúl Acosta, Aimar Pérez, José Rubén Torres (UD Las Palmas); Armando Macías (Huracán); Juan Ignacio López (Unión Viera); Gabriel Viera (RC Victoria); Jazael Caro y Aitor Caro (Veteranos del Pilar).LA RFEF ha decidido esta temporada que sea la Federación Aragonesa la que se encargue de organizar la fase final del Nacional S16 masculino. El escenario de los tres encuentros programados será el estadio Pedro Sancho del centro deportivo Puente Santiago, en Zaragoza.Las semifinales se disputarán el viernes, 17 de mayo. A las 10.00 horas (horario peninsular), y con las alforjas llenas de ilusión y muchas ganas, los canarios medirán sus fuerzas frente a Andalucía. Dos horas más tarde, a las 12.00 horas (horario peninsular) se enfrentarán Valencia y Aragón. Los vencedores de los encuentros del viernes jugarán el domingo el partido de la final, a partir de las 11.30 horas (horario peninsular).",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/50633/entreno-s16-miercoles-8-05-1.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132019018400000000"
  ]
}