{
  "titulo": "Ascenso de categoría para cinco árbitros de Las Palmas que militan en categorías nacionales",
  "contenido": "Seis colegiados de categoría nacional de la provincia de Las Palmas han logrado el ascenso de categoría para la próxima temporada según se desprende de la lista de movimientos arbitrales que ha comunicado en la jornada de hoy por el Comité Nacional.El caso más llamativo es el de José Enrique Naranjo Pérez, que ha sido propuesto para árbitro asistente internacional.Por su parte, el colegiado Juan Luis Pulido Santana se ha quedado a las puertas de saborear el placer del ascenso, ya que el Comité Nacional le ha situado como segundo suplente para ascender a Primera División.El que si consigue el cambio de categoría es Francisco José Arencibia Medina, que logra una plaza en su condición de asistentes de Segunda División A.Por su parte, Alejandro Lucena Perdomo también suma un nuevo éxito en su carrera deportiva al ascender a árbitro de Segunda División B.\nTras generarse una plaza vacante en el Comité de Las Palmas, Gabriel Brito Betancort estará la próxima temporada en la plantilla de árbitros asistentes de Segunda División B.\nTambién se ha recibido con halago la noticia de que Jesús Almeida León, conocido deportivamente como Chus, ha logrado el ascenso a Seguna División A de la modalidad de sala.\nPero no todo son noticias halagueñas para el Comité Técnico de Las Palmas, ya que esta temporada hay que registrar el descenso, a Tercera División, de Alexis Pulido Santana, colegiado que hasta la última temporada estaba en Segunda B.\nEn el cso de la Interinsular de Tenerife, los movimientos arbitrales afectan a las siguientes personas:\nAscensos:- Álvaro Yeray Carreño Cabrera - Árbitro Asistente de Primera División- Marta Huerta de Aza - Ascenso a 2ª División B- Xiomara Díaz García - Ascenso a Árbitra de Primera División Femenina- Davinia Dorta Figueroa - Ascenso a Árbitra Asistente de Primera División Femenina\nDescensos:- Josué Barrera Santana - Descenso a Tercera División- Yeray Hernández Barrera - Baja a petición propia como Árbitro Asistente de 2ª División B",
  "fecha": "02 Jul 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51563/ascensos-nacionales-20182019.jpg?center=0.35532994923857869,0.48936170212765956&mode=crop&width=900&height=450&rnd=132065429360000000"
  ]
}