{
  "titulo": "No se vulneró la legalidad en las elecciones a la asamblea de la Federación Interinsular de Fútbol de Las Palmas",
  "contenido": "El proceso electoral para la elección de los miembros de las asambleas de las federaciones interinsulares de fútbol de Las Palmas y Tenerife, así como de la propia Federación Canaria, fue ajustado a derecho y totalmente legal.\nAsí se desprende de la sentencia dictada el 27/06/2.019 en el procedimiento de Derechos Fundamentales nº 57/2.019 por el Juzgado de lo Contencioso-Administrativo número 1 de Las Palmas de Gran Canaria tras la demanda interpuesta. El fallo judicial declara desestimado dicho recurso.\nEn la sentencia se indica que \"el acto administrativo identificado en el antecedente de hecho primero (convocatoria de elecciones a las distintas asambleas federativas) de esta resolución, no supone vulneración del derecho reconocido en el artículo 23 de la Constitución\". Asimismo, el Juzgado impone al demandante el pago de las costas, cifradas en 900 euros.\nEl artículo 23 de la Carta Magna expone que \"los ciudadanos tiene el derecho a participar en los asuntos públicos, directamente o por medio de representantes, libremente elegidos en elecciones periódicas por sufragio universal. Asimismo, tienen derecho a acceder en condiciones de igualdad a las funciones y cargos públicos, con los requisitos que señalen las leyes\".\nEl demandante promovió un procedimiento especial de protección de derechos fundamentales alegando la vulneración del derecho fundamental que reconoce el artículo 23 de la Constitución.\nEn tal sentido, el actor solicitaba que se declarara nula la convocatoria de elecciones al considerar ilegal el voto por correo, así como que se declara nulo el artículo 27 del Reglamento Electoral de la Federación Canaria de Fútbol por ser contrario a derecho (voto por correo). Por otra parte demandaba la convocatoria de un nuevo proceso electoral bajo la supervisión y control de legalidad de la Dirección General de Deportes del Gobierno de Canarias.\nEn relación con el voto por correo, y según recoge la sentencia, resulta significativa la opinión del Ministerio Fiscal, \"que se opone a la demanda e interesa la desestimación del recurso al considerar que no ha quedado acreditado que se haya producido vulneración del derecho fundamental reconocido en el artículo 23 de la CE (Constitución Española) y en el presente supuesto el acto impugnado, lejos de cercenar el derecho de sufragio activo, lo que hace es facilitar su ejercicio, bien de forma presencial o bien a través del correo postal....\".\nEl artículo 27 del Reglamento Electoral de la Federación Canaria de Fútbol \"precisamente permite la utilización del voto por correo como una forma más generalizada que la normativa autonómica, sin que ello suponga la vulneración del artículo 23 de la Constitución Española, pues precisamente como destaca el Ministerio Fiscal y los codemandados, a la aplicación del precepto impugnado indirectamente (art. 27 Reglamento Electoral de la Federación Canaria de Fútbol) facilita que puedan participar en el proceso un mayor número de personas, permitiendo que aquellos que no pudieron hacerlo de forma presencial el día de la votación, puedan ejercer su derecho al voto.\"\nCon esta sentencia del Juzgado de lo Contencioso Administrativo se aclaran todas las dudas que pudieron surgir en la opinión pública sobre la legalidad del proceso electoral que llevó a la presidencia a Antonio Suárez.\nEs más, a ello se une la resolución del recurso interpuesto por el mismo demandante ante la Junta Canaria de Garantías Electorales del Deporte, dictada el 19/06/2.019, que también desestima el recurso presentado contra el proceso electoral de la Federación Canaria de Fútbol convocada el 08/10/2.018, y en concreto contra el acuerdo de la Junta Electoral de la Federación Interinsular de Fútbol de Las Palmas, de 15 de noviembre de 2.018, que acuerda la proclamación definitiva de los miembros electos a la Asamblea de la Federación Interinsular de Fútbol de Las Palmas, la cual confirma que es ajustada a derecho. De este modo se declara la validez de la proclamación de los candidatos electos.\nEs resumen, una sentencia y una resolucíón que declaran que el proceso electoral se celebró ajustado a Derecho.",
  "fecha": "03 Jul 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51580/img_0434.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132066249450000000"
  ]
}