{
  "titulo": "Maspalomas Cup: Una experiencia inolvidable para los árbitros noveles",
  "contenido": "Tener la oportunidad de hacer prácticas sin sufrir altas dosis de presión ambiental es la mejor manera de aprender. Casi una decena de árbitros noveles de la isla de Gran Canaria disfrutaron de esta inolvidable experiencia en el transcurso de la última edición de la Maspalomas Cup, competición futbolística que se disputó en el municipio de San Bartolomé de Tirajana en la semana del 24 al 29 de junio y promovido por la empresa Rodagón.\nUn total de nueve árbitros que pocas semanas antes habían concluido sus enseñanzas de iniciación al arbitraje tuvieron la oportunidad de arbitrar sus primeros encuentros en un ambiente un poco más apacible que el de una competición regular y bajo la atenta supervisión de distintos técnicos del Comité Técnico de Árbitros de Las Palmas.\nEsta experiencia didáctica se fraguó tras el acuerdo alcanzado entre el Comité de Las Palmas y la empresa Rodagon. Esta última permitió que casi una decena de miembros del colectivo arbitral pudieran vivir la competición en regimen de concentración en los apartamentos Vistaflor.\nLos árbitros noveles participantes en la Maspalomas Cup no sólo tuvieron la oportunidad de superar el \"miedo escénico\" de saltar a un terreno de juego por primera vez, sino que además tuvieron la oportunidad de ser evaluados y aconsejados por otros compañeros de mayor experiencia, quienes les realizaron diferentes correcciones.\nAdemás, esta es la primera concentración de esta naturaleza que se realiza por parte del Comité y la misma ha servido para fomentar el compañerismo y el trabajo en equipo, según señala Sergio Rodríguez Baez, vocal de Informes del Comité de Árbitros y persona que tuvo la oportunidad de ser uno de los tutores de los árbitros.",
  "fecha": "07 Jul 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51595/whatsapp-image-2019-06-28-at-211629.jpeg?center=0.40433212996389889,0.49329758713136729&mode=crop&width=900&height=450&rnd=132069710840000000"
  ]
}