{
  "titulo": "El fútbol femenino, protagonista de la clausura del seminario Uco Arrocha",
  "contenido": "El fútbol femenino, a través de la figura del técnico Gonzalo Arconada Etxarri, protagonizó la conferencia de clausura de la vigésima edición del seminio Uco Arrocha, promovido por un grupo de entrenadores de la isla de Lanzarote en colaboración con el Comité Técnico de Entrenadores de la Federación Interinsular de Fútbol de Las Palmas.\nLa clausura, celebrada el viernes en la Casa de la Juventud de Arrecife, también sirvió para homenajear a la figura de Marcial Lemes Cedrés, persona que recibió el Trofeo Compañero. Lemes estuvo acompañado en este emotivo momento por el presidente de la Interinsular, Antonio Suárez Santana; el presidente del Comité, Ramón Medina y el delegado insular de la FIFLP, José Antonio Valido, así como el delegado del Comité de Entrenadores en la isla, José León Hernández.\nEn su alocución, que fue seguida por una notable presencia de público, Arconada Etxarri explicó, de manera pormenorizada, su experiencia al frente del conjunto femenino de la Real Sociedad, formación que este año logró alzar el trofeo de la Copa de la Reina frente al Atlético de Madrid.\nTres conferencias y una mesa de debate configuraron el programa del vigésimo seminario \"Uco Arrocha\" para entrenadores que se inauguró el 2 de junio en la isla de Lanzarote.\nLa importancia de la nutrición en las competiciones futbolísticas fue el primer asunto que se expuso en este seminario a través de la figura del catedrático en medicina Antonio Escribano Zafra, persona de amplia experiencia que ha colaborado estrechamente con la Real Federación Española de Fútbol.\nLa psicología fue otra área de conocimiento y tuvo como protagonista a Miguel Morilla Cabezas, doctor en psicología y profesor de la Escuela Andaluza de Entrenadores. Morillas pronunciará la ponencia titulada: \"Psicología del deporte aplicada al trabajo diario del entrenador\".\nLa jornada del jueves se dejó para una mesa de debate sobre los desafíos para desarrollar una metodología de alto rendimiento en una cantera en Lanzarote. Para ello se eligió a cinco ponentes: Germán Rodríguez, entrenador nacional Uefa Pro y miembro de la academia del FC Barcelona en Dinamarca; Pablo Borges y Carlos Serrano, de la cantera del Leganés; Alejandro Sánchez, de la Federación de Fútbol de Londres y José Noda, psicológo deportivo.\nLas jornadas del seminario Uco Arrocha se clausuraron el viernes con la presencia de Gonzalo Arkonada Extarri, entrenador del equipo femenino de la Real Sociedad. El título de su charla: \"Fútbol femenino: formación y rendimiento\".\n",
  "fecha": "07 Jul 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51635/photo-2019-07-06-00-14-13.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132069746670000000"
  ]
}