{
  "titulo": "Intensas jornadas de actualización para entrenadores de fútbol sala",
  "contenido": "Los entrenadores de fútbol sala de la provincia de Las Palmas tendrán la oportunidad de ampliar sus conocimientos y experiencias durante la celebración de las jornadas de actualización programadas por el Comité Técnico de la FIFLP en las fechas del 19 y 20 de julio en la sala polivalente del estadio de Gran Canaria.\nCuatro entrenadores de acrisolada experiencia serán las protagonistas de esta nueva iniciativa del Comité Técnico de Entrenadores en su afán de proporcionar a los técnicos de la provincia de Las Palmas nuevas experiencias y conocimientos.\nEste nuevo encuentro técnico para fútbol sala se suma a los ya ofertados en las últimas semanas para los entrenadores de fútbol campo de Gran Canaria y Lanzarote, respectivamente.\nEn esta ocasión, los protagonistas de esta experiencia, que se espera sea secundada por todos aquellos que dirigen equipos en la isla de Gran Canaria, serán Arisai Cabrera, César Arcones, Gonzalo Iglesias y Santi Valladares.\nEl programa de estas intensas jornadas de actualización es el siguiente:\nViernes, 19 de julio de 2019Arisai Cabrera (19.30 horas)VALORES EN EL DEPORTE BASE\nSábado, 20 de julio de 2019César Arcones (10.00 horas)TAREAS LÚDICAS EN INICIACIÓN Y TAREAS COLECTIVAS (PORTEROS Y JUGADORES) EN ETAPAS CADETE Y JUVENILGónzalo Iglesias \"Morenín\" (17.00 horas)EL TRABAJO DE SCOUTING EN EL OURENSE ENVIALIASanti Valladares (18.00 horas)FUNDAMENTOS Y ORIENTACIÓN METODOLÓGICAS DE LAS JUGADAS A BALÓN PARADOTodos los participantes (19.00 horas)MESA REDONDA\nA continuación ofrecemos un beve curriculum de todos los participantes:\nARISAI CABRERAlleva más de una veintena de años vinculado a la especialidad de fútbol sala. La mayoría de este tiempo la ha dedicado al Malta 97, club en el que primero fue jugador y, posteriormente, entrenador.\nCÉSAR ARCONESes uno de los formadores de mayor prestigio de nuestro país, en su condición de ex miembro del cuerpo técnico de la selección nacional absoluta de fútbol sala y director de una escuela de porteros. Ostenta el título de nivel 3 de fútbol sala y es máster especialista en entrenamiento de porteros.\nGONZALO IGLESIAS \"MORENÍN\"no sólo es entrenador de amplia experiencia en el fútbol sala español, sino del francés, como se demuestra por su estancia en los representativos de Toulouse y Normandía. Sus primeros pasos los dío en el CD Ourense, para luego proseguir en el Poio Pescamar, Ponte Ourense (equipo con el que disputó dos finales de la Copa de la Reina), Azkar (dos años como entrenador ayudante). Ostenta el título de la ANEFS como mejor entrenador de la liga femenina de sala.\nSANTIAGO VALLADARES.Después de 15 años vinculado al Santiago Futsal, siete de ellos como responsable del primer equipo, recientemente acaba de estampar su firma por el conjunto del UA Ceutí, formación recién ascendida a Segunda División de manos de Rachid Ahmed. Sus primeros pasos como entrenador, allá por el año 2004, fue en los equipos de base del Santiago Futsal. Luego fue mano derecha de Venancio López, Pulpis y Tomás de Dios. En la temporada 2012-13 toma las riendas del equipo de Primera División. Es titulado en nivel 3.\n",
  "fecha": "08 Jul 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51636/sala001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132070736030000000"
  ]
}