{
  "titulo": "Fructíferas Jornadas de Actualización para entrenadores de fútbol sala",
  "contenido": "Excelente calidad de los ponentes y enseñanzas que se podrán poner en práctica en sus respectivos equipos fueron las opiniones y sensaciones que transmitieron el cerca de medio centenar de personas que acudieron a las Jornadas de Actualización para Entrenadores de fútbol sala promovidas en las jornadas del viernes y sábado por el Comité Técnico de Entrenadores de la Federación Interinsular de Fútbol de Las Palmas.Un total de cuatro ponentes, tres de ellos peninsulares y uno canario, centraron la atención e interés de unos asistentes que aprovecharon la oportunidad brindada para empaparse con los conocimientos y experiencias expuestas y satisfacer cuantas dudas les surgieron.Las jornadas fueron inauguradas por José Antonio Ruiz Caballero, vicepresidente de la FIFLP; Ramón Medina, presidente del Comité de Entrenadores y Cristina Gimeno Bayo, vocal de fútbol sala en el mismo Comité.En su exposición, Medina González hizo especial hincapié en una de las líneas programáticas desde su llegada al puesto, el de apostar firmemente por la formación continua de los entrenadores. \"No vamos a escatimar medios\" sentenció. Aludió también al interés de dar protagonismo a los técnicos canarios, justificando así la presencia de Arisai Cabrera, quien realizó una brillante exposición sobre \"Los valores en el deporte base\" haciendo alusión a casos específicos.\nLa intensa jornada del sábado, con sesiones de mañana y tarde, se inició con la intervención de César Arcones, ex miembro del cuerpo técnico de la Selección Española absoluta. Este formador, de reconocido prestigio nacional, versó sobre \"Tareas lúdicas en iniciación y tareas colectivas (porteros y jugadores) en etapas de cadete y juvenil\". Su sesión didáctica fue seguida por más de 40 personas, muchas de ellas del estamento de entrenadores de la isla de Gran Canaria.Tras el almuerzo fue el turno del experimentado técnico Gonzalo Iglesias, más conocido como Morenín, quien se encargó de radiografiar el trabajo de scouting que realiza en el conjunto femenino del Ourense Envialia. \"El hecho de que el jugador se pueda ver en video es una circunstancia que hace mejorar al futbolista\", fue una de sus sentencias durante la exposición ante casi cuarenta asistentes.Las jornadas formativas fueron cerradas por Santi Valladares, que la próxima temporada entrenará al conjunto del Unión Africa Ceuti después de quince temporadas en el Santiago Futsal, nueve de ellas en el primer equipo. El experimentado técnico habló sobre Fundamentos y orientación metodológica de las jugadas a balón parado.",
  "fecha": "20 Jul 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51714/img_5764.jpg?center=0.36125654450261779,0.4825174825174825&mode=crop&width=900&height=450&rnd=132081248580000000"
  ]
}