{
  "titulo": "Gala para los entrenadores campeones de Gran Canaria",
  "contenido": "Más de 200 personas llenaron el patio central del Pueblo Canario en el acto de entrega de trofeos a los entrenadores que fueron campeones de las distintas competiciones oficiales en las últimas cuatro temporadas; como anunció el presidente del colectivo, Ramón Medina, los que lograron el primer puesto en la 2018-19 recibirán su recompensa en los próximos meses.\nUn total de 65 técnicos de distintas categorías del fútbol canario, de una previsión inicial de 72 galardonados que habían confirmado su asistencia, se concentraron en la tarde de ayer, después de casi un lustro sin hacerlo, para recibir el reconocimiento del colectivo al esfuerzo de toda una temporada.\nAdemás de los técnicos galardonados, el resto del aforo, hasta completar los dos centenares de personas, aglutinó a otros técnicos afiliados al Comité Técnico de Las Palmas, profesores de la Escuela Canaria de Entrenadores, miembros de la nueva junta directiva del Comité Técnico de Las Palmas y de la directiva de la Federación Interinsular de Fútbol de Las Palmas, con su máximo responsable, Antonio Suárez Santana, al frente. En representación de la Tinerfeña lo hizo el presidente de su Comité, Renato González.\nEste acto no habría sido posible sin la magnifica colaboración de la firma Coca Cola, siempre vinculada con aquellos actos organizados por el ente federativo y sus distintos comités.\nEl primero en tomar la palabra fue Ramón Medina González, presidente del Comité, quien desgranó las principales líneas de trabajo emprendidas por su equipo desde que accedió al puesto tras la renuncia de Luis Chirino. La constancia en la formación y el emponderamiento del trabajo de los entrenadores canarios fueron el eje de su intervención. Aludió también a la entrada en funcionamiento de una bolsa de trabajo de la que se pueden beneficiar los equipos que buscan entrenadores para la próxima temporada.\nEn la temporada 2019-2020 entrará en funcionamiento el nuevo módulo de entrenadores de la aplicación CFutbol. Con esta medida se agilizarán las tramitaciones de licencias e incomodos desplazamientos, especialmente para los equipos que tengan su sede fuera de la capital. Al respecto, Ramón Medina anunció la convocatoria de una reunión informativa con los entrenadores el próximo 1 de agosto.\nEn otro momento del acto intervino el director de la Escuela Canaria de Entrenadores, José Antonio Ruiz Caballero, quien apeló al compañerismo que debe regir el comportamiento de los técnicos en sus relaciones personales.\nEl turno de intervenciones fue cerrado por Antonio Suárez Santana, presidente de la Federación Interinsular de Fútbol de Las Palmas. El también vicepresidente primero de la RFEF expuso algunas de las iniciativas que pretende poner en marcha la FIFLP en los próximos meses, algunas de las cuales serán sometidas a aprobación en la próxima asamblea general ordinaria.\nEn la presente temporada, de los 3.186 afiliados al Comité, 707 entrenadores fueron fichados por equipos. De esta cifra (707), un global de 413 lo hicieron en aquellas categorías donde se exigía titulación y 285 en las que no.\nSi bien todos los asistentes se llevaron un trofeo a casa, hubo casos en que acumularon más de un título durante el periodo en el que se concedieron premios en el transcurso de la gala. Estos premios los podrán recogen en la sede del Comité en los próximos días.\nCon tres titulos encontramos a Gustavo Adolfo Domínguez Brito, Juan Manuel Gonzalez Oujo, Víctor Pros Falcón, Jesús Ruano Cabrera, José Juan González Suárez, Roberto José Arocha Domínguez, Juan Esteban García Hacha. A excepción de García Hacha, que obtuvo el triplete en el Aguas de Teror de fútbol sala, el resto de los técnicos se encontraban bajo la disciplina de la UD Las Palmas.",
  "fecha": "22 Jul 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51770/img_5988.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132083049340000000"
  ]
}