{
  "titulo": "Clausura de temporada del fútbol de Fuerteventura",
  "contenido": "El fútbol de Fuerteventura ha elegido la fecha del 25 de julio para clausurar la temporada 2018-2019 en el transcurso de un acto que se ha programado para las 20.00 horas en la sala A del Palacio de Formación y Congresos de Puerto del Rosario. Posteriormente se servirá un cóctel en una sala anexa.\nLa delegación insular de la FIFLP, dirigida por Juan Nicolás Cabrera Saavedra, no sólo aprovechará la cita para entregar los trofeos a la totalidad de equipos que se han proclamado campeones y subcampeones en las distintas competiciones oficiales, sino que también servirá para reconocer a aquellos técnicos que han tenido una sobresaliente participación con sus equipos.\nAsimismo, la Escuela de Entrenadores también procederá a la entrega de titulos a aquellos alumnos que han superado las pruebas de evaluación de los distintos cursos que se han impartido en las últimas temporadas.Mientras se programaba este cierre de temporada, la delegación insular de Fuerteventura aprovechó la jornada del jueves, 18 de junio, para programar el venidero curso deportivo con la convocatoria de una reunión en la que hubo una concurrida asistencia de representantes de los 26 clubes afiliados.Esta cita fue aprovechada para la presentación del nuevo consejero de Deportes del Cabildo y de la concejala de Deportes de Puerto del Rosario. Ambos fueron receptivos a las distintas propuestas planteadas por los asistentes, quienes requirieron un mayor nivel de coordinación y predisposición de las entidades públicas con las organizaciones futbolísticas.En el capítulo futbolístico, el principal tema abordado por los asistentes fue el de las fechas de inicio de las competiciones de la temporada 2019-2020, que estarán condicionadas por el aumento de número de equipos, circunstancia esta que obligará en algunos casos al adelanto del inicio de las mismas o a la creación de varios grupos.",
  "fecha": "23 Jul 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51781/whatsapp-image-2019-07-18-at-191550-3.jpeg?center=0.39534883720930231,0.486013986013986&mode=crop&width=900&height=450&rnd=132083571680000000"
  ]
}