{
  "titulo": "Intenso fin de semana para el fútbol sala en Madrid",
  "contenido": "El fútbol sala se concentró este fin de semana en la Ciudad de Fútbol de Las Rozas, momento que fue aprovechado para celebrar una reunión de los presidentes de los comités territoriales, una sesión de trabajo con los clubes y, por último, las pruebas físicas para los colegiados de categoría nacional. Nuestra territorial estuvo representada por Pedro Juan Diaz Batista, presidente del Comité Técnico de Árbitros; Manuel Hernández Quintana, vicepresidente responsable del área de fútbol sala; Vicente Díaz, director técnico y el colegiado Jesús Almeida León.\nEste último superó las pruebas físicas de inicio de temporada después de que hace menos de un mes lograra el ascenso de categoría tras las excelentes calificaciones técnicas y físicas que había obtenido en la temporada 2018-2019 en los diferentes controles realizados por el Comité Nacional.\nLa reunión de presidentes de los Comités Territoriales de Árbitros dio el pistoletazo de salida a las Jornadas Arbitrales de la temporada 2019-20. La reunión estuvo presidida por el vicepresidente deportivo del Comité Nacional de Fútbol Sala, Gonzalo Azcárate, y el presidente del Comité Técnico de Árbitros de la RFEF, Carlos Velasco Carballo, asi como por Pedro Galán, presidente del Comité Técnico de Fútbol Sala.\nEn esta cita, los presidentes aprobaron una subida de los honorarios arbitrales en Primera y Segunda División masculinas y están pendientes de hacerlo en otras categorías nacionales. En División de Honor Juvenil se ha unificado para toda España el recibo que costará 120 €.\nLas nuevas equipaciones que tendrán los colegiados esta temporada son de la marca Adidas y los colores con los que arbitrarán serán el negro y el amarillo.\nLas actas serán para todas las categorías nacionales electrónicas y ya no habrá fichas de jugadores o cuerpo técnico en cartón.\nLa reunión de los árbitros con los clubes que acudieron a la Ciudad del Fútbol de Las Rozas, y con las Asociaciones de Jugadoras y Jugadores, estuvo centrada en cuatro aspectos de las reglas: cesión, ocasión manifiesta de gol, manos voluntarias o involuntarias y medidas disciplinarias tras una entrada. El seleccionador absoluto, Fede Vidal, estuvo presente en la reunión.\nLos clubes y los representantes de los jugadores asistentes participaron ampliamente en el debate preguntando sobre estas cuestiones en los que ejemplos que se ponían en video.\nLos bloqueos fue otro apartado en el que se incidió, comentando Pedro Galán que los bloqueos no existen en las reglas, con lo que hay que sancionar empujones o agarrones.\nLas manos involuntarias, si el 'infractor' saca provecho en la jugada, se sancionarán con un tiro libre sin tarjeta amarilla, y se tendrá en cuenta el movimiento de la mano, si la mano va o no al balón.\nPara las ocasiones manifiestas de gol, se tendrá en cuenta por los árbitros si el portero está detrás del defensor que comete la falta. En este caso, no se puede sancionar con tarjeta roja. Luego tendrán que tener en cuenta la dirección del juego, si va o no hacia portería, si el balón está controlado por el atacante, la distancia a la portería, siendo ésta determinante o no.\nEn las medidas disciplinarias se habló de las entradas con fuerza excesiva con peligro de lesionar a un contrario, acciones en las que quiere ser intolerante el Comité de Árbitros, como patadas, codazos o manos intencionados a la cara.\nEn las manos, el Comité de Árbitros insistió en la diferencia en emplearlas como herramienta para mantener a distancia a un rival o como arma para empujarle o agarrarle.\nEn cuanto a las cesiones, se insistió en que la hay cuando el portero vuelve a jugar el balón por un pase voluntario de un compañero. La primera vez no cuenta aunque se meta con el esférico en cancha propia. Tampoco cuenta si la primera vez que toca el balón el portero es para despejar o parar un disparo.\nEn cuanto a las modificaciones de las reglas presentadas a FIFA hace meses, el máximo organismo del fútbol no las ha aprobado de momento, con lo que en España comenzará y terminará la temporada 2019-20 con las reglas que se estaban usando hasta ahora, aunque la FIFA las apruebe dentro de unos meses.",
  "fecha": "27 Jul 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51784/whatsapp-image-2019-07-27-at-090521.jpeg?center=0.061320754716981132,0.48056537102473496&mode=crop&width=900&height=450&rnd=132087060810000000"
  ]
}