{
  "titulo": "Respaldo al fútbol modesto de Fuerteventura",
  "contenido": "Las primeras autoridades políticas de Fuerteventura respaldaron al fútbol modesto de la isla con su asistencia al acto de entrega de trofeos a los primeros clasificados de las competiciones oficiales de la temporada 2018-2019, evento que se desarrolló en un salón con capacidad para un centenar de personas en el Palacio de Formación y Congresos de Puerto del Rosario.\nLa cita también fue aprovechada por la Escuela Canaria de Entrenadores para proceder a la entrega de títulos a los alumnos que han cursado estudios en los últimos años. Por su parte, el Comité de Entrenadores distinguió a aquellos técnicos que obtuvieron, con sus respectivos equipos, la primera posición en las competiciones oficiales de las últimas cuatro temporadas.\nEl presidente de la Interinsular, Antonio Suárez Santana, y el delegado insular federativo, Juan Nicolás Cabrera Saavedra, en su calidad de anfitriones, contaron con el incondicional apoyo del presidente del Cabildo, Blas Acosta Cabrera (que disculpó su asistencia minutos antes de comenzar el evento) y su consejero de Deportes, Alejandro Jorge Moreno, asi como por el alcalde de Puerto del Rosario, Juan Jiménez González y su concejala de Deportes, Ore Vera Rodríguez. La nómina de autoridades se vió completada por la presencia de Domingo Fuentes Curbelo, delegado insular de la Administración del Estado como de otros representantes de fuerzas políticas.\nCasi 40 trofeos, desde benjamines hasta Primera Regional, 32 títulos de entrenador y 24 premios a técnicos que fueron campeones es el balance general de los distintos reconocimientos a distintos estamentos del fútbol majorero en la cita del Palacio de Formación y Congresos.\nJuan Nicolás Cabrera, delegado insular, fue el encargado de dar la bienvenida a un acto en el que se cubrió completamente el aforo de la sala. Cabrera Saavedra justificó las razones que habían impedido entregar los trofeos de las categorías de base en las fechas de finalización de las competiciones, al tiempo que resaltaba el valor que suponía entregar diplomas y premios a los entrenadores.\nLa concejala de Deportes, Ore Vega, aludió a las \"relaciones fluidas\" que deben mantener Federación y ayuntamiento. Por su parte, el consejero de Deportes, Alejandro Jorge Moreno, resaltó el papel de los directivos \"porqué sé lo que significa sacar dinero de nuestras cuentas personales para mantener un club\". Ambos políticos, recientemente electos en las urnas, aprovecharon la cita para presentarse ante la sociedad futbolística y expresar su deseo de \"estar a la altura de lo que ustedes se merecen\".\nJuan Ramón Medina, presidente del Comité de Entrenadores y subdirector de la Escuela, comenzó su alocución pidiendo disculpas por el retraso en las entregas de títulos y distinciones a los entrenadores, al tiempo que anunciaba algunas de las iniciativas puestas en marcha desde la reelección de Antonio Suárez como presidente. En este sentido aludió a la puesta en marcha del programa Formar juntos, que busca una mejor cualificación de los distintos estamentos del fútbol; la entrada en funcionamiento de una bolsa de trabajo para entrenadores, medida que redundará en beneficio de los clubes; mejoras en el sistema de tramitación de licencias de entrenadores.\nMedina González, que defendió vehementemente la cualificación del entrenador isleño (\"no tengan miedo a afrontar ningún reto\", dijo) aprovechó su presencia en Fuerteventura para anunciar la próxima celebración de unas Jornadas de Actualización y Reciclaje, al igual que ya se habían producido en Gran Canaria y Lanzarote.\nEl último tramo de alocuciones tuvo como protagonistas al alcalde de Puerto del Rosario, Juan Jiménez y el presidente de la Federación, Antonio Suárez Santana.\nJiménez González aprovechó su presencia para anunciar el establecimiento de una serie de medidas de apoyo al deporte base que permitirá \"cubrir los gastos de aquellos jóvenes deportistas\", con el consiguiente ahorro para sus respectivas familias.\nCerró el turno de alocuciones el presidente de la Federación Interinsular. Suárez Santana agradeció el interés de las administraciones públicas por mejorar, e incrementar, las instalaciones de la isla. \"El fútbol base necesita de entrenadores titulados para mejorar la formación de los futbolistas\", indicó el presidente, al tiempo que solicitaba \"una mayor sensibilidad de los entrenadores con los clubes, que lo pasan fatal\".\nAmplia galería de fotografías de este acto en nuestro muro de Facebook.",
  "fecha": "27 Jul 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51783/img_6087.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132087020640000000"
  ]
}