{
  "titulo": "59 trofeos y 10 distinciones especiales en la gala del fútbol de Gran Canaria",
  "contenido": "Las categorías cadete, juvenil y aficionados, tanto de fútbol campo como sala, serán los protagonistas de la gala de premiados que se ha programado para el próximo martes, 30 de julio, en el patio central del Pueblo Canario, a partir de las ocho de la tarde.\nAdemás de 59 trofeos a los campeones y subcampeones de las competiciones oficiales de liga y copa de la temporada 2018-2019, la Federación Interinsular de Fútbol de Las Palmas aprovechará la convocatoria para distinguir a diez personas o entidades que han tenido una sobresaliente actuación en el último curso deportivo o, por el contrario, han rendido servicio al fútbol durante más de dos décadas.\nEn esta ocasión, los protagonistas serán los equipos de tres categorías; en el resto de ellas, los trofeos fueron entregados coincidiendo con el desarrollo de las copas de campeones en los campos de Mundial 82, Hoya de la Plata y Lomo Blanco, competiciones de benjamines, alevines e infantiles con las que se puso el broche de oro a la temporada.\nAdemás de los trofeos a los equipos campeones y subcampeones de cadetes, juveniles y aficionados, la Federación Interinsular de Fútbol de Las Palmas aprovechará la cita del emblemático Pueblo Canario para conceder un total de 10 distinciones especiales. Los elegidos han sido propuestos y refrendados por las distintas comisiones de trabajo creadas en los últimos meses en el seno federativo tras el inicio de un nuevo mandato por parte de Antonio Suárez.\nEn el capítulo arbitral se resaltará la excelente campaña de los colegiados Francisco José Arencibia Medina (fútbol campo) y Jesús Almeida León (sala), personas que la próxima temporada estrenarán categoría después de lograr el ascenso tras superar diferentes controles físicos y técnicos realizados por el Comité Nacional.\nTambién el ente federativo premia el trabajo que vienen realizando los responsables de distintas cadenas futbolísticas, caso del CD Ingenio, en campo, y el CD Loyola, en sala. De esta manera su silencioso y voluntarioso trabajo se verá recompensado por los hombres y mujeres de la gran familia del fútbol.\nEl trabajo del directivo no siempre es convenientemente valorado. Sin embargo, esta labor, silenciosa y con altas dosis de altruismo, si que es tenida en cuenta por la Federación, entidad que los considera uno de los principales dinamizadores de la actividad deportiva. En esta ocasión, el premiado es Hilarión Rodríguez García, presidente del Villa de Santa Brígida.\nLos grandes protagonistas de este deporte son los futbolistas. En esta capítulo, los distinguidos serán los experimentados Cristian Pérez Barrios, del Unión Viera, y Santiago Fajardo García, también conocido como \"Santi el flaco\", del conjunto del Tecnasa Gáldar de fútbol sala.\nLa Federación aprovechará para premiar la labor de difusión periodística a través de las personas de Ramón Reguero (colaborador fotográfico de La Provincia-Diario de Las Palmas) y Sergio Sánchez Perdomo, del periódico Canarias 7.\nEn el apartado de los entrenadores, en esta ocasión no se premia a un técnico que haya acumulado méritos con el paso de los años; ni siquiera, a aquellos muchos que han logrado terminar una meritoria temporada. A propuesta de la Escuela, y con el apoyo del Comité de Entrenadores, se distinguirá al profesor José Antonio Armas García, persona que lleva varios lustros impartiendo sus conocimientos a distintas promociones de alumnos.",
  "fecha": "28 Jul 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51826/whatsapp-image-2019-07-22-at-124433.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132087899150000000"
  ]
}