{
  "titulo": "La gestión de la Federación, respaldada por su asamblea",
  "contenido": "El fútbol de la provincia de Las Palmas ha vuelto a mostrar su total respaldo a la gestión de Antonio Suárez en su primer año de mandato, tras su reelección en el último proceso electoral. De un total de 77 asambleistas que ejercieron su derecho al voto sólo uno, y en apartados muy concretos del orden del día, lo hizo en contra. Los ocho puntos del orden del día fueron aprobados por mayoría de los asistentes.\nUn total de 163 clubes modestos de la provincia de Las Palmas se han beneficiado en la presente temporada de 363.854 euros en ayudas procedentes de la explotación de derechos audioviduales; esta cifra representa un incremento de casi el ocho por ciento con respecto al año pasado.\nEste fue una de las diferentes informaciones aportadas por el presidente de la FIFLP, Antonio Suárez Santana, en el transcurso del informe de gestión de ante los miembros de la asamblea general.\nEn el capítulo de las ayudas económicas, Suárez también incidió en los 408.660 euros repartidos para ayudar a los desplazamientos, así como las subvenciones finalistas a los equipos de Tercera División y División de Honor de juveniles (345.000 euros).\n“Trabajar y evolucionar en el marco de la realidad y al ritmo que nos demandan nuestros afiliados es y ha sido la filosofía que ha inspirado nuestro trabajo durante los años que llevamos al frente de esta Federación. Seguiremos en la misma senda, pero superándonos en el día a día”, indicó Suárez Santana antes de esbozar los principales hitos de los últimos meses de gestión.\nEn este apartado, el presidente anunció el “fichaje” de Tino Déniz y Juan Carlos Valerón; el primero, en su condición de director técnico y el segundo, como responsable de las selecciones masculinas; en el resto de modalidades (sala y femenino) no se producen cambios, si bien se reorientará el sistema de trabajo.\nEn el terreno de las nuevas tecnologías, el presidente anunció que todas las actas arbitrales se harán electrónicamente y que en el programa de gestión CFutbol implementará un nuevo módulo para la tramitación de las licencias de entrenador, entre otras novedades.\nAnunció Suárez Santana la implantación de un Código de Buen Gobierno, un reglamento que garantiza el máximo control sobre la actividad económica y financiera de la FIFLP con el fin de proteger los derechos e intereses legítimos de sus afiliados.\nEn el pormenorizado informe, Suárez Santana también hizo referencia al aumento de las tarifas arbitrales en un 5 por ciento y al incremento en un 2,5% de las de Mutualidad.\nPor ausencia del vicepresidente primero fue el tesorero, José Juan Arencibia, el encargado de dar cuenta de una gestión económica que ha superado el informe de un auditor independiente.\nEn la liquidación del año 2018 se registran unos gastos de 3.510.700 euros y unos ingresos de 3.595.200, con un superavit de 84.500 euros. Por el contrario, las previsiones presupuestarias para el ejercicio de 2019 se resumen en: 3.598.590 euros de gastos; 3.536.250 de ingresos y un déficit de 62.340 euros.\nMarta Durán, en representación del conjunto femenino del Iregui, mostró su interés por diferentes capítulos del informe presupuestario, recibiendo cumplida información por parte del presidente y el tesorero de la Federación.\nEn otro orden de asuntos, la asamblea tuvo conocimiento de las fechas de inicio de las competiciones y de las normas por las que se regularán las mismas.\nEn el capítulo de ruegos y preguntas se produjeron las intervenciones de la representante del Iregui y del Vallinamar, quienes formularon sus dudas en relación con las fechas de inicio de las competiciones de territorial femenino y la contratación de entrenadores. Sus dudas fueron aclaradas por el vicesecretario general, Daniel Pita, y el presidente del Comité de Entrenadores, Ramón Medina.",
  "fecha": "29 Jul 2019",
  "imagenes": [
    "https://www.fiflp.com/media/51830/img_1679.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132089117820000000"
  ]
}