{
  "titulo": "La Federación anuncia una amnistia por la reelección presidencial",
  "contenido": "La junta de gobierno de la Federación Interinsular de Fútbol de Las Palmas, en su reunión previa a la celebración de la asamblea general, acordó la concesión de medidas de gracia en los distintos estamentos del fútbol de la provincia.\nEsta amnistia, regulada por diferentes criterios, se adopta tras la reelección de Antonio Suárez como presidente de la Federación para un nuevo mandato de cuatro años.\nPara general conocimiento se informa que los criterios de aplicación son los siguientes:\n- Dejar sin efecto todas las sanciones consistentes en suspensión por infracciones a las reglas de juego y la propia competición, o en clausura de instalaciones deportivas, impuestas por los órganos disciplinarios, en uno y otro caso, hasta cuatro encuentros. El el caso de que la sanción hubiera sido impuesta por meses o años, hasta un mes.- Si las anciones fueran superiores, deberá cumplirse el exceso.- Esta medida se aplicará a cada uno de los correctivos impuestos y no al total de su suma.- Reducir en su mitad las sanciones de inhabilitación o suspensión, impuestas a través del procedimiento extraordinario.- Quedan excluidas las sanciones de suspensión y clausura impuestas por la comisión de faltas y actos consistentes en agresión a los árbitros y árbitros asistentes, y las sanciones pecuniarias impuestas con carácter principal o accesorio.- Los procedimientos en tramitación por presuntas faltas de la naturaleza a que las presentes medidas afectan, cuya sanción prevista no exceda de cuatro partidos, se archivarán sin declaración de responsabilidad. Si fuera superior, seguirá el procedimiento hasta que recaiga resolución, aplicándose en ese momento las medidas de gracias que correspondan.- En el supuesto concreto de las sanciones que impidan el ascenso de un equipo a una división superior, aquellas permanecerán vigentes, de manera que deberán cumplirse en la temporada en curso 2019-2020.\nLa circular número 3 de la presente temporada, en la que se informa de la amnistia, añade que las presentes medidas se aplicarán de manera automática a los beneficiados, que quedan liberados, sin más trámite, del cumplimiento de las sanciones pendientes.\nEl texto integro de la circular número 3 se encuentra a disposición de los interesados en la sección correspondiente de la página web.\n",
  "fecha": "30 Jul 2019",
  "imagenes": [
    "https://www.fiflp.com/media/1167/justicia-deportiva001.jpeg?center=0.40277777777777779,0.30902777777777779&mode=crop&width=900&height=450&rnd=131091756380000000"
  ]
}