{
  "titulo": "La FCF aprueba disputar el Campeonato Autonómico de Cadetes",
  "contenido": "El pleno de la Federación Canaria de Fútbol ha aprobado poner en marcha, a partir de la temporada 2020-21, el Campeonato Autonómico Cadete de equipos, competición que estaría configurada por 18 equipos, nueve por cada provincia.\nEn el terreno deportivo este fue el tema más destacado de la asamblea general ordinaria de la FCF celebrado en la jornada de este martes en la capital grancanaria y en donde, como viene siendo habitual, se produjo el relevo en la presidencia. A partir de este momento, el nuevo responsable será el tinerfeño Juan Padrón Morales, presidente de la FTF, quien toma el relevo de Antonio Suárez. El presidente saliente mostró su gratitud por el apoyo recibido e indicó que \"aunque existan dos territoriales, somos una única federación cuando tenemos que tratar asuntos ante la RFEF\".\nOtro de los asuntos estelares de la cita fue la aprobación del Código de Buen Gobierno, un reglamento cuyo ámbito de aplicación se extenderá a los distintos órganos de gestión de la organización federativa de las dos interinsulares. Este instrumento garantiza el máximo control posible sobre la actividad económica y financiera de las dos territoriales con el fin de proteger los derechos e intereses legítimos de sus afiliados.\nAdemás de la sesión ordinaria, la FCF celebró otra de carácter extraordinario en donde se estudió la conveniencia de que los puestos de presidente de las dos territoriales pudieran ser remunerados, tal y como se contempla en la nueva Ley Canaria del Deporte. Además, según el orden del día, debía fijarse la cuantía y duración. Este punto fue aprobado por mayoría absoluta de los miembros de la asamblea general.\nMODIFICACIONES ESTATUARIAS.Durante la sesión, desarrollada en el salón de actos de la Interinsular de Las Palmas, los miembros de la asamblea dieron el visto bueno a múltiples modificaciones en los estatutos, reglamentos deportivo y disciplinario de la FCF.\nEn estos textos se ha procedido al proceso de adaptación a lo dispuesto por la nueva Ley Canaria del Deporte, aprobada a comienzos del presente año por el Parlamento de Canarias , así como a la corrección de otros apartados relativos a las competencias de la Asamblea de la FCF, procesos electorales, periodos de mandato, nuevos cargos...\nAunque la nueva Ley Canaria daba un plazo de adaptación de dos años, la FCF, en un importante esfuerzo de sus respectivas asesorías jurídica, ha culminado este proceso, donde se establece la facultad de aprobar un Código de Buen Gobierno, la constitución de una comisión permanece, la exigencia del certificado de delitos sexuales para los que pretendan trabajar con menores (ya no será posible utilizar la declaración responsable que permitía la RFEF) o la posibilidad de que el cargo de presidente pueda ser remunerado.\nMENORES DE 16 AÑOS.En este mismo apartado se hace especial referencia a que los futbolistas menores de 16 años no podrán ser retenidos; por tanto, los jugadores cadetes quedarán libres de compromiso al finalizar la temporada. Por su parte, los menores de 16 años podrán suscribir licencia y contrato de entrenador y monitor.\nTambién es digno de resaltar el acuerdo de aumentar a 25 el número de licencias en fútbol 11 o establecer la posibilidad de que las federaciones interinsulares puedan aprobar, a través de sus normas reguladoras, el carácter obligatorio de la licencia de monitor.\nTASAS POR RECURSOS.Entre las principales novedades hay que resaltar la aprobación de otorgar a la asamblea de las interinsular la facultad de establecer la imposición de tasas y/o depósitos para la interposición de recursos al Comité de Apelación.\nTambién se establece un nuevo procedimiento de ejecución forzosa de las resoluciones del Comité Jurisdiccional, cuando éstas han homologado, dentro de su parte dispositiva, acuerdos al que hayan llegado demandante y demandado.",
  "fecha": "31 Jul 2019",
  "imagenes": [
    "https://www.fiflp.com/media/52068/img_6315.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132090858190000000"
  ]
}