{
  "titulo": "Juan Carlos Valerón ficha por la Federación",
  "contenido": "El ex futbolista internacional Juan Carlos Valerón es el nuevo responsable de las selecciones masculinas de la Federación Interinsular de Fútbol de Las Palmas, tras el acuerdo unánime de su junta directiva en la reunión celebrada horas antes de la asamblea general ordinaria del máximo organismo futbolístico de la provincia de Las Palmas.\nEn paralelo a la incorporación de Valerón, que jugó 20 años en la elite y fue internacional absoluto en 46 ocasiones, el cuerpo técnico de la Federación se verá reforzado por la presencia de Tino Deniz, persona que se encargará de la dirección deportiva tanto de la modalidad de fútbol campo, sino también de las especialidades de femeninos y sala. En estas dos últimas áreas de trabajo se mantendrá a las personas de José Luis Hernández Falcón (femenino) y Agustín García (sala).\nEl nuevo cuerpo técnico, que se responsabilizará de las distintas selecciones que serán competencia de la Interinsular de Las Palmas para la temporada 2019-2020 bajo la tutela de la Federación Canaria, se pondrá en marcha esta misma semana con la celebración de una reunión de coordinación que tendrá como principal responsable al director técnico Tino Deniz. Este definirá el nuevo sistema de trabajo que se pondrá en marcha en breve en estrecha colaboración con el Comité de Fútbol Juvenil y Aficionado y la Comisión de Formación y Tecnificación.\nEn el mismo acuerdo de la junta directiva, presidida por Suárez Santana, también se recoge el interés de la misma por expresar su total agradecimiento a aquellas personas que durante \"las últimas temporadas han venido prestando sus conocimientos, experiencia, dedicación y profesionalidad al frente de las diferentes selecciones, tanto de futbol 11 como 8\".\nPERFIL JUAN CARLOS VALERÓN. Juan Carlos Valerón Santana (Arguineguín, Gran Canaria, 17 de junio de 1975) es un exfutbolista español que ocupaba la demarcación de mediapunta. Su última responsabilidad técnica fue la de¡ entrenador ayudante en el filial de Segunda B de la Unión Deportiva Las Palmas.\nSe retiró como jugador, tras 20 temporadas en la élite, en la U. D. Las Palmas, club donde se formó como futbolista en sus categorías inferiores. Debutó en Primera División en la temporada 1997/98 con el RCD Mallorca, tras la que recaló en el Atlético de Madrid. En 2000, fue traspasado del club rojiblanco al Real Club Deportivo de La Coruña, club al que perteneció trece temporadas (2000–2013), alcanzando su cénit futbolístico entre 2001 y 2004, años en los que es reconocido como uno de los mejores centrocampistas europeos y en los que lidera un Deportivo semifinalista en la Liga de Campeones 2003/04 y campeón de la Copa de SM el Rey 2002 y de dos Supercopas de España.\nFue internacional absoluto con la selección española durante siete años, desde 1998 hasta 2005, totalizando 46 internacionalidades y 5 goles, y disputando tres fases finales, Eurocopa 2000, Copa del Mundo 2002 y Eurocopa 2004.\nPERFIL TINO DENIZ. Amplia experiencia y conocimientos son dos de las virtudes que avalan la elección del teldense Tino Deniz para cubrir la plaza de director técnico de la Federación Interinsular de Fútbol de Las Palmas.\nEn el terreno deportivo, su carrera se inicia en la temporada 1999-2000, momento en el que se encarga de la preparación física de la cadena del Faycán, club con el que conocería sus primeros éxitos en el deporte.\nLa UD Telde fue su segundo destino futbolístico. En este club obtuvo varios campeonatos de liga entre 2002 y 2006, hasta que en la temporada 2012-2013 ocupa el puesto de primer entrenador del conjunto de Tercera División.\nLa trayectoria deportiva de Tino Deniz también se ha fraguado en las filas del juvenil división de honor del Unión Viera, así como en distintas categorías del UD Vecindario, Estrella, San Pedro Mártir y UD San Fernando. En este último club llegó a disputar elplay off de ascenso a Segunda Divisiób B en la temporada 2017-2018.\nEn el terreno académico, Agustín Jesús Deniz Peña es diplomado en Magisterio en la especialidad de Educación Física en la Universidad de Las Palmas y se encuentra pendiente de culminar la licenciatura de Ciencias de la Actividad Física y del Deporte. Ostenta el título de entrenador de fútbol de nivel 3, así como el de monitor en diferentes disciplinas deportivas. Trabaja en el ayuntamiento de Telde desde diciembre de 1998 y es el responsable de coordinar diferentes competiciones impulsadas desde esta institución.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/51827/cuerpo-te-cnico001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132089011170000000"
  ]
}