{
  "titulo": "Nos deja Ladislao Velasco Martínez",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas lamenta comunicar el fallecimiento de Ladislao Velasco Martínez, presidente de honor del Comité Técnico de Árbitros, ente del que ha formado parte durante 60 años y del que también fue secretario y vicepresidente. Sus restos mortales se han trasladado al tanatorio de San Miguel de la capital grancanaria, sala 104, desde las 9 de la mañana hasta las 23 horas, cuando será incinerado.\nEn este sentido, el presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, ha solicitado que este fin de semana se guarde un minuto de silencio en todos los partidos que se desarrollen en la provincia de Las Palmas.\nUna institución para el arbitraje nacionalAdemás de realizar las funciones de informador, Ladis, como se le conocía popularmente, ha sido secretario y vicepresidente del Comité, así como de disfrutar de una autoridad moral entre los árbitros, especialmente en el momento de su incorporación al colectivo.\nLadis ha sido el soporte para todos los gestores del Comité Técnico de Árbitros realizando la labor de reconducir las conductas o comportamientos no adecuados por algunos de los componentes. Siempre ha resuelto con rigor y respeto en defensa de los valores de la organización.\nEn 2018 se le hizo entrega de la insignia de oro del Comité Técnico de Árbitros de la FIFLP y el entonces presidente del Comité Nacional, Victoriano Sánchez Arminio, le hizo entrega de un presente “en nombre de todos los colegiados de España”.\nEl pasado mes de junio, el presidente de la RFEF, Luis Rubiales, y José Juan Arencibia hicieron un reconocimiento a Ladis por su dilatada y fructífera labor en el Comité Técnico de Árbitros. En aquel acto, el presidente del CTA, Pedro Juan Díaz Batista recordó sus cualidades humanas: “Ladislao es fiel reflejo de una persona, siempre en la sombra, que ama el arbitraje. Ver a Ladis es pura bondad, era el hombre que apagaba todos los fuegos”.\nA finales de enero de este mismo año, Ladislao Velasco recibió de manos de Luis Medina Cantalejo, presidente del Comité Técnico Nacional, el premio ‘Toda una vida dedicada al arbitraje’, que no pudo recoger en Madrid el pasado mes de diciembre por problemas de salud, pero donde se le hizo entrega en su casa personalmente en su visita este año.\nLa Federación Interinsular de Fútbol de Las Palmas traslada su más sincero mensaje de pesar a su familia, amigos y a todo el colectivo arbitral.",
  "fecha": "01 Apr 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66673/ladis-juanjo-rubiales.jpeg?crop=0,0.096516832068495817,0,0.20295777388597003&cropmode=percentage&width=900&height=450&rnd=133248150730000000"
  ]
}