{
  "titulo": "Agüimes y Malta 97 en la sexta edición del Torneo Mateo Hernández",
  "contenido": "Este miércoles concluyó la sexta edición del Torneo Nacional de Fútbol Sala Mateo Hernández - Villa de la Orotava - Isla de Tenerife con el Agüimes FS y el Malta 97 como representativos grancanarios en esta competición que ha tomado el nombre del portero de la Selección Canaria Sub-19 fallecido hace algo más de un año.\nLos cuatro partidos que se disputaron el miércoles en el Quiquirá correspondía a la definición de los puestos del cuadro de honor del torneo. Se abrió la jornada a las 10:00 con un derbi grancanario entre Agüimes y Malta 97. La victoria se la llevó el Agüimes FS por un 2-4 (remontando un 2-0), y se colocó en el séptimo lugar. Los siguientes puestos a conocer fueron el 5° y el 6°. Para ello tuvo que enfrentarse el CD Dimurol Salesianos a ElPozo Murcia. En esta ocasión, la victoria fue para el conjunto murciano por 1-6. Un resultado algo particular para ellos, puesto que habían llegado a la final en las cinco ediciones anteriores.\nEl partido por la medalla de bronce lo jugó el FC Barcelona frente a Inter Movistar y se lo llevó finalmente el conjunto blaugrana por 4-7. El equipo culé conquistaba el tercer puesto en su año de debut. Tras el partido por el bronce llegó el llamado All-Star, una competición de habilidad y puntería en la que se enfrentaban, por una parte, porteros y, por otra, jugadores de campo de todos los equipos. Resultaron vencedores Neil Hernández, jugador del FC Barcelona, y Marcos Araque, guardameta del Inter Movistar.\nPara cerrar el torneo se enfrentaron en la gran final Palma Futsal y Les Corts-UBAE. Antes del inicio hubo un bonito homenaje a Mateo Hernández, depositándose un ramo de flores al lado de una de las porterías (lo llevó su hermana) y colocándose su camiseta enmarcada tras dicha portería. Luego, los jugadores de los dos equipos finalistas saltaron con niños y niñas del Salesianos de la mano y otros portando banderas de Tenerife y otras con el escudo de La Orotava. En lo deportivo, los catalanes sumaron su tercer título al imponerse al equipo revelación del campeonato, el Palma Futsal, por 3-7.\nLa organización entregó al final trofeos a todos los equipos y también los individuales, entre los que destacaba el de MVP y el de Mejor Portero, que recayeron en Marc Benito de Les Corts y Pedro Ballester, del Palma Futsal. En dicha entrega de trofeos también estuvieron los familiares de Mateo Hernández, el concejal de deportes de La Orotava, Antonio Lima, y Juan Manuel García, representando a la Federación Tinerfeña.",
  "fecha": "06 Apr 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66696/screenshot_20230406-031340_whatsapp.jpg?crop=0,0.180250347705146,0,0.0687065368567456&cropmode=percentage&width=900&height=450&rnd=133252518610000000"
  ]
}