{
  "titulo": "El Huracán conquista el Torneo Interinsular Alevín de La Oliva",
  "contenido": "Este miércoles concluyó el I Torneo Interinsular de Fútbol 8 La Oliva que se disputó desde el lunes en la isla de Fuerteventura. Un Torneo organizado por la Concejalía de Deportes del Ayuntamiento de La Oliva y Futbol Events & Sport Consulting con la colaboración con la Federación Interinsular de Fútbol de Las Palmas.\nUn total de 18 equipos participantes de categoría Alevín disputaron 36 partidos en los campos de Villaverde y Lajares, cerrando el torneo con la final en el estadio Vicente Carreño de Corralejo.\nLos equipos participantes fueron: la U.D. Las Palmas (Gran Canaria) , el C.D. Tenerife , el C.D. Eurolajares (Fuerteventura), el C.D. Corralejo (Fuerteventura), el República Independiente de Tamaragua (Fuerteventura), el Atlético Barranco Hondo (Tenerife), el C. D. Atletico Balompédica Isla Tranquila (Fuerteventura) , el C. D.Henequen (Fuerteventura), A. F. B. Once Diablos (La Gomera), el C. D. 35600 (Fuerteventura), el C. D. Flyfox Tazacorte (La Palma), la U. D. Tarajalejo (Fuerteventura), la A. D. Huracán (Gran Canaria), la S. D. Villaverde Norte (Fuerteventura), el C. D. Orientación Marítima (Lanzarote), el C. F. Unión Viera (Gran Canaria) y el C. D. Herbania (Fuerteventura).\nLa A.D. Huracán se proclamaba campeón en la Fase Oro tras vencer en la final al C.D. Herbania, poniendo fin a tres días intensos en los que estos jóvenes jugadores han demostrado que la deportividad prevalece por encima de todo, donde han podido conocer a compañeros de otras islas y donde han compartido experiencias únicas.\nEl vicepresidente de la FIFLP, Jacob Vázquez, participó en la entrega de trofeos junto a la alcaldesa de La Oliva, Pilar González, y el concejal de Deportes, Rafael Benítez.",
  "fecha": "06 Apr 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66695/339814015_178623648332032_6684892422330967427_n.jpg?crop=0,0.043343915343915344,0,0.20647293447293447&cropmode=percentage&width=900&height=450&rnd=133252476100000000"
  ]
}