{
  "titulo": "Tías acoge este domingo el I Torneo Provincial Sub-12 masculino y femenino",
  "contenido": "El Municipal Francisco Bermúdez Hernández “Pancho”, en Tías, acogerá en la mañana del domingo la primera edición del Torneo Provincial Sub-12 Masculino y Femenino, y que servirá de antesala de cara al Campeonato de España de Selecciones Autonómicas que se desarrollará a finales del mes de abril en Madrid. Un torneo en el que participarán las Selecciones Insulares de Lanzarote, Fuerteventura y Gran Canaria, y que contará con la presencia de los responsables técnicos de las Selecciones Canarias.\nEn la mañana de este martes tuvo lugar la presentación oficial del I Torneo Provincial Sub´12 Masculino y Femenino. El acto contó con la presencia del concejal de Deportes del Ayuntamiento de Tías, Sergio García, quien estuvo acompañado del presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia. Además, también estuvieron presentes, José Antonio Valido y José León, vicepresidente y directivo del ente federativo, respectivamente.\nJosé Juan Arencibia agradeció todas las facilidades dadas por el Ayuntamiento de Tías para la organización del torneo, mostrando su predisposición desde el primer momento y trabajando para que el domingo los niños y niñas de la provincia de Las Palmas puedan disfrutar de un torneo único.\nPor su parte, Sergio García aseguró que no solo se trata de un evento de índole deportivo, sino que el mismo ayudará a dinamizar los comercios del centro del municipio y que ofrecerán sus servicios a los padres y acompañantes que se acercarán para vivir el I Torneo Provincial Sub´12 Masculino y Femenino.\nEl torneo arrancará el domingo a las 10:30 horas en el Municipal Francisco Bermúdez Hernández“Pancho”, y en el mismo se enfrentarán las selecciones insulares de Gran Canaria, Fuerteventura y Lanzarote. Los encuentros tendrán dos mitades de 20 minutos cada una, y con cinco minutos de descanso entre ambas. Lanzarote y Fuerteventura serán las encargadas de disputar el partido inaugural, y de manera simultánea se jugarán los encuentros de categoría masculina y femenina.\nLos seleccionadores de Canarias han confirmado su presencia en el I Torneo Provincial Sub-12 Masculino y Femenino, tomando buena nota de los jugadores y jugadoras de las tres selecciones para proceder a la confección de la Selección Canaria que participará a finales del mes de abril en el Campeonato de España de Selecciones Autonómicas Sub-12.",
  "fecha": "11 Apr 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66704/img_7991.jpg?crop=0,0.0066666666666666671,0,0.24333333333333335&cropmode=percentage&width=900&height=450&rnd=133256956270000000"
  ]
}