{
  "titulo": "Las Selecciones Alevines de Fuerteventura listas para el Torneo Provincial de Tías",
  "contenido": "Las Selecciones de Fuerteventura Sub-12 ultiman su preparación de cara al I Torneo Provincial de Tías (Lanzarote) previsto para este próximo domingo 16 de abril, una competición que servirá para preparar las futuras Selecciones Canarias que participarán a finales de abril en sus respectivos Campeonatos de España de Selecciones Autonómicas.\nPaco Peña ha programado tres sesiones de entrenamiento en las que se ha contado con la colaboración del CD 35600 y del CD Herbania. En una de las sesiones se contó con la visita de Raúl Peña, jugador del Juvenil Nacional del CD La Oliva que ha logrado la permanencia en la categoría.\nLa convocatoria, según su club de procedencia, fue la siguiente:CD HERBANIA: Saúl De León Gutiérrez, Yago Pérez Lorenzo e Iker Suárez VegaCD EURO DE LAJARES: Ithiel González Nevado, David Peña Arias, Lucas Martín Vera y Antón Aguado LouredaCD 35600: Javier Cáceres Escobar, Sergio Perdomo de León y René Vera LópezUD PLAYAS DE SOTAVENTO: Santiago Andrés Cárdenas AlbornozAT. BALOMPÉDICA ISLA TRANQUILA: Yago Benítez MéndezCD EUROPEAN FU: Aday Márquez CasariegoCD BREÑAMEN LAS PLAYITAS: Manuel Vera SantiagoCD HENEQUEN: Gabriel Franquiz Montañez\nPor su parte, este miércoles entrenó el combinado insular femenino bajo la dirección de Manuel Andrés Rodríguez, Yazmina Morales y José David Alonso. La Selección de Fuerteventura se midió al Alevín B del CD Herbania.\nLa convocatoria, según su club de procedencia, fue la siguiente:CD UNIÓN PUERTO: Candela Sarabia Pérez y Ada Vera AlonsoAT. BALOMPÉDICA ISLA TRANQUILA: Aridia Torres MatosoCD HERBANIA: Emma Peña BellaviaCD 35600: Leire Oubiña GilCD VILLAVERDE NORTE: Fayrouz Khoriss Chemousse y Yulissa Sedes CabreraCD PEÑA LA AMISTAD: Helen López BustamanteUD TARAJALEJO: Mirian Torres FranquizCHARCO ATLÉTICO: Julia Reigosa GonzálezUNIÓN TETIR: Nayara De León RogerCD CORRALEJO: Estrella Ariadne Trujillo Da CostaCD BREÑAMEN LAS PLAYITAS: Naiade Gutiérrez GarcíaUD PLAYAS DE SOTAVENTO: Mirian Marín Capote",
  "fecha": "13 Apr 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66707/whatsapp-image-2023-04-13-at-160637.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133258772520000000"
  ]
}