{
  "titulo": "Tías vibró con el I Torneo Provincial de Selecciones Alevines",
  "contenido": "El Estadio Pancho Bermúdez de Tías acogió este domingo la fiesta del fútbol alevín masculino y femenino de la provincia de Las Palmas. El municipio conejero vibró con el I Torneo Provincial de Selecciones Alevines en el que participaron los combinados Sub-12 de Lanzarote, Fuerteventura y Gran Canaria.\nEl Torneo, organizado por la Federación Interinsular de Fútbol de Las Palmas con la colaboración del Ayuntamiento de Tías, el Cabildo de Lanzarote y el Sporting Tías, fue todo un éxito y con más de dos mil personas que vivieron una jornada de fútbol base en estado puro.\nEn la primera jornada se midieron los combinados insulares de Lanzarote y Fuerteventura. En categoría femenina se impuso el cuadro majorero por 1-2. Marcaron Catalina para Lanzarote y Emma y Fairus. En categoría masculina, fue Lanzarote el vencedor con un solitario gol de Julen.\nGran Canaria entró en escena en la segunda jornada del I Torneo Provincial de Selecciones Sub-12. En categoría femenina, las de Miguel González vencieron con los tantos de Elisabeth y Araisa a Lanzarote. En masculino, los de Borja Martín vencieron a Fuerteventura con los goles de Gallego (2) y Fabio.\nLos títulos se decidieron en la última jornada. Gran Canaria se impuso a Fuerteventura con los goles de Daniela, Carolina y Amy. Más igualada fue la final masculina que terminó con empate a 3 que dió el título al combinado capitalino. Para Gran Canaria anotaron Ruben, Kai y Josué, mientras que para Lanzarote lo hicieron Julen (2) y Pablo.\nEn la entrega de trofeos y reconocimientos participaron el alcalde de Tías, José Juan Cruz; el consejero de Deportes del Cabildo de Lanzarote, Alfredo Mendoza, y el presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia. También participaron los vicepresidentes José Antonio Valido y Fran Reyes, así como los directivos Pacuco Ramos, Yasmina Hernández y José León Hernández.\n*Fotos en Facebook",
  "fecha": "16 Apr 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66712/dsc07320.jpg?crop=0.10314998719517388,0.24175915474799053,0.096548388014683975,0.16048469340258237&cropmode=percentage&width=900&height=450&rnd=133261302360000000"
  ]
}