{
  "titulo": "La Federación y el Cabildo de Gran Canaria presentan un convenio para agilizar las subvenciones a los clubes",
  "contenido": "El presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, y el consejero de Deportes del Cabildo de Gran Canaria, Francisco Castellano, presentaron este mediodía a más de un centenar de clubes de fútbol y fútbol sala de la isla el nuevo convenio de colaboración que han firmado ambas entidades para agilizar las subvenciones de promoción deportiva.\nA partir de este año, será la Federación Interinsular de Fútbol de Las Palmas quien reciba y reparta la subvención de promoción deportiva que habitualmente entrega directamente el Cabildo de Gran Canaria a los clubes de fútbol y fútbol sala. Será el personal del ente federativo quien gestione y agilice una subvención que supone el reparto de más de 1'5 millones de euros a razón de una horquilla de entre 100 y 140 euros por licencia, en función a si es masculina o femenina y el número de habitantes de cada municipio.\nA la cita, desarrollada en el salón de actos de la FIFLP, acudieron más de un centenar de clubes que aplaudieron la iniciativa de la Junta de Gobierno que preside José Juan Arencibia. \"Este es uno de los acuerdos más importantes que podemos firmar, adelantar el dinero de las subvenciones es dar vida a los clubes\", destacó el también presidente de la Federación Canaria de Fútbol.\nPor su parte, el consejero de Deportes del Cabildo Insular señaló que: \"Desde hace casi un año hemos trabajado en este convenio que hoy es una realidad y cuyo fin es agilizar los trámites para que cada año las ayudas lleguen durante el primer trimestre, aunque en esta primera ocasión podrán llegar durante mayo o junio\".La Federación Interinsular de Fútbol de Las Palmas hizo entrega de una placa a Francisco Castellano por su labor al frente de la Consejería de Deportes del Cabildo de Gran Canaria. \"Durante su mandato los clubes han incrementado su nivel económico en más de un 100% y es de justicia reconocerlo en nombre de las 29.000 licencias de nuestro fútbol\", destacó Arencibia.",
  "fecha": "18 Apr 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66715/dsc_2203.jpg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133263088160000000"
  ]
}