{
  "titulo": "Comienza el curso más numeroso de iniciación al arbitraje",
  "contenido": "130 alumnos de Gran Canaria, Fuerteventura y Lanzarote dieron inicio este miércoles, 26 de abril de 2023, a un nuevo curso de iniciación al arbitraje promovido por la Federación Interinsular de Fútbol de Las Palmas, a través de su Comité Técnico de Árbitros. Se trata del curso más numeroso del CTA en muchos años y confirma la apuesta federativa de sufragar los costes del mismo para incrementar la plantilla arbitral a corto plazo.\nLa presentación del curso fue presidida por José Juan Arencibia, presidente de la FIFLP, desde la sede central del CTA en Las Palmas de Gran Canaria en videoconferencia con las delegaciones de Lanzarote y Fuerteventura, donde estuvieron presentes los vicepresidentes José Antonio Valido y Jacob Vázquez, respectivamente. Arencibia destacó el alto nivel del arbitraje de la provincia de Las Palmas, con dos árbitros y un asistente en Primera División masculina y una árbitra en Primera División femenina. \"Somos una potencia a nivel nacional y ustedes aspiran a alcanzar las mayores metas porque les van a enseñar los mejores\", destacó el también presidente de la Federación Canaria de Fútbol.\nEn el acto estuvo presente la Junta Directiva del Comité Técnico de Árbitros, con su presidente Pedro Juan Díaz Batista a la cabeza, que fue el encargado de explicar al alumnado la programación de este curso que se prolongará hasta final del mes de junio, pasando después a desarrollar la parte práctica para el alumnado que superen la parte teórica. Junto a Díaz Batista estuvieron Pedro Baute, director de escuela, los delegados del CTA y los árbitros instructores.\nEsta primera sesión tuvo una duración de dos horas, y además de la presentación del curso, también se comenzó con la impartición de las Reglas de Juego a través de un proceso de enseñanza-aprendizaje dinámico y ameno.\nEste curso de iniciación tendrá una duración aproximada de tres meses, y se realizará de manera completamente presencial. Cada cursillista deberá superar tanto la parte teórica como la práctica para conseguir aprobar el curso y formar parte de la plantilla arbitral del Comité Técnico de Árbitros.",
  "fecha": "26 Apr 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66725/curso-cta.jpeg?crop=0.00062539086929329021,0.0000000000000001263187085796,0,0&cropmode=percentage&width=900&height=450&rnd=133270125940000000"
  ]
}