{
  "titulo": "El Gran Canaria Teldeportivo cae en Copa de la Reina",
  "contenido": "El Arriva AD Alcorcón se convierte en el primer clasificado para las semifinales de esta edición de Copa de la Reina en Boadilla del Monte tras imponerse con contundencia al Gran Canaria FSF Teldeportivo (10-0). Las de Guillermo Camarón esperan ya al vencedor del duelo entre Pescados Rubén Burela y FSF Móstoles. En cuanto al conjunto isleño, se va de la competición tras un partido en el que no le salieron las cosas.\nEl encuentro comenzó con unos compases iniciales de gran intensidad en los que fueron las alfareras las que se mostraron mejor plantadas sobre el 40x20. Un buen hacer que pronto se reflejó en el marcador. Y es que, cuando ni siquiera se habían disputado los dos primeros minutos, Claudia López se sacó de la manga un potente disparo con el que abrió la lata y puso el 1-0.\nTras el tanto encajado, trató de reaccionar un combinado canario que, con el paso de los minutos, creció y encontró una mejor versión de sí mismo. Sin embargo, no supo aprovechar sus oportunidades y, precisamente cuando mejor parecían encontrarse las de Guillermo Camarón, las madrileñas volvieron a tirar de pegada y una enorme jugada de Marta Nuño acabó con el gol de Albita en el corazón del área (2-0).\nA pesar de los dos goles encajados, el cuadro isleño no le perdió la cara al partido y estuvo cerca de recortar distancias, contando incluso con dos lanzamientos desde los diez metros. Pero el acierto seguía sin acompañar a las hoy visitantes y las alfareras lo aprovecharon para meter tierra de por medio en el marcador con los tantos de Oliva y Aída de Miguel, que supusieron el 4-0 con el que se llegó al descanso.\nTras el paso por vestuarios, el partido mostró una cara muy similar a la del primer tiempo, con un conjunto canario al que seguían sin salirle las cosas. Por su parte, las alfareras, lejos de conformarse con la ventaja, siguieron buscando la portería rival. Un esfuerzo con el que aumentaron la brecha en el marcador y, apenas seis minutos después de la reanudación, los goles de Nere Moldes, Estela, Marta Nuño y Mariona supusieron el 8-0.\nTras el octavo tanto, el partido entró en una fase de menos revoluciones en el que las ocasiones brillaron por su ausencia, con un Gran Canaria FSF Teldeportivo que no dejó de intentarlo, aunque sin acierto. Un contexto con el que se llegó a una recta final del encuentro en la que las alfareras volvieron a aumentar la ventaja con un tanto de Tania Benito y otro de Sofía en propia meta, que supusieron el definitivo 10-0.",
  "fecha": "28 Apr 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66731/fuy1fwhwaae5av4.jpg?crop=0,0.096631140512066643,0,0.15364449344603703&cropmode=percentage&width=900&height=450&rnd=133271582190000000"
  ]
}