{
  "titulo": "La FIFLP distribuirá 120.600 euros del segundo pago de los derechos audiovisuales",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha emitido en la jornada de ayer, viernes 28 de abril de 2023, la circular número 35 de la presente temporada en la que se informa de ayudas provenientes de la comercialización de los derechos audiovisuales, temporada 2022-2023, en su segundo pago a cuenta.\nLa mencionada circular da a conocer las bases reguladoras de la ayuda que distribuirá la FIFLP, cuyo plazo de tramitación se inicia el próximo jueves 4 de mayo de 2023 y concluye el 19 de mayo de 2023 (a las 16:00). El proceso será online, mediante el gestor CFutbol, y se debe aportar certificado de titularidad bancaria, certificados de la agencia tributaria (Estatal y Autonómica), así como de la Seguridad Social.\nEn esta convocatoria se repartirán 120.600 euros entre los equipos que compiten en ocho categorías de la provincia de Las Palmas, de conformidad con el art. 6 del Real Decreto 2/2018, de 12 de enero, por el que se dictan determinadas normas de desarrollo del Real Decreto-ley 5/2015, de 30 de abril, de medidas urgentes en relación con la comercialización de los derechos de explotación de contenidos audiovisuales de las competiciones de fútbol profesional, las federaciones de ámbito autonómico deberán destinar las cantidades que reciban a programas de fomento o a la promoción del fútbol aficionado.\nEl reparto por categorías será el siguiente:- Primera Nacional Femenina 4600 euros- Preferente Interinsular masculina 500 euros- Preferente Interinsular femenina 500 euros- Primera Federación femenina futsal 6600 euros- Segunda Federación femenina futsal 4900 euros- Segunda División B futsal 2600 euros- Tercera Federación futsal 1300 euros- División de Honor Juvenil futsal 1000 euros",
  "fecha": "29 Apr 2023",
  "imagenes": [
    "https://www.fiflp.com/media/66737/copia-de-copia-de-copia-de-fiflp.png?crop=0,0.050121863799283149,0,0.24503942652329758&cropmode=percentage&width=900&height=450&rnd=133272495030000000"
  ]
}