{
  "titulo": "La Copa Comité de Veteranos, para el Luis Hoteles",
  "contenido": "El equipo del Luis Hoteles, Que la Próxima temporada MILITARA En La Primera categoría de la Competición de Veteranos de la FIFLP, Sigue acumulando Títulos.Al de Campeon de Segunda categoría, Ahora DEBEMOS sumar el de la Copa Comité, trofeo Que se adjudicó El pasado fin de Semana al vencer (4-2) a la Formación del Rosiana.\nEste se disputó Enfrentamiento de el viernes en el Campo Antonio Rojas, del parque urbano de Las Rehoyas, Y resulto Ser entrenido Y POR disputado Ambas contradictorio.de Hecho, el Luis Hoteles Tuvo Que Poner Toda La carne en el asador para el Obtener el triunfo final, Toda Vez Que Una gran parte del encuentro Tuvo el marcador en contra.\n: Por parte otra, El pasado martes se celebro la primera semifinal de la Copa Federación Entre el Luis hoteles y el Reino Junta, partido jugado con Bastante Intensidad y en El que los aficionados Que se Dieron Cita en el Pepe Goncalvez disfrutaron de una noche de buen fútbol y goles.El encuentro finalizo con el resultado m m de empate a 3 Y hubo Que irse a la tanda de penaltis.Aquí Tuvo Más puntería y acierto el Reino Junta (3-2), quien se clasifica para la gran final.\nEste martes, 24 de mayo, 21.00 horas Las una y eN EL Pepe Goncalvez, se disputará en la Segunda semifinal Entre Veteranos del Pilar Arte TNT Santana y Directrans Express.El vencedor de Este encuentro disputará la final, el Próximo 7 de junio, al Junta Unidas.\nen Lo Referente a la Competición de Regulares de Primera categoría, Ya falta de dos jornadas para la finalización, todavía no Campeón TENEMOS, Toda Vez Que El Líder, Puerto Sport y El Segundo Clasificado, Veteranos del Pilar Arte Santana, vencieron en sus respectivos encuentros.Este jueves se podria conocer el campeón si el Puerto vence al Belén María Estibadores en partido Que se disputará en el Campo de la Junta de Obras del Puerto.Si los Portuários vencen, el pecado Será Necesario Esperar al partido Programado para el día 31 Entre los de Guanarteme y El Tierritas.\nEl resto de la jornada de Primera Estuvo Bastante Disputada de las Naciones Unidas tenor de Los Resultados ajustados de Todos Los Encuentros, Una Excepción del Belén Mª Estibadores-Alucardsa Canarias Que se disputó en la noche de este lunes.",
  "fecha": "24 May 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1094/luis-hoteles.jpg?center=0.865979381443299,0.52463768115942033&mode=crop&width=900&height=450&rnd=131085712610000000"
  ]
}