{
  "titulo": "Sala: Ocho equipos optan a la Copa Federación Preferente de Gran Canaria",
  "contenido": "Un total de ocho equipos optan al título de campeón de la Copa Federación en la categoría de Preferente de la modalidad de fútbol sala, tras el sorteo efectuado en la tarde del jueves, en la sede de la FIFLP. La competición arrancará el 3-4 de junio con la disputa de los cuartos de final. Las semifinales se jugarán el 10 y 11 de junio y la final, el 17 de junio.\nLos equipos que optan a la disputa de esta competición son los siguientes: Aguas de Teror, Castillo, Arsenal, Artevirgo, Villa Marinera, Colegio Arenas, Quirosport Fomento y SBT.Tras el sorteo efectuado en la sede de la Federación, y que estuvo presidido por el vicepresidente Manuel Hernández, los emparejamientos de cuartos de final quedaron del siguiente modo:P1 - Aguas de Teror vs SBTP2 - Villa Marinera vs Arte VirgoP3 - Arsenal vs Colegio ArenasP4 - Quirosport Fomento vs CastilloLas semifinales de la competición, programada para los días 10 y 11 de junio, serán las siguientesVencedor partido 1 vs Vencedor partido 2Vencedor partido 3 vs Vencedor partido 4Según las bases de la organización, la final se jugará el 17 de junio.\nLas eliminatorias de cuartos de final, que se disputarán a partido único, se disputarán en los terrenos de juego de aquellos equipos cuya bola haya salido en primer lugar, o sea, en los terrenos de juego del Aguas de Teror, Villa Marinera, Arsenal y Quirosport Fomento.\nEn caso de empate al término del tiempo reglamentario se procederá al lanzamiento de penaltis para dirimir el vencedor de cualquiera de los partidos de las dos primeras fases de la competición. En la final se jugará una prórroga de cinco minutos a reloj parado; en caso de persistir el empate se lanzarán penaltis.\nEl comité de fútbol sala de la FIFLP informa que la final (17 de junio) se jugará en un pabellón a designar por el ente federativo.\nEn el caso de las sanciones, las mismas estarán vinculadas a las de la liga; o sea, cualquier sanción que se arrastre tendrá vigencia en la Copa FIFLP.",
  "fecha": "27 May 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1162/img_0206.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131088248030000000"
  ]
}