{
  "titulo": "Puerto Sport se adjudica el título de la Primera Categoría de Veteranos",
  "contenido": "El equipo del Puerto Sport ya puede presumir de título de campeón. Lo consiguió el pasado fin de semana, a sólo una jornada de la clausura de la competición de la Primera Categoría de veteranos, tras vencer con claridad (6-4) al Belén María Estibadores en el transcurso de un partido bastante competido.\nLos portuarios llegan a las puertas del final de la liga, organizada por la Federación Interinsular de Fútbol de Las Palmas, sumando un total de 81 puntos y sin conocer la derrota. De hecho, en sus estadísticas se observa que ha ganado 26 partidos y sólo ha hecho tablas en tres. En el capítulo de goles, sus jugadores han marcado 133 y sólo ha encajado 31.\nCuriosamente, los mejores datos estadísticos en cuanto a goles no los presenta el Puerto Sport, sino el segundo clasificado, Veteranos del Pilar Arte Santana, que ha realizado 156 dianas en los 28 partidos jugados y sólo ha recibido 31 goles en su portería. En su contra descubrimos los dos partidos perdidos y los otros dos empatados. Los de Bernal tendrán la oportunidad de mejorar sus estadísticas si este martes, a partir de las 21.30 horas, vencen al Tierritas Virgen del Pilar, que ocupa la tercera posición con 61 puntos.\nAunque gane los dos partidos que le restan, de ningún modo podrá alcanzar al Puerto Sport, aunque este ceda tres puntos en la última jornada de la competición.\nVeteranos del Pilar Arte Santana no sólo se ha tenido que conformar con la segunda plaza de la liga regular, sino que la pasada semana, y de manera sorprendente, quedó apeado de la Copa Federación, concretamente en la semifinal que disputó contra el Directrans Express. Los de Bernal comenzaron marcando, pero el Directrans, con gran entrega, logró no sólo igualar la contienda sino adelantarse en el marcador. A sólo seis minutos del final, Veteranos logró la igualada (2-2) y forzó el lanzamiento de penaltis. En este punto, la fortuna sonrió al Directrans Express (3-4).\nLa final de esta competición se disputará el próximo día 7 de junio, a partir de las nueve de la noche, en el campo Pepe Goncalvez de la capital grancanaria entre el Directrans Express TNT y el Junta United. Este último equipo llega a la final después de vencer en los penaltis al Luis Hoteles, una vez que el tiempo reglamentario concluyó con empate a tres goles.\n\nRESULTADOS\nPRIMERA CATEGORÍA\nBelén Mª Estibadores, 3-Alucardsa Canarias, 2\nPuerto Sport, 6 - Belén Mª Estibadores, 4\nVirecamar Artemi, 2 - Directrans Express TNT, 6\nSanz Orrio, 4 - Suim Chanchullo, 2\nUni Distribuciones Méndez, 4 - Intercanarias, 3\nAlucardsa Canarias, 1 - Junta United, 2\n8 Islas Las Canchas, 7 - Entre Amigos, 3\nCa´Cho Damián (ret.), 0 - Audidat López Socas, 3",
  "fecha": "31 May 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1164/p-sport.jpg?crop=0.0000000000000006315935428979,0.00790123456790123,0,0.10320987654321048&cropmode=percentage&width=900&height=450&rnd=131092530880000000"
  ]
}