{
  "titulo": "Copa de Campeones: Doblete amarillo en la categoría infantil Preferente y Primera",
  "contenido": "Los infantiles A y B de la Unión Deportiva Las Palmas se convirtieron en los brillantes protagonistas de la Copa de Campeones de la categoría infantil masculina, tanto en la categoría Preferente como Primera, que este fin de semana se disputó en el campo municipal de Balos bajo la eficiente organización del equipo local.\nLos amarillos se impusieron con claridad (8-1) al Atlético Gran Canaria \"A\", en la final de Preferente, mientras que su equipo B tuvo que trabajar su victoria (1-3) frente a la UD Balos, un grupo humano que había saboreado el triunfo las finales de anteriores temporadas, pero en categorías inferiores.\nLa jornada futbolística se abrió con la final de Preferente entre Las Palmas A y Atlético Gran Canaria, un partido que dispuso de dos caras y que correspondió con las dos partes del partido. En la primera, el Atlético supo mantener a raya a los amarillos, que marcaron su primer tanto a los 27 minutos y, el segundo, a sólo dos del descanso. Por el contrario, en la continuación, los amarillos no sólo demostraron su superioridad táctica, sino ofensiva como se demuestra por los seis tantos que hizo subir al marcador. Pese a estas circunstancias adversas, y cuando ya los amarillos habían hecho seis goles, el Atlético, con gran pundonor, marcó el tanto de la honrilla.\nLos tres intensos días de fútbol vividos en Balos (Vecindario) tuvieron su colofón con la final de Primera entre el equipo local, el Balos, y Las Palmas A. La primera parte del partido fue bastante igualada, como lo demuestra el resultado de 1-1; los locales, preparados por Pablo Cabrera, abrieron el marcador a los 10 minutos de juego, si bien cuatro minutos después llegaría el empate amarillo. En la continuación, la UD fue más efectiva de cara al marco contrario y marcó dos nuevos goles.\nA la finalización de la competición se procedió a la entrega de trofeos, a los campeones y subcampeones de las dos categorías, ademas de al portero menos goleado (Rubén, UD Las Palmas) y al máximo goleador (Juan, UD Balos). En la clausura de la Copa de Campeones estuvieron presentes José Vega, presidente del Comité de Fútbol Juvenil y Aficionado, y Francisco Socorro, directivo, además del presidente del UD Balos, Momo Cabrera.\n\nFICHAS TÉCNICAS\n> COPA DE CAMPEONES - PREFERENTE\nUD LAS PALMAS \"A\", 8 - ATLÉTICO GRAN CANARIA A, 1\nALINEACIONES\nUD Las Palmas \"A\": Nauzet (Jorge, m. 41), Aimar (Sulliban, m. 74), Alexis (Yenerey, m. 58), Javi Mayor, Marco, Raul, Javi Arnáiz (Teodoro, m. 74), Alfredo, Yeremi (Alvaro, m. 58), Andrés, Yadam (Zebenzui, m. 58).\nEntrenador: Yeray Pérez\nAtlético Gran Canaria A: Aythamy (Fran, m. 41), Yeray, Jaime, SergioRicky, Darian, Alex (Luis, m. 51), Naim (Hugo, m. 68), Quintana (Gino, 60), Jordan, Cristian (Juan, m. 57)\nEntrenador: José Vega\nARBITRO: Alexis Vega Pérez, de la delegación de Vecindario, quien estuvo auxiliado por Saif Eddine Ben Dahman y Alejandro Betancor Mendoza. Mostró tarjeta amarilla a Yeremy (UD Las Palmas), en el m. 37.\nGOLES\n1-0. 27 m. Andrés\n2-0. 38 m. Raul\n3-0. 52 m. Yeremi\n4-0. 53 m. Andrés\n5-0. 61 m. Alvaro\n5-1. 63 m. Gino\n6-1. 73 m. Yenerey\n7-1. 76 m. Raul\n8-1. 78 m. Alvaro\n\n> COPA DE CAMPEONES - 1ª CATEGORÍA\nUD BALOS, 1 - UD LAS PALMAS B, 3\nALINEACIONES\nUD Balos: Musta, Yerobe (Trujillo, m. 65), Víctor, Carlos, Javian, Yero, David (Saúl, m. 63), Pérez (Aray, m. 74), Joel (Alex, m. 78), Juan, González.\nEntrenador: Pablo Cabrera\nUD Las Palmas B: Rubén (Fran, m. 79), Ibrahim (Carlos, m. 76), Yeremi Rodríguez, Iker, Abele, Raul, Kevin (Adrián, m. 71), Jerobe (Borja, m. 66), Jeremy (Marcelo, m. 63), Julen (Óscar, m. 74), José Torres.\nEntrenador: José Ramón Armas\nARBITRO: Héctor Ramos Cabrera, de la delegación de Vecindario, quien estuvo auxiliado por Mohamed Azidal y Aaror Omar Hernández. Expulsó a González (Balos), en el minuto 69 y mostró amarilla a Rubén (UD Las Palmas) en el 58.\nGOLES\n1-0. 10 m. Joel\n1-1. 14 m. Jeremy\n1-2. 52 m. Jeremy\n1-3. 70 m. José Torres",
  "fecha": "31 May 2016",
  "imagenes": [
    "https://www.fiflp.com/media/1166/img_0453.jpg?center=0.49479166666666669,0.42708333333333331&mode=crop&width=900&height=450&rnd=131091729040000000"
  ]
}