{
  "titulo": "Luis de la Fuente dará la lista para enfrentarse a Dinamarca y Suiza este viernes 8 de noviembre",
  "contenido": "Luis de la Fuente ofrecerá este viernes 8 de noviembre la lista de convocados para afrontar los últimos dos compromisos de la fase de grupos de la UEFA Nations League, entre ellos el partido oficial en Tenerife que se disputará el próximo 18 de noviembre.\nEspaña, ya clasificada para los cuartos de final, buscará asegurar la primera plaza del grupo que ahora mismo lidera con 10 puntos. El primer partido de esta ventana de noviembre se disputará en Copenhague, contra Dinamarca, el viernes día 15. El segundo tendrá lugar el lunes 18 en Tenerife contra Suiza en el estadio Heliodoro Rodríguez López (Santa Cruz de Tenerife). Ambos encuentros se jugarán a las 19:45 horas canarias.\nLa convocatoria se hará pública a las 10:30 en los canales oficiales de la Real Federación Española de Fútbol y, a partir de las 11:30, el seleccionador atenderá a los medios de comunicación en el salón José Villalonga de la Ciudad del Fútbol de Las Rozas.\nEntradas agotadas para el España - Suiza en TenerifeLa Selección Española de fútbol masculina ha creado máxima expectación para el histórico encuentro que disputará el próximo 18 de noviembre en el estadio Heliodoro Rodríguez López (Tenerife), agotando las entradas disponibles en menos de 30 minutos.\nLas entradas se ponían a la venta este pasado jueves, 31 de octubre, a partir de las 12:00h y en apenas unos minutos quedó colapsado la página web de la RFEF ante la alta demanda de solicitud de entradas que antes de las 12:30h ya se habían vendido todas. Los precios de las entradas oscilaban entre los 25 y los 90 euros (gastos de gestión no incluidos).\nSerá la cuarta vez que España juegue en Tenerife. Lo hizo por primera vez en 1989, el 13 de diciembre de 1989 en la que España derrotó a Suiza (2-1); el segundo partido fue en 1994, un amistoso de preparación para el Mundial de Estados Unidos en la que empató 1-1 ante Polonia. Finalmente, en 1996 jugó ante Eslovaquia y venció claramente por el resultado de 4-1.\nLa afición de Tenerife está volcada con una selección que espera la isla casi 30 años después y en la que los jugadores tinerfeños Pedri y Ayoze están siendo de los más destacados, a quien se le sumó en la última convocatoria el grancanario Yeremi Pino. Los tres jugadores canarios esperan ser de la partida ante Suiza y disfrutar de la fiesta que se espera en un estadio abarrotado.\nApenas dos semanas restan para este emocionante España - Suiza que se disputará el 18 de noviembre, a partir de las 19:45h, en el estadio Heliodoro Rodríguez López (Tenerife).",
  "fecha": "05 noviembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11415/2024-10-14_entrenamiento_seleccion_16.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133754468010000000"
  ]
}