{
  "titulo": "Publicado el calendario de Preferente Futsal 2024/25",
  "contenido": "El Comité de Fútbol Sala y el Departamento de Competiciones han dado a conocer el calendario del grupo 1 de la categoría Preferente Futsal de la temporada 2024/25. En estos próximos días se conocerá el calendario del grupo 2 que lo integrarán los equipos de la Palma.\nEl Grupo 1 de la categoría Preferente Futsal comenzará este fin de semana y estará integrado por 11 equipos, cifra record de participación de los últimos años. Entre los equipos participantes, destaca el club \"La Esperanza Proyecto Ganar\" que nace del Programa “el Fútbol como medida de reinserción de las personas privadas de libertad” en el ámbito del Proyecto Ganar y que estará integrado por internos del Centro Penitenciario Tenerife II.\nDe esta manera, y gracias a este acuerdo alcanzado entre la FCF y el Gobierno de Canarias, en el marco del Proyecto Ganar, el Programa “el Fútbol como medida de reinserción de las personas privadas de libertad” tendrá como objetivo fundamental la reinserción de los internos, integrarlos en la sociedad, creando entornos seguros para todas las personas que participen en él, recuperando de esta manera el primer equipo federado integrado por internos que ya estuvo compitiendo hace más de una década.\nHabrá un total de dos ascensos a la categoría de Tercera División de fútbol sala. Al finalizar la Liga Regular de los Grupos 1 y 2, se disputará un Play-off al que accederán los cuatro primeros clasificados de cada grupo. En la primera eliminatoria, se enfrentarán 1ºvs4º y 2ºvs3º de cada grupo, pasando dos equipos de cada grupo a la eliminatoria final donde se decidirán los dos equipos que ascienden de categoría. Todas las eliminatorias serán a doble partido.\nLa jornada inaugural del Grupo 1 tendrá los siguientes enfrentamientos:\nA.C.D. NIUTIN BENIJOS F.S. - CD TIGOT DE ARAFOA.D. AGUACATES F.S. - C.D. CARRIL ALTO COSTA TFE.C.D. MAXOLA LAGUNA B - MATANZA TENERIFE F.S BC.D. CHARCAY - LA ESPERANZA PROYECTO GANARBOHEMIOS F.S. B - C.F.S. STA. URSULA PASTIR\nCALENDARIO COMPLETO:AQUÍ",
  "fecha": "06 noviembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11421/prefente-futsal-2425.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133754469430000000"
  ]
}