{
  "titulo": "La FIFT participa en la gala de reconocimientos de la APDT",
  "contenido": "En la noche de este martes, 5 de noviembre,, la Asociación de la Prensa Deportiva de Tenerife (APDT) realizó su trigésimo séptima gala del Deporte en el auditorio de Adeje, donde reconoció la labor de deportistas, clubes y personas que han colaborado con trabajo y dedicación para hacer crecer el deporte en la isla, entre los que se encontraba Marta Huerta de Aza (CITAF), la jugadora María José Pérez (UD Tenerife), Ayoze Pérez y Pedri González.\nLa APDT reconoció a Marta Huerta de Aza, árbitra internacional adscrita al Comité Técnico de Árbitros de la FIFT (CITAF), por su progresión y logros en estos últimos años. Ha destacado por convertirse enla primera mujer en actuar como árbitra principal en una categoría profesional masculinay ser elegida como una de las colegiadas para el Mundial Femenino Sub-20 de la FIFA.Como ha indicado FIFA, este torneo servirá para preparar a las candidatas a estar presentes en la cita del Mundial femenino de Brasil 2027, entre las que se encuentra Marta Huerta de Aza.\nPor otro lado, también fue reconocida por su trayectoria futbolística María José Pérez, jugadora de la UD Tenerife, destacando como ejemplo deportivo de constancia y lucha para lograr sus objetivos. Igualmente fueron reconocidos los jugadores internacionales, Ayoze Pérez y Pedri González, quienes delegaron la recogida en sus padres, presentes en el acto, y que esperan ser parte de la convocatoria que dará esta semana Luis de la Fuente para el compromiso internacional en Tenerife el próximo 18 de noviembre.\nPor parte federativa, acudieron al acto el presidente de la FIFT, Alejandro Morales Mansito, quien estuvo acompañado por Jaime Yanes, presidente del CITAF y Jordan Abreu, delegado de la FIFT en el Sur de Tenerife.\nTambién estuvieron presentes otras personalidades políticas, destacando, entre otros, la Consejera de Deportes del Cabildo Insular de Tenerife, Yolanda Moliné; el Director General de Deportes del Gobierno de Canarias, José Francisco Pérez; el Concejal de Deportes de Adeje, Adolfo Alonso y el presidente de la APDT, Pedro Marrero, además de otras autoridades, deportistas y familiares de las personas galardonadas.\nUna vez finalizado el evento, Alejandro Morales Mansito destacó que “para nosotros es un orgullo contar con Marta y María José, dos ejemplos de deportistas que son referencia de muchas jóvenes de la isla. Ambas tienen una trayectoria plagada de éxitos y todo ha sido a base de trabajo y constancia, al igual que Pedri y Ayoze, dos jugadores tinerfeños que, muy probablemente, veremos con la Selección Española en el histórico encuentro que viviremos en el Helidoro el próximo 18 de noviembre ante Suiza”.\nLa FIFT y CITAF quieren felicitar especialmente a Marta Huerta de Aza, María José Pérez, Ayoze Pérez y Pedri González por estos galardones, así como al resto de clubes, deportistas e instituciones a los que se les ha reconocido su labor en esta gala de la APDT.",
  "fecha": "06 noviembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11417/apdt-gala.jpeg?crop=0,0.023611111111111107,0.0000000000000001263187085796,0.29067460317460325&cropmode=percentage&width=700&height=360&rnd=133754474260000000"
  ]
}