{
  "titulo": "La Selección se entrenará a puerta abierta en Tenerife en solidaridad con las víctimas de la DANA",
  "contenido": "Los últimos dos partidos del año para la Selección Española masculina supondrá sendas citas en favor de lasolidaridad y el recuerdo a las víctimas de la DANA que ha asolado España durante estos últimos días. Los aficionados de Tenerife vivirán un entrenamiento a puerta abierta.\nEl seleccionador nacional, Luis de la Fuente, ha ofrecido este viernes su lista de convocadoscon un emotivo mensaje para los afectados para poco después anunciar en sala de prensa que el combinado absolutose ejercitará a puerta abierta durante la próxima semanaen una iniciativa que pretende recaudar fondos que ayuden a paliar la catástrofe en las zonas más dañadas por las inclemencias meteorológicas.\n\"Jugaremos por todos vosotros\".Con este rotundo compromiso de solidaridad ha anunciado este viernes el seleccionador nacional,Luis de la Fuente, la lista de convocados para los encuentros que este mes cerrarán la fase de grupos de la Liga de Naciones UEFA.\nPrimeramente,será el entrenamiento del martes 12 de noviembre a las siete de la tarde en la Ciudad del Fútbol al que los aficionados podrán acceder librementey encontrarse allí con los internacionales españoles en su comienzo del trabajo durante esta ventana de partidos.\nUna vez disputado el encuentro frente a Dinamarca en Copenhague, la siguiente cita queda fijada en el entrenamiento el domingo 17 de noviembre, también a las siete de la tarde (horario canario) y en el estadio Heliodoro Rodríguez López de Tenerife,cuando los fieles seguidores de la Selección podrán volver a disfrutar en directo del entrenamiento del equipo.\nDe la Fuente ha aprovechado este viernes su comparecencia ante los periodistas para trasladar \"nuestro más sentido pésame a los familiares y amigos de las víctimas.Sufrimos junto a nuestros compatriotas y nos ponemos a disposición para poder ayudar en lo que podamos. Es el momento de volcarnos con los afectados\", tal y como previamente ha apuntado también el máximo responsable de la sub-21, Santi Denia.\nEn el plano deportivo, se ha confirmado la presencia en la convocatoria de los jugadores canarios Pedri, Ayoze Pérez y Yeremy Pino, por lo que serán de la partida en el partido que se disputará el próximo 18 de noviembre en el estadio Heliodoro Rodríguez López a las 19:45h ante Suiza.\n",
  "fecha": "08 noviembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11426/01_convo_absmasc_nationsleague_nov24_1600x900_v1.png?crop=0,0.019753086419753083,0.0000000000000001263187085796,0.065961199294532771&cropmode=percentage&width=700&height=360&rnd=133791761180000000"
  ]
}