{
  "titulo": "Acuerdo de colaboración de la FIFT con el Ayuntamiento de Mazo",
  "contenido": "El salón de plenos del Ilustre Ayuntamiento de Mazo acogió la firma de la renovación del acuerdo de colaboración entre la Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de Mazo respecto al proyecto \"Fomentar el Fútbol Base de La Palma 2024/25\", que en esta nueva temporada alcanza su III edición.\nEste acuerdo se ha llevado a cabo para continuar con la retransmisión de partidos en directo, a través del canal de YouTube de la FIFT, con equipos de las diferentes categorías del municipio de Mazo y con el claro propósito de continuar consolidando a más clubes del fútbol. palmero insular.\nEste acuerdo de colaboración se ha firmado gracias a la apuesta del Ayuntamiento de Mazo con el deporte en general, y con sus clubes municipales en particular, agradeciendo la predisposición que desde el principio han mantenido con la FIFT. En este acto estuvieron presentes Idafe Hernández -alcalde y concejal de deportes del Ayuntamiento de la Villa de Mazo- y el delegado insular de la FIFT en La Palma, Carlos Martín León.\nAl respecto del acuerdo llevado a cabo, se pronunció el alcalde del municipio, Idafe Hernández, quien destacó “la importancia de continuar con el proyecto tanto a nivel deportivo como publicitario, dando visibilidad al municipio a nivel turismo. Asi mismo a nivel del fútbol, estamos contentos por cómo hemos trabajado en el municipio”, añadiendo que “es un aliciente para cualquier niño y niña verse jugar\".\nPor último, se pronunció sobre el acuerdo el delegado insular de la FIFT en La Palma, Carlos Martín León. “Es el tercer año que firmamos en Mazo y estamos muy contentos por ello. Desde el principio el primer contacto que tuvimos fue muy positivo y no hemos tenido ningún problema para renovarlo”.\n",
  "fecha": "09 noviembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11431/73002mts00_00_13_45imagen-fija001.jpg?crop=0,0,0,0.085714285714285757&cropmode=percentage&width=700&height=360&rnd=133756179020000000"
  ]
}