{
  "titulo": "Así podrás asistir y colaborar en el entrenamiento solidario de la Selección en Tenerife",
  "contenido": "El Comité de crisis del fútbol español de la DANA, reunido hoy en la Ciudad del Fútbol de Las Rozas, sigue trabajando para apoyara las personas, familias e instituciones afectadas por la tragedia climática vivida en el levante español a finales del mes de octubre y hoy mismo ha compartido esta iniciativa.\nAsí, con motivo del partido internacional que jugará España ante Suiza, los aficionados tendrán la oportunidad de asistir a la sesión de entrenamiento en el Heliodoro Rodríguez López de Tenerife con un fin solidario. Para quien prefiera realizar una transferencia a la Fila Cero, el número de cuenta habilitado es elES52 2100 5731 7802 0044 6016.\nEn el caso del entrenamiento oficial de Tenerife, que se celebrará en elHeliodoro Rodríguez López el día 17 de noviembre a las 19:00 horas(en horario local de Tenerife), el procedimiento será el siguiente:a través del portal de venta de entradas de la Real Federación Española de Fútbolse podrán adquirir localidades a distintos precios para el entrenamiento (a partir de este miércoles, 13 de noviembre, a las 12:00 horas en horario local canario).\nLas personas que compren las entradas del entrenamiento a través de laweb de ticketstendrán además una ventaja exclusiva. Podrán optar a varios pases deFAN EXPERIENCEpara vivir el calentamiento previo al partido del España - Suiza desde pie de campo.\nToda la recaudación será destinada por la Real Federación Española de Fútbol, en colaboración con sus federaciones territoriales de la Comunidad Valenciana y de Castilla- La Mancha, a las labores de reconstrucción de las instalaciones deportivas que han sido dañadas por la DANA que ha asolado parte del territorio español.\nCONSIGUE AQUÍ LAS ENTRADAS ENTRENAMIENTO SOLIDARIO EN TENERIFE",
  "fecha": "12 noviembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11438/00ef8a88-eba5-4026-87e6-99706172e67c.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133759071490000000"
  ]
}