{
  "titulo": "El Cabildo de Tenerife acoge la presentación del partido España-Suiza",
  "contenido": "El Salón Noble del Cabildo de Tenerife, acogió este martes, 12 de noviembre, la presentación del partido oficial de la UEFA Nations League, que enfrentará a la Selección Absoluta de España, frente a la de Suiza, en el partido correspondiente al sexto y último encuentro de la fase de grupos de esta competición, donde España es la reciente campeona.\nPara este partido, que ya tiene colgado el cartel de “No hay entradas”, tanto la institución insular, como la RFEF, presentaron los pormenores de la cita que será en el Heliodoro, el próximo lunes, 18 de noviembre, a las 19:45 horas. En el acto estuvieron presentes la presidenta del Cabildo, Rosa Dávila; el vicepresidente y consejero de Turismo, Lope Afonso; la consejera de Deportes, Yolanda Moliné, el director general de la Actividad Física y el Deporte del Gobierno de Canarias, José Francisco Pérez, y el presidente de la FIFT y vicepresidente de la RFEF, Alejandro Morales Mansito, entre otras autoridades.\nRosa Dávila manifesta que “28 años después regresa la Selección Absoluta de España a Tenerife gracias al empeño que ha puesto Alejandro Morales Mansito a la hora de celebrar este partido en el Heliodoro, un evento que marcará un antes y un después para nuestra isla y su capital. Tenerife se consolida como la capital del deporte en Canarias, con la presencia de la Selección Absoluta de España que son ejemplo de valores de humildad, cercanía y equipo. Nos sentimos representados por La Roja”.\nLope Afonso destaca que “gracias a la confianza mostrada por Alejandro Morales Mansito hoy podemos estar aquí presentando este partido porque ha confiado en las instituciones y en la voluntad de sacar adelante un evento como éste. Es un sueño con el que podemos dar un gran homenaje a nuestra afición, que siempre ha sido fiel a la Selección Absoluta de España, y que ha mostrado su complicidad cada vez que ha jugado en Tenerife. Hemos conseguido consolidar a la Isla como epicentro de la actividad deportiva y cultural de Canarias”.\nJosé Manuel Bermúdez valora que “estamos muy emocionados con la celebración de este partido en la capital. No recuerdo un evento deportivo en Santa Cruz de Tenerife que levante tanta expectación y estamos en un momento muy dulce de la Selección Española, con tres canarios convocados”.\nJosé Francisco Pérez dice que “el que haya tres canarios en la alineación, es un orgullo. Tanto la Selección Absoluta femenina como la masculina, nos ha dado una alegría inmensa y ha puesto a España en lo más alto y, con ello, a Canarias, que ahora está en el epicentro del fútbol”.\nAlejandro Morales Mansito señala que “siempre que se escuche a Tenerife y a Canarias es muy importante. Primero vino la Absoluta femenina y ahora la masculina. Nosotros tenemos valores, tenemos fuerza y tenemos ilusión, pero nos lo tenemos que creer, porque Tenerife y Canarias se merecen lo mismo que otros lugares de España. Esto es un sueño conjunto de todos los que estamos aquí, una selección que transmite valores”.\nEn la convocatoria de Luis de La Fuente, ya está confirmada la presencia de los tinerfeños Pedro González “Pedri”, jugador de FC Barcelona y el delantero del Villarreal, Ayoze Pérez, además del grancanario Yeremy Pino, también jugador del Villarreal.\nEsta será la cuarta vez que el Helidoro Rodríguez López sea el escenario deportivo de “La Roja”, ya que en 1989 se disputó un primer encuentro en la que España derrotó, precisamente, a Suiza (2-1) en partido amistoso y con Felipe Miñambres ya siendo convocado por Luis Suárez y marcando el segundo tanto de la noche. El segundo correspondió a un partido preparación para el Mundial de Estados Unidos, donde España empató ante Polonia en 1994, con tres jugadores tinerfeñistas en la convocatoria: Juan Castaño “Juanele”, Felipe Miñambres y Sebastián Cruzado “Chano”.\nLa tercera y última vez que la selección absoluta masculina visitó el Heliodoro fue en 1996 ante Eslovaquia, donde el resultado fue de 4 a 1 para los de Javier Clemente y donde Juan Antonio Pizzi hizo el primero para España, después de haber conseguido la Bota de Oro con el CD Tenerife.\nEn los actos que corresponden al entorno del encuentro, cabe destacar la “Fan Zone” que organiza la Real Federación Española de Fútbol en la plaza del Adelantado de La Laguna el domingo previo al partido y la iniciativa de la propia federación, de destinar la recaudación por ver a “La Roja” entrenar a los afectados por la DANA en Valencia.",
  "fecha": "12 noviembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11437/partido-españa-suiza.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133759064750000000"
  ]
}