{
  "titulo": "La Laguna celebra la visita de los campeones de Europa con una gran Fan Zone para toda la familia",
  "contenido": "La Laguna se prepara para volcarse en apoyo a la selección española de fútbol, actual campeona de Europa, con motivo de su próximo partido en la Nations League contra Suiza, que se disputará el lunes 18 de noviembre en el estadio Heliodoro Rodríguez López. Para celebrar este evento, el Ayuntamiento de La Laguna, en colaboración con la Federación Interinsular de Fútbol de Tenerife (FIFT) y la Real Federación Española de Fútbol (RFEF), habilitará, tanto el domingo 17 de noviembre como el mismo día del choque, de 11:00 a 20:00 horas, una Fan Zone en la Plaza del Cristo, creando un espacio de encuentro para todos los aficionados en los días previos al partido.\nEl presidente del Organismo Autónomo de Deportes de La Laguna, Badel Albelo, expresó su satisfacción por el hecho de que “La Laguna acoja esta Fan Zone en la previa del partido de nuestra selección en el Heliodoro Rodríguez López. Es un honor para todos recibir a los recientes campeones de Europa, como también lo es el hecho de crear un punto de encuentro para los aficionados al fútbol, proporcionando un espacio para la convivencia y el disfrute de todos”. Finalmente, Albelo concluyó que “es un orgullo poder albergar un evento de tal magnitud. Sin duda es un escaparate enorme para La Laguna a nivel nacional. Estoy seguro que contribuirá mucho en la visibilidad y promoción del municipio”.\nPor su parte, el presidente de la FIFT, Alejandro Morales Mansito, señaló que “desde este domingo comenzamos a vivir el partido histórico de la selección española 28 años después, así que nadie se puede perder esta Fan Zone tan completa con juegos, los trofeos, sorteos y muchas más sorpresas”. Por último, agradeció al OAD y al Ayuntamiento de La Laguna por “acoger este evento que tanta expectación está despertando y se estén volcando con la selección masculina de esta manera”.\nLa Fan Zone, ubicada en la plaza de El Cristo, ofrecerá una jornada festiva y familiar el domingo 17 y el lunes 18 de noviembre, con actividades pensadas para que todos, especialmente las familias, disfruten de una experiencia deportiva y lúdica en la previa del esperado encuentro. Este espacio contará con zonas de entretenimiento y deporte diseñadas para crear el mejor ambiente y animar al equipo nacional, dirigido por el seleccionador Luis de la Fuente, quien contará para esta cita tan especial con la presencia de los tinerfeños Pedri y Ayoze Pérez en la plantilla.\nEntre las atracciones disponibles, los asistentes podrán disfrutar de futbolines, un mini campo de juego hinchable para partidos de fútbol 3x3, un ‘chutómetro’ para medir la potencia de los disparos, un ‘photocall’ 360º, foodtrucks, zona de E-sports, y muchas más sorpresas. Además, habrá una tienda oficial de la Real Federación Española de Fútbol con todos sus productos oficiales.\nCon esta iniciativa, el Ayuntamiento de La Laguna invita a todos los vecinos y visitantes a sumarse a esta fiesta deportiva y a teñir la ciudad con los colores de la selección española, celebrando juntos la emoción del fútbol y el orgullo de recibir a los actuales campeones de Europa en la isla.",
  "fecha": "14 noviembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11442/fanzone-la-laguna.jpeg?center=0.56,0.47666666666666668&mode=crop&width=700&height=360&rnd=133760402060000000"
  ]
}