{
  "titulo": "Ayoze Pérez: \"Volver a mi tierra con la Selección es muy especial\"",
  "contenido": "Tras el entrenamiento matutino de este miércoles, 13 de noviembre, Ayoze Pérez se ha sentado en la Salón Luis Villalonga de Las Rozas para responder a las preguntas de los medios de comunicación un día antes de viajar a Dinamarca para la quinta jornada de la UEFA Nations League y a pocos días del partido de la Selección Española en Tenerife ante Suiza 28 años después.\n\"Supone mucho para mí, es un momento muy especial, volver a mi tierra después de tantos años fuera y hacer con la Selección es muy bonito. La gente está muy ilusionada de que vaya a jugar allí España y con muchas ganas. Aprovecho para hacer un llamamiento para que la gente vaya al entrenamiento previo solidario en favor de las víctimas de la DANA\", comentaba el atacante al ser preguntado por su regreso a la isla.\n\"Es un momento muy especial por vivir un partido de la Selección tantos años después. La prioridad y el foco tiene que estar en ayudar a los afectados por la DANA, pero esperemos dar un poco de alegría a los isleños\", insistía. Al ser preguntado por las lesiones, ha comentado que \"es la vida del fútbol, pero hay que buscar soluciones para lo que está sucediendo en todas las divisiones\".\nAyoze ha incidido en que \"se siente muy bien en el campo\" y que \"está muy contento con su inicio de temporada\". Y sobre su posición en el campo, \"lo que el míster considere oportuno siempre lo voy a aceptar feliz por ayudar y jugar\".\nSobre sus goles en este inicio de temporada, el jugador del Villarreal CF ha confesado que \"le gustar estar cerca del área, se encuentra cómodo, le encuentran con facilidad y eso tiene mucho que ver\". Aunque ha destacado la capacidad de su equipo en generar ocasiones.\nVUELVE A ESCUCHAR LA RUEDA DE PRENSA COMPLETA:\n",
  "fecha": "14 noviembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11444/ayoze-rueda-de-prensa.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133760414740000000"
  ]
}