{
  "titulo": "Los afectados por la DANA serán homenajeados en Tenerife con una camiseta especial dedicada a todas las víctimas",
  "contenido": "La Selección española de fútbol jugará por todas las víctimas de las catástrofes naturales sufridas en una parte del territorio español, que dejó más de doscientas personas fallecidas e innumerables daños materiales.\nEn línea con la acción del fútbol español, movilizado para apoyar a los afectados por la DANA, la Selección española de fútbol disputará sus partidos internacionales ante Suiza y Dinamarca recordando a todos os afectados. De esta manera, el conjunto español vestirá una camiseta solidaria en el calentamiento del encuentro que jugará en Copenhague ante la selección danesa. En esa camiseta se podrá leer el lema, “Jugamos por vosotros”, que ha sido el mensaje elegido para activar campañas de recaudación de fondos.\nY, para el encuentro que se disputará en Santa Cruz de Tenerife, ante Suiza, la Selección saltará al terreno de juego antes del encuentro internacional ante Suiza del Heliodoro Rodríguez López con un camiseta especial, en recuerdo de todas las localidades afectadas por la DANA tanto en Valencia y Castilla- La Mancha. Esa camiseta, con la que posarán los jugadores para la ceremonia de himnos nacionales, incluirá los nombres de las más de setenta poblaciones que han sufrido daños.\nSerá una de las acciones con las que la Selección española contribuirá a mandar un mensaje de solidaridad, en línea con la actividad ya desplegada por elComité de Crisis del fútbol español, que integran la RFEF, LaLiga, Liga F, junto a los sindicatos AFE y FutPro, además de las Federaciones de ámbito territorial de Castilla - La Mancha y Valencia.\nEl Comité de crisis del fútbol español de la DANA sigue trabajando para apoyarde diferentes manerasa las personas, familias e instituciones afectadas por la tragedia climática vivida en el levante español a finales del mes de octubre y hoy mismo ha compartido esta iniciativa.\nAsí,con motivo del partido internacional que jugará España ante Suiza, los aficionados tendrán la oportunidad de asistir a la sesión de entrenamiento en el Heliodoro Rodríguez López de Tenerife con un fin solidario. Para quien prefiera realizar una transferencia a la Fila Cero, el número de cuenta habilitado es elES52 2100 5731 7802 0044 6016.\nEn el caso del entrenamiento oficial de Tenerife, que se celebrará en elHeliodoro Rodríguez López el día 17 de noviembre a las 19:00 horas(en horario local de Tenerife), el procedimiento será el siguiente:a través del portal de venta de entradas de la Real Federación Española de Fútbolse podrán adquirir localidades a distintos precios para el entrenamiento (a partir de este miércoles, 13 de noviembre, a las 12:00 horas en horario local canario).\nLas personas que compren las entradas del entrenamiento a través de laweb de ticketstendrán además una ventaja exclusiva. Podrán optar a varios pases deFAN EXPERIENCEpara vivir el calentamiento previo al partido del España - Suiza desde pie de campo.\nToda la recaudación será destinada por la Real Federación Española de Fútbol, en colaboración con sus federaciones territoriales de la Comunidad Valenciana y de Castilla- La Mancha, a las labores de reconstrucción de las instalaciones deportivas que han sido dañadas por la DANA que ha asolado parte del territorio español.\nCONSIGUE AQUÍ LAS ENTRADAS ENTRENAMIENTO SOLIDARIO EN TENERIFE",
  "fecha": "15 noviembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11448/imagenescamisetas.jpg?crop=0,0.047407407407407405,0,0.038306878306878352&cropmode=percentage&width=700&height=360&rnd=133761678250000000"
  ]
}