{
  "titulo": "La FIFT celebra el Día del Entrenador",
  "contenido": "El Comité de Entrenadores de la Federación Interinsular de Fútbol de Tenerife (CTE) ha celebrado el ‘Día del Entrenador’, un evento en el que ha vivido momentos emotivos cuando se ha realizado un reconocimiento a los fallecidos por la DANA y que, además, también contó con una ponencia formativa por parte del entrenador tinerfeño Joaquín Lobón, que desde octubre de 2023 trabaja como Talent Coach en el proyecto ‘Talent Development Scheme’ de la FIFA.\nTras la apertura por parte de Luis Figueroa, presidente del Comité de Entrenadores de la FIFT, se dio paso a una exposición de la experiencia en varios países por parte del técnico nacido en Tenerife. Desde la Guayana Francesa hasta Nueva Caledonia, pasando por Marruecos, Lobón recalcó a los entrenadores presentes la “importancia de formarse para poder crecer”. ¿Cómo decidió emprender su primer reto? ¿Qué importancia tiene saber adaptarse a los diferentes contextos en los que entrenas? ¿Cómo adaptar tus mensajes y decisiones a la cultura de tus futbolistas para maximizar tu nivel? ¿Qué diferencias existen entre dirigir a equipos profesionales con la formación de jugadores?\nPoco a poco fue dando respuestas, incidiendo también en la importancia que tiene la “formación de los entrenadores” en algunos de los escenarios en los que ha trabajado: “Hay que ser muy estrictos en su formación, pero a la vez, la experiencia sirve para comprender que cada situación se gestiona de una manera diferente”. Ahora, mientras espera nuevo destino dentro del proyecto ‘Talent Development Scheme’ de FIFA, ha aprovechado su estancia en la isla de Tenerife para compartir su experiencia.\nLa jornada contó con la presencia de David Gutiérrez, presidente del Comité de Entrenadores de la RFEF, destacando “los valores del fútbol, un deporte que no consiste sólo en juntarse para jugar, es también un estilo de vida, una pasión, una vocación. Y las organizaciones estamos para organizar las competiciones y dar los recursos, pero ahí quiero poner en valor la figura del entrenador. Desde el Comité de Entrenadores apoyamos la formación de los entrenadores y que, dentro de las estructuras de los equipos haya profesionales que se dediquen a formar entrenadores considero que es muy importante. Para mí esa es la clave, ya que permite que desarrollemos personas, niños y niñas, no todos tendrán la oportunidad de llegar al fútbol profesional, pero sí formamos parte del proceso para que sean buenas personas”. Respecto a la ponencia de Joaquín Lobón, David aludió a que “es un ejemplo más del reconocimiento que hay en cualquier parte del mundo hacia el entrenador español. Tenemos la mejor formación, las mejores competiciones, a los mejores futbolistas y a los mejores entrenadores”.\nEl acto concluyó con la entrega de un detalle por parte de la FIFT a David Gutiérrez, como representante del Comité de Entrenadores de la RFEF, y a Marino Maqueda, presidente del Comité de Entrenadores de la Federación de Fútbol de Castilla – La Mancha, también afectada por la última DANA que ha dejado en España más de 220 fallecidos.",
  "fecha": "18 noviembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11453/tenerife_-_principal.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133764789190000000"
  ]
}