{
  "titulo": "La Laguna disfruta de la Fan Zone dedicada a la Selección Española Absoluta Masculina",
  "contenido": "La Selección Española Absoluta Masculina de fútbol juega contra Suiza este lunes en el Heliodoro Rodríguez López. Un partido oficial de la Liga de Naciones que ha despertado gran interés en Tenerife y, como no, en La Laguna. Así, como bien hizo con la Selección Absoluta Femenina el pasado mes de junio, la Ciudad de Los Adelantados vuelve a acoger la Fan Zone.\nEl acto de apertura tuvo lugar este domingo, 17 de noviembre, a las 11:00, y contó con la presencia del alcalde de San Cristóbal de La Laguna, Luis Yeray Gutiérrez; del presidente del Organismo Autónomo de Deportes de La Laguna, Badel Albelo; del presidente de la Federación Interinsular de Fútbol de Tenerife (FIFT), Alejandro Morales Mansito;el vicepresidente y consejero de Turismo, Lope Afonso; la consejera de Deportes, Yolanda Moliné, el director general de la Actividad Física y el Deporte del Gobierno de Canarias, José Francisco Pérez. Junto a ellos, decenas de personas deseosas de disfrutar de todas las actividades disponibles en la mítica plaza del Cristo.\nPara esta jornada festiva y familiar del domingo 17 y el lunes 18, los asistentes ya pueden pasar un momento familiar y lúdico. En la Fan Zone ella hay futbolines, un mini campo de juego hinchable para partidos de fútbol 3x3, un ‘chutómetro’ para medir la potencia de los disparos, un ‘photocall’ 360º, foodtrucks o zona de E-sports. Además, estarán mostrados los trofeos de la Selección y habrá una tienda oficial de la Real Federación Española de Fútbol con todos sus productos oficiales.\nEl alcalde de San Cristóbal de La Laguna, Luis Yeray Gutiérrez, comentó que esta Fan Zone “está teniendo una participación total y absoluta, pues a primera hora de la mañana ya había personas agolpándose para hacerse una foto con esos trofeos”. Antes de vivir un día “único” con la disputa del partido, Gutiérrez aseguró que “los tinerfeños ayudarán a la Selección con todo su aliento”. También agradeció a la Federación Interinsular de Fútbol de Tenerife por hacer posible tal hazaña; además de al Cabildo de Tenerife y a la Real Federación Española de Fútbol por la confianza depositada, una vez más, en La Laguna.\nEl presidente del OAD, Badel Albelo, recordó que “La Laguna es capital del deporte, pues somos el municipio de Canarias con más eventos”. Así, comentó que esta Fan Zone es “una iniciativa preciosa que da un valor añadido a la visita de la Selección Española Absoluta Masculina. “Es también una jornada de convivencia entorno al deporte, fomentando los hábitos saludables y la práctica deportiva”, subrayó.\nPor último, el presidente de la FIFT, Alejandro Morales Mansito, aseguró que “estoy muy contento de que la gente pueda disfrutar de la Selección Española de Fútbol en La Laguna”. En un día “maravilloso y grande”, animó a toda la ciudadanía a acudir al entrenamiento solidario de este domingo a las 19:00 horas. “Es importante darle calor a Valencia y recordar que Tenerife y Canarias son gente de bien”.",
  "fecha": "18 noviembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11451/fanzone-la-laguna-rfef.jpeg?center=0.55526992287917742,0.5&mode=crop&width=700&height=360&rnd=133764786560000000"
  ]
}