{
  "titulo": "España sonríe al futuro en Tenerife (3-2)",
  "contenido": "Habrá un día en que recordemos con nostalgia este 2024 cuyo colofón deportivo se ha vivido para España en Tenerife. Añoraremos alguna vez todo lo que este grupo de jugadores con Luis de la Fuente al mando nos han hecho disfrutar. Llegará el momento de lamentar las alegrías del pasado, pero este lunes no es ese día.\nPorque el 18 de noviembre nos ha regalado sobre el césped de Tenerife un grandioso y solidario fin de fiesta deportivo con la Selección haciendo vibrar el Heliodoro Rodríguez López y conquistando el triunfo en el último resuello. Ante Suiza, el seleccionador ha cambiado el equipo al completo respecto al que se llevaba tres días atrás la victoria en Copenhague. Cambiaban de nuevo los nombres, pero nada más.\nUn inicio fulgurante, pletórico de rapidez y verticalidad precipitaba todo un carrusel de ocasiones ante la portería helvética, que mantenía milagrosamente la imbatibilidad hasta que una acción del capitán Álvaro Morata provocaba, ya rebasada la media hora, el primero de los penaltis de la noche.\nEn una demostración de grandeza y ante la petición del público chicharrero, Morata cedía a Pedri el lanzamiento. Chutaba el de Tegueste y se encontraba con las manoplas de Mvogo antes de que una sucesión de rechaces fuese culminada por la inapelable volea de Yeremy Pino, convertido al fin en el primer futbolista canario en marcar un gol para España en las Islas Afortunadas.\nCon ventaja mínima nos íbamos al descanso en una noche que ha visto debutar a Aitor Paredes, Samu Aghehowa y Pablo Barrios, los dos últimos durante un eléctrico segundo convertido en todo un carrusel emocional. Primero con la espectacular acción de Joël Monteiro por el costado diestro que significaba el empate helvético, poco antes de que Bryan Gil respondiese por el interior zurdo volviendo a poner a España por delante.\nNo se rendían los de Murat Yakin, quienes aprovechaban una pena máxima en el tramo final para regresar a las tablas con tanto de Andi Zeqiri y veían como la genialidad de Bryan Zaragoza iba a aparecer en la prolongación para desatar la euforia tinerfeña. El malagueño firmaba un eslalon pleno de talento por la derecha y era derribado provocando un penalti que el de Osasuna se encarga de ejecutar con maestría.\n3-2 final y alegría completa para abrochar un año con la histórica plusmarca de catorce victorias, una Eurocopa y clasificación para los cuartos de final de una UEFA Nations League con Croacia, Italia o Países Bajos aguardando emparejamiento en el sorteo del próximo viernes y de cara a la eliminatoria de marzo de 2025.\nSerá ya el próximo año, cuya bienvenida se presenta preñada de esperanzas para una excepcional Selección Española con la que a cada paso parece que lo mejor está siempre por llegar.",
  "fecha": "19 noviembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11455/yeremi-tenerife.jpeg?crop=0,0.0733421484954121,0,0.15513654915025285&cropmode=percentage&width=700&height=360&rnd=133765010570000000"
  ]
}