{
  "titulo": "Las Federaciones Territoriales avanzan en la protección de la infancia y comparten experiencias de éxito",
  "contenido": "¿Cómo mantener el fútbol como un entorno seguro para las y los menores de edad? ¿Qué papel juegan los delegados de Protección de la infancia de cada federación territorial? ¿Cómo coordinarse con las fuerzas de seguridad? Estas y otras preguntas han protagonizado la Jornada de Formación, celebrada en la Ciudad del Fútbol de Las Rozas, en la que representantes de todas las federaciones de ámbito autonómico y territorial, entre ellas la FIFT, han compartido respuestas y experiencias y han escuchado a representantes de otras instituciones implicadas en la labor, como UNICEF o la Policía Nacional.\nLas áreas de Protección de la Infancia y Formación de la Real Federación Española de Fútbol (RFEF) habían organizado esta jornada, en la víspera del Día Mundial de la Infancia que conmemora Naciones Unidas, con el objetivo de seguir avanzando en la construcción de la red #YoTeProtejo. Una red que quedó informalmente constituida el pasado mes de febrero, con la jornada presencial correspondiente al Curso Avanzado de Delegado/a de Protección de la Infancia organizado por la RFEF.\n“Nuestra formación en protección a la infancia es y quiere seguir siendo permanente”, explica Felipe Sánchez-Pedreño, director de este departamento en la federación; “y queríamos unirlo en este caso con la conmemoración del Día Mundial de la Infancia para resaltar el compromiso de la RFEF en esta materia”, explica. “Todo ello, en un año en el que se cumple el 35º aniversario de la Convención sobre los Derechos del Niño”, añade Patricia González, delegada de Protección al Menor en la federación española.\nPor parte de la FIFT, se encontraba Paula Afonso, delegada de Protección a la Infancia y a la Adolescencia de la FIFT, yJürgen Méndez, adjunto a la asesoría jurídica de la FIFT.\nLa jornada, que se ha desarrollado durante toda la mañana de este martes, ha servido para escuchar a ponentes como María Ángeles Espinosa, presidenta del Comité de Estudios y Formación de UNICEF España, abordando la importancia de entender el fútbol como un entorno clave para proteger a la infancia.\nDesde Policía Nacional, han participado Salomé Corrochano (Inspectora jefa de Sección de la Unidad Central de Participación Ciudadana) y Abraham Bedmar (Oficial integrante del Plan Director de la mencionada UCPC), para explicar cómo se pueden prevenir y detectar los riesgos de seguridad en el deporte.\nEl espacio para el trabajo colaborativo ha tenido dos momentos clave. En una mesa redonda, representantes de las federaciones de Navarra, Principado de Asturias, Comunidad de Madrid y Andalucía han explicado las diferentes iniciativas que han puesto en marcha, “con el objetivo de servir de ejemplo y permitir que todas vayamos alineadas en algunas vertientes de nuestro trabajo”, señala Patricia González. El debate y las preguntas posteriores se han enriquecido con un almuerzo de trabajo “planteado expresamente para favorecer ese intercambio de ideas, propuestas y actividades; porque, en una red como esta, cada cual aporta mucho al resto”, explica Felipe Sánchez-Pedreño.\nUna visión participativa de la formación en la que también han jugado un papel determinante los psicólogos de las selecciones absolutas, masculina y femenina: Javier López Vallejo y Emilio González Nosti han ofrecido a los asistentes una dinámica, bajo el título “Cálzate sus botas”, en la que han permitido que delegadas y delegados de protección a la infancia comprendan cuál es el papel que juegan ante los menores y qué esperan estos de su figura.\n",
  "fecha": "20 noviembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11460/fift-rfef.jpeg?crop=0.027777777777777724,0,0,0&cropmode=percentage&width=700&height=360&rnd=133765950600000000"
  ]
}