{
  "titulo": "Acuerdo de colaboración de la FIFT con el Ayuntamiento de Breña Alta",
  "contenido": "El pasado jueves, Breña Alta acogió la firma de la renovación del acuerdo de colaboración entre la Federación Interinsular de Fútbol de Tenerife (FIFT) y la institución municipal para continuar desarrollando el proyecto \"Fomentar el Fútbol Base de La Palma 2024/25\" que alcanza su tercera edición.\nDe esta manera, ambas instituciones apuestan un año más por continuar con la retransmisión de partidos en directo, a través del canal de YouTube de la FIFT, con equipos de las diferentes categorías del municipio, especialmente con el futbol femenino y con el claro propósito de continuar consolidando a más clubes del fútbol insular.\nEste acuerdo de colaboración se ha firmado gracias a la apuesta que tiene el Ayuntamiento de Breña Alta no sólo para impulsar el deporte en el municipio, sino con su club municipal, siendo reseñable la predisposición que siempre han mantenido ambas partes para continuar con este acuerdo.\nEstuvieron presentes en el acto, Jonathan de Felipe Lorenzo -Alcalde-, Lourdes Nira Rodríguez Alvarez -Concejala de deportes- y el delegado insular de la FIFT en La Palma, Carlos Martín León.\nEn primer lugar tomó la palabra Nira Rodríguez, quien agradeció la colaboración de ambas entidades para visibilizar el deporte del municipio. Seguidamente el Delegado de la FIFT realizó un balance de la temporada anterior y destacó que \"es el tercer año que firmamos con este ayuntamiento, dando visibilidad al deporte de Breña Alta y publicitando el pueblo en general\".\nFinalmente, cerró el acto el alcalde Jonathan de Felipe quien indicó que \"es un proyecto que desde el principio hemos apostado y ha sido positivo en general para la villa, principalmente para la base del deporte del fútbol en el municipio\".\n",
  "fecha": "23 noviembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11482/firma-del-convenio-con-brena-alta-00_06_01_45imagen-fija034.jpg?crop=0,0,0,0.085714285714285757&cropmode=percentage&width=700&height=360&rnd=133768392090000000"
  ]
}