{
  "titulo": "La FIFT imparte una charla de reglas de juego en el Centro Penitenciario Tenerife II",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha acudido al Centro Penitenciario Tenerife II para impartir una charla técnica de reglas de juego de fútbol sala al equipo de internos “La Esperanza Proyecto Ganar”. Desde el año 2023, la FIFT y la RFEF desarrollan el proyecto denominado “el Fútbol como medio de reinserción de las personas privadas de libertad” en el Centro Penitenciario Tenerife II\nLa visita contó con la presencia federativa de Juan Manuel Garcia Hernandez “Nel” – responsable de fútbol sala de la FIFT y del CITAF-, Rubén Losantos -responsable RFEF del convenio con Centros Penitenciarios- y Sergio Aguilar -responsable de comunicación y proyectos FIFT-, quienes estuvieron acompañados de María Victoria Bernaola Galván e Yndamiro Restano -directora y subdirector del centro penitenciario Tenerife II-.\nEn esta temporada 2024/25, el Centro Penitenciario Tenerife II participará desde este fin de semana en la categoría Preferente Futsal con el equipo “La Esperanza Proyecto Ganar”, por lo que la visita sirvió para actualizar las nuevas normas de juego así como para desearles suertes en este nuevo paso en el el Programa “el Fútbol como medida de reinserción de las personas privadas de libertad”.\nEste Programa, que ahora desarrollan conjuntamente la FCF y el Gobierno de Canarias, permitirá la participación en la categoría Preferente Futsal de dos equipos federados de fútbol sala en la temporada 2024/25, integrado por internos del Centro Penitenciario Tenerife II y del Centro Penitenciario Las Palmas I.\nDe esta manera, y gracias a este acuerdo alcanzado entre la FCF y el Gobierno de Canarias, en el marco del Proyecto Ganar, el Programa “el Fútbol como medida de reinserción de las personas privadas de libertad” tendrá como objetivo fundamental la reinserción de los internos, integrarlos en la sociedad, creando entornos seguros para todas las personas que participen en él.\nConvenio de la RFEF e Instituciones PenitenciariasLa Real Federación Española de Fútbol (RFEF) e Instituciones Penitenciarias formalizaron el pasado mes de marzo de 2022 la prolongación y la actualización de una colaboración que se inició en 2007 que ha ido creciendo y consolidándose en el tiempo.\nEste convenio, en el que también participan las federaciones territoriales, entre ellas la FCF, se presenta en la actualidad como un programa puntero y pionero, que consiguió el apoyo y la felicitación por parte de UEFA, convirtiéndose en referente, además, del trabajo en materia de responsabilidad social que se desarrolla con gran éxito en nuestro país.\nEl proyecto denominado “el Fútbol como medio de reinserción de las personas privadas de libertad” se desarrolla en la actualidad en unos 40 centros penitenciarios, con una población estimada de unos 38.000 internos.\nMás de 10 años de implantación del proyecto, que se inició en 2007 hace que este consolidado, con un trabajo ya suficientemente experimentado y valorado como lo demuestra la medalla de plata concedida a la RFEF, y la de oro concedida también, por Instituciones Penitenciarias (Ministerio de Interior, Gobierno de España).",
  "fecha": "23 noviembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11481/foto-centro-penitenciario.jpg?crop=0.1148600143575015,0.23058488203611385,0.12503694945315041,0.18299830650626531&cropmode=percentage&width=700&height=360&rnd=133768268230000000"
  ]
}