{
  "titulo": "La FIFT participa en el I Congreso y Feria de la Actividad Física y del Deporte de Canarias (EXPODECA)",
  "contenido": "La Federación interinsular de Fútbol de Tenerife (FIFT) ha participado en diferentes charlas y actividades organizadas en el I Congreso y Feria de la Actividad Física y del Deporte de Canarias (EXPODECA). El colectivo arbitral y el Proyecto Ganar fueron alguno de los temas tratados en las diferentes charlas que se desarrollaron.\nEl evento promovido por el Gobierno de Canarias, a través de la consejería de Educación, Formación Profesional, Actividad Física y Deportes, y organizado por Infecar, Feria de Gran Canaria, tiene como objetivo ser el punto de encuentro en Canarias de toda la industria deportiva, así como poner de manifiesto la importancia del deporte y la actividad física para la salud y el bienestar de la ciudadanía.\nEl colectivo arbitral tuvo una charla organizada por el Instituto Canario de Arbitraje Deportivo sobre el uso de la tecnología en el deporte. Algo que sirvió para que tanto los colegiados y colegiadas como los visitantes que se acercaron hasta el Congreso, pudieran conocer en profundidad el funcionamiento del VAR, del Instant Replay y del Ojo de Halcón. Donde participó el vicepresidente del CITAF y Oficial Informador, Francisco Javier Vázquez Fernández, a quien acompañó el presidente del CITAF, Jaime Yanes.\nEl Proyecto Ganar también promovió la convivencia y los valores del Deporte en ExpoDeca 2024. La ponencia “La importancia del Proyecto Ganar” fue un encuentro también programado dentro de ExpoDeca 2024.\nAutoridades, federaciones, clubes, deportistas, Colegios de Psicólogos, Fuerzas y Cuerpos de Seguridad del Estado y el equipo del Proyecto Ganar fueron partícipes de un acto en el que se desgranó los fundamentos, actuaciones, acciones y pormenores de una iniciativa que crece para garantizar entornos deportivos protectores y promotores de valores.\nPor parte de la FIFT, participó Paula Afonso, delegada de Protección a la Infancia y a la Adolescencia de la FIFT y coordinadora del Proyecto Ganar, para desgranar la línea de actuación de árbitros sub-18 y la importancia del proyecto ganar para la FIFT. Además, estuvo acompañado de Jürgen Méndez, adjunto a la asesoría jurídica de la FIFT.",
  "fecha": "25 noviembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11486/img_9123.jpg?crop=0.027777777777777724,0,0,0&cropmode=percentage&width=700&height=360&rnd=133770085780000000"
  ]
}