{
  "titulo": "UD Costa Adeje Tenerife ya conoce su rival de Octavos de Final de la Copa de la Reina",
  "contenido": "La Ciudad del Fútbol de Las Rozas acogió este martes el sorteo de los octavos de final de la Copa de S.M. La Reina, competición en la que el único equipo representativo canario es la UD Costa Adeje Tenerife, tras pasar de ronda al vencer al Guiniguada Apolinario, 1-4 en Gran Canaria.\nEl acto ha arrancado con un respetuoso minuto de silencio en memoria de las víctimas de la DANA que ha afectado a buena parte de la península, especialmente a la Comunidad Valenciana y a las provincias de Albacete y Cuenca.\nEn este caso, para el conjunto tinerfeño, la suerte del bombo ha querido que sea el F.C. Barcelona, actual campeón de este torneo del KO, así como de la liga regular, quien visite el municipal de Adeje para esta ronda. Precisamente, las de Eder Maestre visitaron el estadio Johan Cruyff hace dos días, donde perdieron ante las azulgranas por cinco tantos a uno, aunque este tipo de torneos de eliminatoria a un partido, nada tiene que ver con la liga regular.\nDe este modo, los cuatro equipos de Primera Federación - Iberdrola (CD Sporting Club, Villarreal CF, DUX Logroño y CP Cacereño Femenino) se enfrentarán a cuatro conjuntos de la máxima categoría. Las cuatro eliminatorias restantes medirán a ocho equipos de Primera División, entre ellos el UD Costa Adeje Tenerife que se medirá ante el FC Barcelona.\nLos octavos de final de la Copa de la Reina, que se jugarán los días 20, 21 y 22 de diciembre de 2024, tienen ya definidos todos sus emparejamientos. Los ocho equipos procedentes de la tercera eliminatoria se verán las caras con los ocho primeros clasificados de Primera División del pasado curso, actuando como locales los conjuntos de la ronda previa.\nEstas eliminatorias tendrá los siguientes emparejamientos:\nUD Costa Adeje Tenerife – FC BarcelonaSporting Club – Levante UDVillarreal CF – Real Madrid CFDUX Logroño – Madrid CF FemeninoCP Cacereño – Atletic ClubRC Deportivo de La Coruña – Real SociedadGranada CF – Sevilla FCFC Levante Badalona – Atlético de Madrid",
  "fecha": "26 noviembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11490/sorteo-98.png?crop=0,0.051358024691358022,0,0.034356261022927735&cropmode=percentage&width=700&height=360&rnd=133771029330000000"
  ]
}