{
  "titulo": "La FIFT, presente en la reapertura del campo de fútbol de Los Gladiolos",
  "contenido": "Este fin de semana tuvo lugar el acto de inauguración y reapertura del campo de fútbol de Los Gladiolos (Santa Cruz de Tenerife), para cuyas obras de rehabilitación, reforma y modernización ha sido precisa la inversión de más de 450.000 euros en el marco de la ejecución del plan de Fútbol en Verde del Cabildo de Tenerife.\nEl acto contó con la presencia de Alejandro Morales Mansito, presidente de la Federación Interinsular de Fútbol de Tenerife (FIF), así como de la vicepresidenta, Rosa Oran, y otros directivos que acompañaron a los presidentes de los clubes Laurel, Juan Francisco Herrera, y Los Gladiolos, Diego Regalado.\nPor su parte, acudieron el alcalde de Santa Cruz, José Manuel Bermúdez, estuvo acompañado por el concejal de Obras e Infraestructuras, Javier Rivero, la concejala de Deportes, Alicia Cebrián, y la edil del distrito Salud-La Salle, Zaida González. Además, estuvo presente la consejera insular de Deportes, Yolanda Moliné.\nEl alcalde detalló que “nos hemos empeñado en que los campos de fútbol de nuestro municipio estén en las mejores condiciones posibles, y por eso formamos parte del programa Fútbol en Verde, con el que estamos acometiendo mejoras hasta ven seis campos, y al que sumaremos nuevas instalaciones hasta completar una decena”.\nEl máximo responsable de la FIFT, Alejandro Morales Mansito, destacó en su intervención el esfuerzo que vienen realizando las administraciones públicas para mejorar y renovar todos los campos de fútbol que permitan una práctica deportiva completamente segura.\nPor su parte, Javier Rivero puso en valor que “esta actuación nos ha permitido rehabilitar el césped, disponiendo ahora de una superficie totalmente renovada para la práctica deportiva y dispuesta para albergar con seguridad y garantías competiciones y entrenamientos de los equipos que usan estas instalaciones” y recalcó que “las obras también nos han permitido la renovación del sistema de drenaje, las canalizaciones eléctricas y nuevo equipamiento deportivo”.\nPor su parte, la concejala de Deportes y Calidad de Vida, Alicia Cebrián, entiende que “esta rehabilitación del césped y las mejoras en las instalaciones para la práctica del fútbol son una excelente noticia para los clubes que tienen en estos campos sus lugares de entrenamiento y para la disputa de sus partidos oficiales” y destaca que “con esta modernización de los mismos, damos un importante paso en nuestro compromiso de disponer de unas dependencias e instalaciones en condiciones y con la accesibilidad necesaria para la práctica de la actividad física y los campeonatos en nuestro municipio”.\nA través del programa del plan de Fútbol en Verde, que cuenta con financiación del Cabildo de Tenerife, se han renovado los campos de Juan Santamaría y García Escámez, y ahora el de Los Gladiolos, mientras que se realizan obras en El Tablero y La Salud y Las Delicias. Unas obras de rehabilitación de los campos municipales que, en conjunto, suponen una inversión de 6 millones de euros.",
  "fecha": "26 noviembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11489/fift-los-gladiolos.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133770886010000000"
  ]
}