{
  "titulo": "Definidos los enfrentamientos de la primera fase de la Copa Heliodoro",
  "contenido": "El Departamento de Competiciones de la Federación Interinsular de Fútbol de Tenerife (FIFT) ha realizado el sorteo de la primera fase de la Copa Heliodoro de la temporada 2024/25, en la que se han inscrito un total de 47 equipos participantes que se beneficiarán de los mayores premios económicos de esta competición.\nEn esta primera fase, los equipos disputarán dos eliminatorias: el 11 de diciembre y el 15 de enero. En este sentido, en esta primera fase los equipos han quedado distribuidos por proximidad geográfica, disputándose los partidos a partido único en el campo del rival de menor categoría.\nSolopasarán 16 equipos a la segunda fasetras la disputa de las dos primeras eliminatorias: 11 de la isla de Tenerife -5 de la zona sur; 3 de la zona capital; 3 de la zona norte-, 2 equipos de la isla de La Palma, 2 equipos de la isla de El Hierro y 1 equipo de La Gomera.\nPor segunda temporada consecutiva, se incrementan losincentivos económicospara los equipos participantes y que ya alcanzan la cifra de15.600 euros. Por clasificarse hasta los Cuartos de final cada club obtendrá un premio de 700 euros, al llegar a las Semifinales sumarían 1.000 euros más, mientras que en la Final los clubes se repartirán un total de 6.000 euros (4.000 euros el equipo campeón y 2.000 euros el equipo finalista).\nC.D. Tenerife B, campeón de la Copa Heliodoro Rodriguez López 2023/24, no podrá defender el triunfo conseguido en la pasada edición al lograr el ascenso a Segunda Federación. El CD Tenerife B al venció en la final5-0 al Atlético Unión Güímar.\nLos encuentros de la primera ronda de la Copa Heliodoro 2024/25 de Tenerife y La Palma han quedado distribuidos de la siguiente manera:TENERIFE - ZONA CAPITAL:CD Unión Tejina - At. U. GüímarCD Candela - At. TacoronteCD Portezuelo - CD Tenerife C\nLos equipos ya clasificados para la segunda eliminatoria de la primera fase son: CDZ Esperanza, Tacoronte CF (ambos equipos disputarán la siguiente eliminatoria), CD Valle de Guerra B, Fundación Edgar Méndez (ambos equipos disputarán la siguiente eliminatoria), CD Santaca, CD Laguna (ambos equipos disputarán la siguiente eliminatoria) y CD Valle de Guerra A (se enfrentará al vencedor de la eliminatoria CD Portezuelo - CD Tenerife C).\nTENERIFE - ZONA SUR:CD El Roque - CD San MiguelCD Atlético Granadilla - CD BuzanadaFañabé CF - UD IbarraCD Águilas - CD Marino\nLos equipos ya clasificados para la segunda eliminatoria de la primera fase son: UD Playa (se enfrentará al vencedor de la eliminatoria CD El Roque - CD San Miguel) y UD Las Zocas (se enfrentará al vencedor de la eliminatoria CD Águilas - CD Marino).\nTENERIFE – ZONA NORTE:Juventud Silense - Atlético PerdomaUD Realejos B - CD GuanchaUD Icodense - CD Santa Úrsula\nLos equipos ya clasificados para la segunda eliminatoria de la primera fase son: Atlético Perdoma B, UD Orotava (ambos equipos disputarán la siguiente eliminatoria) y J.D. Interián (se enfrentará al vencedor de la eliminatoria UD Icodense - CD Santa Úrsula).\nLA PALMA:EF Hicaguán - CD MensajeroCD Victoria - UD Los Llanos A\nLos equipos ya clasificados para la segunda eliminatoria de la primera fase son: UD San Andrés y Sauces (se enfrentará al vencedor de la eliminatoria EF Hicaguán - CD Mensajero) y CD Argual (se enfrentará al vencedor de la eliminatoria CD Victoria - UD Los Llanos A).",
  "fecha": "29 noviembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11508/copa-heliodoro-2425.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133776111450000000"
  ]
}