{
  "titulo": "Acuerdo de colaboracion de la FIFT con el Ayuntamiento de El Paso",
  "contenido": "El municipio de El Paso acogió la firma de renovación del acuerdo de colaboración entre la Federación Interinsular de Fútbol de Tenerife (FIFT) y la institución municipal, con el propósito de que El Paso siga siendo sede el Programa Talento Femenino y el proyecto para \"Fomentar el Fútbol Base de La Palma 2024/25\".\nEl Paso es uno de los municipios adscritos al programa Talento Femenino en La Palma, impulsado por la FIFT desde la temporada 2023/24, donde más de 100 jugadoras palmeras disfrutan cada semana de las actividades programadas: La Escuela de Formación y la Liga Sub-14 femenina.\nDe igual forma, este acuerdo permitirá continuar con la retransmisión de partidos en directo, a través delcanal de YouTube de la FIFT, con equipos de las diferentes categorías del municipio y con el claro propósito de continuar consolidando a más clubes del fútbol insular.\nEstuvieron presentes Eloy Martin Barreto -Alcalde-, Pablo Omar Hernandez Concepción -Concejal de Deportes-Carlos Martín León -Delegado Insular de la FIFT en La Palma. En primer lugar intervino el regidor municipal para indicar que\"es el tercer año que firmamos conjuntamente los proyectos talento femenino y canal TV, apoyando en ambos casos a la federación, y apostando por la continuidad de ambos\".\nPor su parte el Delegado Insular destacó que \"desde el principio el primer contacto que tuvimos fue muy positivo y no hemos tenido ningún problema para renovarlo. Queremos darle mayor visibilidad al equipo del municipio, valorando la trayectoria del Atl Paso como club y el buen trabajo realizado”.\nFinalmente se pronunció el Concejal de Deportes quien destacó “la importancia de continuar con el proyecto tanto a nivel deportivo como publicitario, dando visibilidad al municipio y sobre todo potenciar y crecer el deporte en general, agradeciendo a la federación por este apoyo mediante su canal y sus sección de fútbol femenino\".\n",
  "fecha": "29 noviembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11503/firma-convenio-con-el-paso.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133773571390000000"
  ]
}