{
  "titulo": "Radio Planeta Gran Canaria, después de superar las dos décadas, y habiendo celebrado el 21 Aniversario, vuelve a conectar con Gran Fiesta del Deporte",
  "contenido": "El próximo viernes 12 de Julio a partir de las 20.30 horas, en el Teatro Cruce de Culturas del Cruce de Arinaga se espera un lleno hasta la bandera con la Gala de los Premios Planeta Deportivo y Sentir Canario.\nUn año más, premiaremos la labor de los mejores clubes y deportistas a nivel individual y colectivo de la isla de Gran Canaria. Además, contaremos con las actuaciones de Danza Traicenter, Romi Rick, Full Revolution, Jesús Monzón, DJ Yamal y grandes sorpresas.\nDebido a la celebración en el año 2023 de nuestro XX Aniversario, este año 2024, entregaremos por primera vez en la historia, dos ediciones de los premios de manera conjunta, concretamente los que corresponden a las temporadas 2022/2023 y 2023/2024.\nPor el escenario del Teatro Cruce de Culturas, pasarán a recoger su galardón los menores clubes, entrenadores, mandadores, jugadores, luchadores y cadenas de base en tres modalidades; fútbol, lucha canaria y otras disciplinas.\nEn la elección de los premiados, se ha tenido en cuenta durante dos temporadas, la puntuación que el equipo de deportes de la radio, ha ido dando a los mejores clubes y deportistas, y se ha reforzado con los votos aportados por oyentes, concejalías de deporte, clubes y federaciones deportivas.\nEl listado completo de nominados a los XVI y XVII Premios Planeta Deportivo se puede consultar en las Redes Sociales de Radio Planeta Gran Canaria.\nAdemás, por novena vez, se entregarán los afamados galardones de Sentir Canario, donde se reconocerá su aportación a la preservación de nuestras tradiciones a tres colectivos y/o personas ilustres de nuestra tierra.\nPara acceder al evento es necesario conseguir una entrada gratuita. Puedes conseguir la tuya preferiblemente en los estudios de Radio Planeta Gran Canaria, en la Avenida de Ansite 57 – 1ºB – Cruce de Arinaga o en tickentradas.com",
  "fecha": "03 Jul 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68088/whatsapp-image-2024-07-03-at-212524.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133645158160000000"
  ]
}