{
  "titulo": "Finaliza el primer año del Proyecto Football + en los centros educativos de Las Palmas",
  "contenido": "La Real Federación Española de Fútbol (RFEF), en colaboración con la Federación Interinsular de Fútbol de Las Palmas (FIFLP), anuncia la finalización con gran éxito del primer año del proyecto Football + en nuestras islas. Este proyecto, cofinanciado por la Unión Europea, tiene como objetivo fomentar la actividad física y el deporte del fútbol, así como ofrecer una visión innovadora, utilizando el fútbol como herramienta educativa en los colegios.\nDurante este primer año, el proyecto se empezó implementando en colegios de las federaciones territoriales de Castilla León, Las Palmas, Baleares, Navarra y Extremadura creciendo hasta llegar a colegios de todas las comunidades autónomas del país. Gracias a este esfuerzo conjunto, se ha logrado impactar en más de 260 colegios, alcanzando de manera directa a más de 5.000 alumnos de primaria y secundaria.\nEn la provincia de Las Palmas, el proyecto ha alcanzado a más de 27 colegios, de los cuales 16 ya han confirmado haber implementado alguna sesión del proyecto durante este curso. En total, se ha impactado a más de 980 alumnos y el 100% del profesorado ha expresado su interés en seguir o empezar a implementar el proyecto en el curso 2024-2025.\nEl feedback recibido por parte del profesorado ha sido muy positivo. Los docentes han valorado el contenido del proyecto con una puntuación de 8,5 sobre 10, y han otorgado una puntuación de 8 sobre 10 a la aplicabilidad de las sesiones en sus clases. Este proyecto ha generado materiales educativos de alta calidad, incluyendo 2 libros para profesorado, más de 8 seminarios informativos, eventos interescolares y más de 150 retos en formato audiovisual para complementar el contenido de los libros.\nLa valoración general por parte Orlando Hernández, directivo de la Federación Interinsular de Fútbol de Las Palmas responsable del proyecto, es excelente. “El éxito del proyecto Football + durante su primer año demuestra el potencial del fútbol como herramienta educativa y su capacidad para fomentar la actividad física en los jóvenes”, destacó.\nSi algún profesor o profesora está interesado en sumarse al proyecto Football +, puede contactar a través del siguiente correo electrónico: footballmas@rfef.es.",
  "fecha": "05 Jul 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68090/img20240705112241.jpg?crop=0,0.023703703703703703,0,0.0874074074074074&cropmode=percentage&width=900&height=450&rnd=133646528860000000"
  ]
}