{
  "titulo": "Propuesta de fechas de inicio de las competiciones para la temporada 2024-25",
  "contenido": "Tras las reuniones informativas con los clubes, la vicepresidencia de asuntos deportivos dará traslado al Comité de Fútbol Aficionado, en su reunión ordinaria programada para este jueves 11 de julio, las fechas de inicio de las diferentes competiciones programadas para la temporada 2024-2025, que deberán someterse a la aprobación del propio Comité, así como de la Junta de Gobierno y, posteriormente, de la Asamblea General Ordinaria.\nEn el listado de la propuesta de las fechas de inicio no se incluye la Liga Cadete Autonómica, competición bajo la competencia de la Federación Canaria de Fútbol, ni las competiciones de ámbito nacional regidas por la RFEF. Tampoco las competiciones de la modalidad de Fútbol Sala, que deben pasar por un Comité específico.\nLa propuesta de fechas es la siguiente:1 de septiembreRegional Preferente\n8 de septiembrePrimera Regional Gran CanariaJuvenil Preferente LanzaroteCadete Interinsular\n15 de septiembreSegunda Regional Gran CanariaPrimera Regional FuerteventuraJuvenil Preferente Fuerteventura\n22 de septiembreJuvenil InterinsularJuvenil Preferente Gran CanariaPrimera Juvenil Gran CanariaSegunda Juvenil Gran Canaria\n29 de septiembrePreferente FemeninaPrimera Femenina Gran Canaria\n6 de octubreCadete Insular Gran CanariaCadete Insular Fuerteventura\n13 de octubreInfantil Preferente Gran CanariaPrimera Infantil Gran CanariaInfantil Fuerteventura\n20 de octubreAlevín Gran CanariaAlevín Fuerteventura\n27 de octubreBenjamín Gran CanariaPrebenjamín Gran CanariaPrimera Regional LanzaroteBenjamín Fuerteventura\n3 de noviembrePrebenjamín Fuerteventura10 de noviembreCadete Insular LanzaroteCadete Insular ‘B’ LanzarotePrimera Femenina Lanzarote / Fuerteventura\n17 de noviembreAlevín Preferente LanzaroteBenjamín Preferente Lanzarote\n24 de noviembrePrimera Alevín LanzarotePrimera Benjamín Lanzarote\n15 de diciembreInfantil Preferente Lanzarote\n22 de diciembrePrimera Infantil Lanzarote\n",
  "fecha": "08 Jul 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68102/img20240227182729-2.jpg?crop=0,0.1111111111111111,0,0&cropmode=percentage&width=900&height=450&rnd=133649154330000000"
  ]
}