{
  "titulo": "La RFEF se reúne con los secretarios generales de las federaciones de ámbito autonómico y territorial",
  "contenido": "La Real Federación Española de Fútbol (RFEF) ha mantenido hoy una jornada de trabajo con los secretarios generales de las federaciones de ámbito autonómico y territorial para avanzar en el desarrollo del fútbol español y ofrecer colaboración directa en un momento clave, con asuntos fundamentales en el cierre de temporada e inicio de la siguiente, como inscripciones de los equipos en las competiciones, tramitación de licencias, cobertura de vacantes, gestión de ayudas, etc…\nÁlvaro de Miguel, secretario general de la RFEF, ha querido destacar “la labor encomiable” de los secretarios generales, que con su trabajo constante contribuyen a potenciar y hacer avanzar el fútbol base a nivel autonómico que tiene su reflejo en el ámbito nacional. Además, ha recordado que, en esta etapa, se estableció como prioridad contar con todos los secretarios generales, manteniendo reuniones constantes para lograr la mejor coordinación y ofrecer todo el soporte necesario.\nDe esta manera, a lo largo del día, se abordarán cuestiones como la protección a la infancia, las inscripciones de las competiciones delegadas; las nuevas bases de competición; la cobertura de vacantes; las ayudas y múltiples cuestiones que surgen en esta época de cara a la siguiente temporada.\nEl formato, participativo y presencial, pretende ser también clave para que, RFEF y Federaciones autonómicas y territoriales avancen unidas para ofrecer el mejor desarrollo del fútbol español.Durante la reunión, a la que asistió el secretario general de la FIFLP Daniel Pita, se realizó un homenaje a los que hasta el momento han sido secretarios generales de la Federación extremeña, Sergio Merchán, actual presidente de la misma, y Federación aragonesa de fútbol, Ricardo Gracia.\n",
  "fecha": "08 Jul 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68104/whatsapp-image-2024-07-08-at-143336-1.jpeg?crop=0,0.082437275985663083,0,0&cropmode=percentage&width=900&height=450&rnd=133649270150000000"
  ]
}