{
  "titulo": "Nuevo proyecto de ‘Fútbol a la Carta’ para las categorías Alevín y Benjamín",
  "contenido": "El Comité de Fútbol Aficionado de la Federación Interinsular de Fútbol de Las Palmas, que presidente el vicepresidente de Asuntos Deportivos Fran Reyes, aprobó en su sesión de hoy, 11 de julio de 2024, la puesta en marcha de la Copa FIFLP en las categorías Alevín y Benjamín en las islas de Gran Canaria, Lanzarote y Fuerteventura. Una nueva competición oficial federada de ‘Fútbol a la Carta’ en la que los clubes podrán elegir la división en la que militarán y que no tendrá calendario.\nEl objetivo de esta competición es ofrecer a los clubes la oportunidad de competir semanalmente, con flexibilidad en cuanto a horarios y días, frente a los equipos que formen parte de los grupos en los que estén inscritos en base a su nivel. Esta estructura busca fomentar la participación regular, adaptándose a las necesidades de tiempo de los diferentes equipos y facilitando la organización de los encuentros.\nLa importancia de la Copa FIFLP radica en la necesidad de ofrecer a los equipos la oportunidad de disputar una competición adicional a la regular de los fines de semana. Esta copa proporciona incentivos adicionales y permite a los clubes enfrentarse a equipos con los que no se encuentran habitualmente en sus ligas regulares. Esto enriquece la experiencia competitiva de los jugadores y fomenta el desarrollo deportivo a través de la diversidad de oponentes y formatos de juego.\nSerá una competición experimental, sin calendario, ya que los equipos convendrán cuándo, dónde y qué número de partidos jugar entre los inscritos voluntariamente en cada división (Oro, Plata y Bronce). Se contará con árbitros federados y el marcador se ‘congelará’ en una diferencia de diez goles. Los equipos con mejor puntuación en cada división disputarán una fase final en formato concentración.\nEsta iniciativa promovida desde la nueva Dirección de Proyectos de la FFLP, que lidera Miguel González, ha sido recibida positivamente por  el Comité de Fútbol Aficionado, para posteriormente someterse a aprobación de la Junta de Gobierno y de la Asamblea General.\nNormas reguladoras y fechas de comienzoPor otro lado, el Comité de Fútbol Aficionado ha aprobado el documento de Normas Reguladoras para la temporada 2024/2025 y la propuesta de fechas de comienzo de las competiciones. Ambas propuestas deberán someterse a aprobación de la Junta de Gobierno y de la Asamblea General. En cuanto a la propuesta de fechas de comienzo, el Comité acordó retrasar el comienzo de la Cadete Interinsular al 29 de septiembre, el resto de fechas propuestas fueron aprobadas por unanimidad.",
  "fecha": "11 Jul 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68112/img20240711123835.jpg?crop=0,0.078988689288090483,0,0.032388556220891623&cropmode=percentage&width=900&height=450&rnd=133651852210000000"
  ]
}