{
  "titulo": "Radio Planeta Gran Canaria premió al fútbol regional, base y fútbol sala",
  "contenido": "El Teatro Cruce de Culturas del Cruce de Arinaga fue testigo un año más de una noche repleta de emociones, reconocimientos y un lleno hasta la bandera. Debido a la celebración en el año 2023 del XX Aniversario, este año 2024, se entregaron por primera vez en la historia, dos ediciones de los premios Planeta Deportivo de manera conjunta, concretamente los que corresponden a las temporadas 2022/2023 y 2023/2024.\nEn los 120 minutos de espectáculo radio, pasaron por el escenario del Teatro Cruce de Culturas a recoger su galardón los mejores clubes, entrenadores, mandadores, jugadores, luchadores y cadenas de base en tres modalidades; fútbol, lucha canaria y otras disciplinas. En la elección de los premiados, participaron oyentes, concejalías de deporte, clubes, federaciones deportivas y los integrantes del medio.\nAsimismo, el medio quiso reconocer en la IX Edición de los Galardones Sentir Canario su aportación en la divulgación de nuestras tradiciones a tres personas y/o colectivos de nuestra tierra. En esta ocasión, se premió la labor desarrollada por la A.C. Coros y Danzas de Ingenio, Natividad Santana – Directora de Camino Viejo Producciones y Manuel López – Artesano Miniaturista de Santa Lucía de Tirajana.\nLa Gala fue conducida por Ángel Santana y Samuel Quintana y contó con las actuaciones del cantante canario-dominicano Romi Rick y Nueva Cantera, el grupo de baile Full Revolution, Traicenter, Yamal DJ Electrovip y el cantante Jesús Monzón. El padrino del evento fue el ex Árbitro de Primera División Carmelo Rodríguez Martel.\nEl medio contó para el desarrollo de este evento con la inestimable colaboración del Instituto Insular de Deportes del Cabildo de Gran Canaria, Gobierno de Canarias, Ayuntamiento de la Villa de Agüimes, Federación Insular de Lucha de Gran Canaria, Federación Regional de Lucha Canaria y Federación Interinsular de Fútbol de Las Palmas, que estuvo representada por el vicepresidente de Asuntos Deportivos Fran Reyes, los directivos Reinaldo Montesdeoca y Rosa Delia García y el director de Comunicación Mario García de la Santa.",
  "fecha": "18 Jul 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68120/whatsapp-image-2024-07-18-at-111746.jpeg?crop=0,0.049511652644811915,0,0.25423073203752056&cropmode=percentage&width=900&height=450&rnd=133657752630000000"
  ]
}