{
  "titulo": "El Fútbol Canario celebra que Gran Canaria es sede del Mundial 2030",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas (FIFLP) celebró este viernes por la tarde la designación de Gran Canaria como una de las once sedes españolas que acogerán el Mundial de Fútbol 2030. Uno de los días más importante en términos deportivos para el Archipiélago que el ente federativo quiso celebrar junto a representantes del Gobierno de España, Gobierno de Canarias, Cabildo de Gran Canaria, Ayuntamiento de Las Palmas de Gran Canaria y UD Las Palmas.\nEl presidente de la FIFLP José Juan Arencibia fue el anfitrión de un acto en el que se contó con la participación del ministro canario, Ángel Víctor Torres; el consejero de Educación y Actividad Física y Deporte del Gobierno de Canarias, Poli Suárez; el presidente del Cabildo de Gran Canaria, Antonio Morales; el consejero de Deportes de Gran Canaria, Aridany Romero, la alcaldesa de Las Palmas de Gran Canaria, Carolina Darias; y el director general de la UD Las Palmas, Patricio Viñayo, que destacaron lo histórico de este día en el que se ha anunciado al Estadio de Gran Canaria como sede del Mundial de 2030.\n“Hoy es uno de los días más importantes por lo que significa esta designación. Hemos demostrado que somos capaces de ser una de las mejores candidaturas con una unión extraordinaria entre todas las autoridades de la ciudad, la isla y el archipiélago”, destacó José Juan Arencibia. El presidente de la FIFLP mostró su agradecimiento a los patrocinadores federativos H2exagon y Volkswagen Canarias - Domingo Alonso, que también estuvieron presentes en el acto desarrollado en la sede federativa ubicada en la calle Ángel Guimerá, donde se descubrió unas lonas conmemorativas que cubren la fachada de la casa del Fútbol Canario.\nAridany Romero destacó la alta capacidad del equipo de trabajo de la candidatura, “tenemos las mejores fortalezas para ser sede del Mundial, este es el éxito del Instituto Insular de Deportes que ha hecho un extraordinario trabajo. Somos el quinto o sexto proyecto de los que se presentaron”.\nCarolina Darias señaló la felicidad de Las Palmas de Gran Canaria por ser sede mundialista. “Nos queda un gran trabajo y de manera conjunta vamos a jugar todos de manera coral para comenzar a trabajar y esta toda la isla preparada para este sueño que ya es una realidad. Estamos celebrando algo histórico”.\nPoli Suárez, mostró su reconocimiento “a los hombres y mujeres que trabajan en el mundo del fútbol y que día a día se dedican desinteresadamente en el fútbol base, este es el mejor regalo que podemos hacerle a todos ellos”.\nÁngel Víctor Torres, “lo que se trabaja bien siempre termina bien. Ha habido muchas amenazas, y eran muy injustas con nuestro territorio. Este es un proyecto magnífico, somos una de las mejores sedes. Como hizo la Selección Española, cada uno tiene su equipo y ganaron la Eurocopa, aquí todos tenemos nuestros colores y trabajamos todos a una para lograr ser sede del Mundial”.\nAntonio Morales, “estamos haciendo historia de la mano del deporte más practicado en la isla. Tengo que hacer un reconocimiento a José Juan Arencibia por el trabajo que ha realizado para que consigamos este objetivo, porque pasamos por momentos difíciles”.\nTras las intervenciones, se hizo entrega a las autoridades de una camiseta conmemorativa realizada por la Federación Interinsular de Fútbol de Las Palmas y que se entregará a todos y cada uno de los clubes afiliados al ente federativo en la provincia de Las Palmas.",
  "fecha": "19 Jul 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68126/_dsf1732.jpg?crop=0,0.066666666666666666,0,0.18333333333333332&cropmode=percentage&width=900&height=450&rnd=133658969210000000"
  ]
}