{
  "titulo": "Estas serán las sedes y las subsedes españolas del Mundial 2030 de la FIFA incluidos en el dosier",
  "contenido": "LaReal Federación Española de Fútbol (RFEF)ha hecho público hoy losestadiosque serán incluidos como candidatos a albergar encuentros en España de laCopa del Mundo FIFA 2030, así como lassubsedes, tras el trabajo desarrollado durante los últimos dos años por el Comité Ejecutivo para nuestro país de lacandidatura conjunta con Marruecos y Portugal, en el que está integrado elGobiernoa través del CSD.\nPara definir las sedes, se han analizado todas las posibilidades, también la de ampliar hasta 13, una opción que debe tomarse por unanimidad de las tres federaciones y que fue planteada el pasado mes de junio por el CSD, tras casi dos años de trabajo desarrollado en conjunto. La RFEF ha trabajado por esta opción intensamente, trasladándosela sus socios de candidatura pero, tanto la Federación Marroquí, como la Federación Portuguesa de fútbol, han considerado que debe respetarse la normativa FIFA, donde se establecen 20 sedes como máximo, lo que supone que España contará con 11 sedes.\nPara definir las sedes, se han aplicado una serie de baremos y criterios objetivos, en línea con lo establecido en los requisitos de candidatura de la FIFA. En total, se han definido 11 estadios, elegidos en una evaluación que ha tenido en cuenta aspectos como el proyecto técnico, operatividad, estructura financiera y dotación de las ciudades sedes, además del cumplimiento de los requisitos documentales y contractuales.\nLos estadios que se formarán parte del Bid Book o libro de candidatura serán:\nAsimismo, se han determinado las 45 subsedes o Team Base Camps (TBC en terminología FIFA) que se propondrán en el dosier oficial. Estas subsedes permitirán que la pasión por el fútbol y los beneficios del Mundial, en diferentes ámbitos, se repartan por todo el territorio nacional.\nEn concreto, hasta16 comunidades autónomasverán instalaciones de sus territorios propuestas como subsedes dentro del dosier. Andalucía, Canarias, Cantabria, Castilla y León, Castilla-La Mancha, Cataluña, Comunidad de Madrid, Comunidad Valenciana, Extremadura, Galicia, Islas Baleares, La Rioja, Navarra, País Vasco, Principado de Asturias y Región de Murcia tienen representantes en esta lista.\nLa decisión final sobre el uso de estas subsedes, que deberán ahora pasar por un proceso de evaluación directa por parte de FIFA, corresponderá a los propios equipos participantes en la Copa del Mundo 2030.\nEntre sedes y subsedes, todas las comunidades autónomas de España estarán representadas en este Mundial, lo que supone un impacto positivo para el mayor número de ciudadanos, ya sea mediante la creación de empleo, mejora de las infraestructuras, atracción de turismo, captación de la inversión extranjera o transformación de la industria deportiva.\nEntre la lista de instalaciones propuestas como subsedes se encuentran tanto instalaciones públicas como privadas, de diferente entidad, en toda España.\nEl listado completo es el siguiente, ordenado por provincias de ubicación:\nLa RFEF quiere agradecer a todas las instituciones que han participado en este proceso, federaciones territoriales, gobierno, autonomías, diputaciones, ayuntamientos, clubes, y empleados el trabajo realizado en estos meses.\nUna vez presentado el dosier, la FIFA confirmará el 11 de diciembre, en su Asamblea general, la candidatura conjunta de Marruecos, Portugal y España. En una fase posterior, determinará las sedes que formarán parte de la organización del campeonato de manera definitiva.",
  "fecha": "19 Jul 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68124/yallavamos_1600x900px.png?crop=0,0.019753086419753086,0,0.091358024691358022&cropmode=percentage&width=900&height=450&rnd=133658961520000000"
  ]
}