{
  "titulo": "Gran Canaria será sede del Mundial de Fútbol 2030",
  "contenido": "Gran Canaria será una de las once sedes españolas que acogerán el Mundial de Fútbol 2030, tras caer las candidaturas de Vigo, Murcia y Gijón. La decisión ha sido considerada como un hito histórico por los representantes del Cabildo de Gran Canaria y de la Federación Interinsular de Fútbol cuya satisfacción era evidente tras recibir la confirmación de que -por primera vez- la isla será escenario de varios encuentros de la Copa del Mundo.\nAsí se ha dado a conocer tras la reunión mantenida por los representantes de las federaciones en Agadir. De ella, han salido las 11 sedes de España, incluida Gran Canaria, las tres de Portugal (Da Luz, José Alvalade y Do Dragao) y las seis de Marruecos. Será ahora la Fifa la que en el último cuatrimestre del año, una vez presentada la documentación, ratifique las sedes del Mundial 2030.\nEn declaraciones a los medios de comunicación el presidente del Cabildo de Gran Canaria, Antonio Morales, el consejero de Deportes de Gran Canaria, Aridany Romero, la alcaldesa de Las Palmas de Gran Canaria, Carolina Darias, el Ministro de Política Territorial y Memoria Democrática, Ángel Víctor Torres, y el presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, han destacado que esta decisión ha sido más que justa, porque “desde el minuto uno Gran Canaria cumplía con todos los parámetros, los 109 exigidos por la FIFA”, y además “ha hecho los deberes en tiempo y forma”.\nAl respecto, el presidente del Cabildo de Gran Canaria, Antonio Morales, ha señalado que “esta noticia confirma la capacidad de liderazgo de Gran Canaria a la hora de atraer y organizar eventos del máximo nivel”.\n“El impulso del Cabildo ha sido fundamental para este logro y es fruto de su capacidad para aunar voluntades en el ámbito institucional y privado”. Además, “es un reflejo más de los hitos que se están logrando desde la planificación, la estabilidad y el consenso”.\n“El Mundial de Fútbol 2030 será un acontecimiento de gran trascendencia económica y social para los habitantes de esta isla, y contribuirá también a la proyección internacional de Gran Canaria en el exterior”, ha añadido Morales.\nY ha explicado que “el Cabildo ha sabido defender que Gran Canaria, por su historia, su posición estratégica y su vocación cosmopolita, tenía que estar presente en un Mundial que une Europa, África y América”.\nPor su parte, el consejero de Deportes del Cabildo de Gran Canaria, Aridany Romero, ha afirmado que “es un éxito compartido entre los hombres y mujeres de Gran Canaria”, y es “el hito más importante a nivel social y económico al que se enfrenta la isla”.\n“Es un enorme orgullo poder acoger el Mundial de Fútbol 2030, y esto ha sido posible gracias al incesante trabajo del Gobierno de la isla y de la Federación Interinsular de Fútbol de Las Palmas”, así como por el apoyo “de los 21 ayuntamientos de la isla, asociaciones culturales, sociales y otras entidades grancanarias”.\n“Desde el minuto uno María Tato, de la RFEF, destacó que Gran Canaria era una de las sedes más sólidas”, por “cumplir en plazo con todas las demandas de información y requerimientos y por la calidad de la documentación presentada”.\n“Hemos hecho los deberes con nota y no podría ser de otra manera”, ha señalado Romero, quien ha añadido que “además si la candidatura quería parecerse a España necesitaba incluir un territorio insular y eso pasaba por Gran Canaria”.\n“Hemos garantizado la financiación para la reforma del Estadio de Gran Canaria y somos una de las sedes más solventes en cuánto a servicios, planta alojativa, conexiones aéreas y en organización de grandes eventos deportivos”, por lo que “estamos seguro de que Gran Canaria será un referente en cuánto organización y celebración de la Copa del Mundo”.\nAdemás, Romero recordó que según el Comité Ejecutivo de la RFEF la celebración del Mundial 2030  en España dejará “números bastantes buenos a nivel económico”, ya que “el Mundial de Catar dejó un beneficio de 8.000 millones de euros y el de Estados Unidos entre 12.000 y 14.000 euros”. Por lo tanto, “será un revulsivo a nivel económico para Gran Canaria y para Canarias en su conjunto”, además de que “contribuirá a generar miles de puestos de trabajo directos e indirectos”, puesto que “una Copa del Mundo desplaza a las sedes a miles de aficionados y aficionadas y equipos de todos los continentes”.\nPor lo tanto, “con esta elección damos un paso más para que Gran Canaria siga albergando eventos deportivos nacionales e internacionales de primer nivel”, ha indicado el consejero de Deportes del Cabildo de Gran Canaria, quien ha añadido que “el Gobierno de la Isla seguirá trabajando en esta línea porque no sólo hablamos de deporte, sino también de turismo deportivo, dinamización económica y creación de puestos de trabajo en nuestra isla”.\nPor su parte, la alcaldesa de Las Palmas de Gran Canaria, Carolina Darias, ha afirmado que “esta candidatura ha tenido un factor clave que ha sido la unión. Esto es fruto de un trabajo previo en el que hemos creído todos y todas”.\n“No sólo somos una de las mejores candidaturas por las condiciones, sino que también queremos ser los mejores anfitriones”.\nEn líneas similares se ha expresado el presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, quien ha manifestado que “es la noticia más importante deportivamente hablando por su repercusión, y una día para estar orgullosos todos y cada uno de los ciudadanos y ciudadanas”.\n“Canarias avanzará con esta competición tres o cuatro décadas”, porque “se van a mejorar las instalaciones deportivas en todos los ámbitos, y porque además generará riqueza en todo el Archipiélago”. Es más, “cada ciudad que ha recibido un evento como este se ha transformado radicalmente”, ha añadido Arencibia.",
  "fecha": "19 Jul 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68125/53866217737_2c9c041ea7_o.jpg?crop=0,0.086649336799306809,0,0.163500633206692&cropmode=percentage&width=900&height=450&rnd=133658965770000000"
  ]
}