{
  "titulo": "El Cabildo de Gran Canaria, el Ayuntamiento de Tejeda y la FIFLP inauguran el renovado campo de fútbol municipal",
  "contenido": "El presidente del Cabildo de Gran Canaria, Antonio Morales, el consejero de Deportes del Cabildo de Gran Canaria, Aridany Romero, el alcalde de Tejeda, Francisco Perera, y el presidente de la Federación Interinsular de Fútbol de Las Palmas, Juan José Arencibia, han inaugurado este miércoles el nuevo césped del campo municipal de fútbol de Tejeda, que estrena además mejoras en los espacios anexos al terreno de juego e iluminación LED.\nLa obra, adjudicada a la empresa Fieldturf Poligas S.A., ha contado con una inversión de 267.463,55 euros y ha sido financiada íntegramente por el Instituto Insular de Deportes (IID) del Cabildo de Gran Canaria.\nEntre las mejoras realizadas, se ha sustituido el césped del único campo de fútbol del municipio debido al avanzado estado de degradación que presentaba al tener 16 años de antigüedad. En este sentido, se ha instalado un nuevo modelo de última generación con certificado FIFA Quality.\nAdemás, se han mejorado los espacios anexos al campo de fútbol con la instalación del antiguo césped en las zonas aledañas, enfoscado y pintado de las gradas y paredes superiores, la mejora del sistema de riego y la renovación de parte del equipamiento deportivo como las porterías y los banquillos.\nEstas obras de urgencia responden a la necesidad del municipio de Tejeda de disponer de una instalación moderna, accesible y adecuada para la práctica deportiva del fútbol, y que ésta además se adapte a la normativa vigente, a la vez que mejora aspectos como la funcionalidad o la comodidad.\nPor otra parte, se ha renovado también la iluminación con focos LEDs, con el objetivo de mejorar la eficiencia energética, ahorrar energía y reducir el consumo energético. Ello ha sido posible gracias a una subvención de 54.300 euros del Servicio de Arquitectura del Cabildo de Gran Canaria.\nAdemás, en breve se contará con un nuevo marcador, gracias a qué ha sido financiado en parte por el Cabildo de Gran Canaria a través del Servicio de Arquitectura.",
  "fecha": "31 Jul 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68153/tejeda-campo.jpg?crop=0,0.17703549060542798,0,0.071398747390396658&cropmode=percentage&width=900&height=450&rnd=133669191020000000"
  ]
}