{
  "titulo": "Gorona del Viento será patrocinador de la Primera División Interinsular",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y Gorona del Viento han anunciado este jueves 1 de septiembre de 2022 un acuerdo histórico de patrocinio para la FIFT que supone por primera vez el rebranding de una de las competiciones federativas. A partir de la temporada 2022/23, la Primera División Interinsular pasará a denominarse “LIGA GORONA DEL VIENTO”.\nEste acuerdo comercial tendrá una vigencia inicial de dos temporadas (2022/23 y 2023/24) y supondrá el desarrollo de diversas acciones conjuntas para mejorar la eficiencia energética en las instalaciones federativas; impulsar el uso de energía eléctrica a partir de fuentes limpias y renovables; y proteger el medioambiente.\nEntre otras acciones, la FIFT y Gorona del Viento aplicarán medidas energéticas en las oficinas e instalaciones deportivas de la Federación; ejecutarán un Plan Provincial de eliminación de caucho en los campos federativos e impulsarán la adhesión a este plan en otras instalaciones municipales y privadas (el caucho es un elemento contaminante del medioambiente); reutilizar el agua en los campos federativos; promover y gestionar el sistema para el reciclaje de los residuos.\nEl presidente de la FIFT, Alejandro Morales Mansito, tilda el acuerdo de “histórico”, ya que por primera vez, una competición propia llevará un “nombre comercial.Estamos en un momento fundamental para nuestra tierra, ya que el cambio climático es una realidad y es obligación para la Federación impulsar todo tipo de medidas que ayuden a proteger el medioambiente. Gracias a este acuerdo, a partir de ahora la FIFT, Gorona del Viento y el Cabildo de El Hierro actuaremos de manera conjunta en diversas acciones que no sólo pretendemos ejecutar en las instalaciones federativas, sino hacerlas extensibles a cualquier instalación deportiva.”\nPor su parte, el consejero delegado de Gorona del Viento El Hierro, Santiago González, se muestra satisfecho por la firma.“Es una grandísima noticia para Gorona del Viento este acuerdo de colaboración con la FIFT, que tiene como propósito principal potenciar la sostenibilidad también en el deporte. Es una obligación de Gorona del Viento favorecer la sostenibilidad en todas las áreas en el contexto actual de cambio climático y una de ellas es sin duda el fútbol, el deporte más visualizado por excelencia. El compromiso está en potenciar ahorros de agua en riego en los campos de fútbol, lectores de proximidad y mejorar la eficiencia energética de las instalaciones federativas. Difundiremos todas las acciones para que todas las personas las conozcan y puedan igualmente ejecutarlas de manera privada.”\nSOBRE GORONA DEL VIENTO EL HIERRO, S.A.\nGorona del Viento El Hierro, S.A., es la empresa encargada de la gestión, explotación y mantenimiento de la “Central Hidroeólica de El Hierro”. Una instalación cuyo objetivo es abastecer a la Isla del Meridiano de energía eléctrica a partir de fuentes limpias y renovables como el agua y el viento.\nEl sistema innovador a nivel mundial que ha desarrollado Gorona del Viento El Hierro, S.A. ha convertido a El Hierro en un referente en el desarrollo de las energías renovables y respeto medioambiental gracias al alto porcentaje de electricidad que consigue generar con fuentes limpias, lo que deriva en un ahorro de diésel y gran disminución de las emisiones de CO2.\nPágina web: https://www.goronadelviento.es/",
  "fecha": "01 septiembre 2022",
  "imagenes": [
    "https://www.ftf.es/media/7701/diseño-sin-título-17.png?anchor=center&mode=crop&width=700&height=360&rnd=133187011590000000"
  ]
}