{
  "titulo": "El Comité de Entrenadores pone en marcha el día de los entrenadores",
  "contenido": "El Comité Interinsular de Entrenadores de Tenerife ha anunciado la celebración, por primera vez, del “Día de los Entrenadores” el próximo 23 de septiembre de 2022 a partir de las 20:00h en la Sala Castillo (Tegueste).\nEsta iniciativa de los nuevos responsables del Comité tiene como propósito principal la de destacar la figura de los entrenadores y entrenadoras, motivo por el cual se procederá a la entrega de trofeos a los campeones de la temporada pasada y se realizará durante el acto un reconocimiento a diversos entrenadores y entrenadoras.\nEste evento también servirá como presentación de los nuevos directivos del Comité Interinsular de Entrenadores de Tenerife, por lo que se expondrá el nuevo proyecto para los entrenadores y entrenadoras de la Federación Interinsular de Fútbol de Tenerife. Su presidente, José Luis Figueroa Santana, estará acompañado por Blas Francisco Martin Macías, Vicepresidente 1º; José González Hernández, Vicepresidente 2º; Cándida M. Viera Guillén (Candy); Leandro Cabrera Morales (Mazinho), Vocal; y Santiago Miguel González Lemus (Santi Lemus), Vocal.\nFinalizada la entrega de galardones y reconocimientos, los asistentes disfrutarán de una cena gratuita. Todos aquellos entrenadores que deseen acudir deberán confirmar su asistencia en el Comité Interinsular de Entrenadores de Tenerife antes del día 15 de septiembre (Teléfono 922 22 00 26 o al email cte@ftf.es).\nLuis Figueroa, máximo responsable del Comité, ha destacado que este evento servirá para cumplir uno de nuestros objetivos principales, “que todos nos vean como la casa del entrenador y estar mucho más cercanos a ellos, que estén más informados, actualizarlos en todo lo posible a través de ponencias y charlas de cualquier tipo, y por supuesto con gente que siempre sume.”",
  "fecha": "05 septiembre 2022",
  "imagenes": [
    "https://www.ftf.es/media/7704/img-20220905-wa0017.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133187011600000000"
  ]
}