{
  "titulo": "La Federación y el Cabildo de La Palma aúnan esfuerzos para la promoción y la tecnificación  del fútbol sala de La Palma",
  "contenido": "El Comité Técnico de Fútbol sala de la Federación Interinsular de Fútbol de Tenerife (FIFT) y el Área de Deportes del Cabildo de La Palma han acordado la puesta en marcha diversos programas deportivos para el desarrollo del fútbol sala en La Palma, tanto federado como de Promoción Deportiva para la temporada 2022/2023.\nEn una nueva reunión mantenida entre ambas instituciones, la FIFT y el Cabildo de La Palma han seguido avanzando en la programación de la competición insular de fútbol sala federado en las categorías senior masculina y juvenil; así como la programación de la formación técnica, a través de cursos de entrenadores y de arbitraje a comenzar en estos próximos meses.\nPor parte del Cabildo, se prevé subvencionar el desarrollo de dicha modalidad a través de dicha FIFT, de manera que se beneficien tanto los clubes participantes de la competición federada, como todas las personas inscritas en los cursos de entrenadores y arbitraje.\nFrancisco Raúl Camacho Sosa, responsable del Área de Deportes del Cabildo de La Palma, ha indicado al finalizar la reunión que“seguimos avanzando en el futbol sala de La Palma, siendo nuestro compromiso poder garantizar a los jóvenes de nuestra isla las oportunidades necesarias para que puedan practicar deporte en nuestra isla con una proyección de crecimiento fuera de ella”. Respecto a las nuevas líneas de ayudas y subvenciones, el Consejero expreso que“permitirá a los clubes, entrenadores y árbitros la igualdad de oportunidades para que participen en la competición federada, por lo que el Cabildo otorgará ayudas a los 3 estamentos deportivos”.\nPor su parte, Juan Manuel García Hernández “Nel”, máximo responsable del futbol sala en la FIFT y en el CITAF, ha señalado que“la FIFT y el Cabildo de La Palma estamos comprometidos con el futbol salade la Palma, por ello ambas instituciones contribuiremos con ayudas y subvenciones directas”.Asimismo, Nel recordó que“ya están en marcha los cursos de entrenador de fútbol sala, hemos anunciado el I Seminario de árbitros de Fútbol Sala en la Palma y también en breve podremos informar las ayudas de la FIFT a los clubes”.",
  "fecha": "12 septiembre 2022",
  "imagenes": [
    "https://www.ftf.es/media/7709/img_20220831_113504.jpg?center=0.41563786008230452,0.47462686567164181&mode=crop&width=700&height=360&rnd=133187011600000000"
  ]
}