{
  "titulo": "Celebrado con éxito el Día de los Entrenadores",
  "contenido": "El Comité Interinsular de Entrenadores de Tenerife celebró con éxito el 'Día de los Entrenadores', evento que contó con la presencia de Alejandro Morales Mansito -presidente de la FIFT- y de David Gutiérrez -presidente del Comité de Entrenadores de la RFEF-.\nEl acto sirvió de presentación del nuevo proyecto para los entrenadores y entrenadoras de la FIFT. Luis Figueroa Santana, presidente del Comité, dio la bienvenida a los presentes antes de presentar a todo el equipo que conforma la nueva Directiva, destacando en su intervención que“comienza una nueva etapa en este Comité, queremos ser la casa del entrenador, estar junto a nuestros entrenadores y entrenadores”,señalando además que“nos alegra poder celebrar eventos como este en el que podemos destacar el trabajo de toda una temporada”.\nDavid Gutiérrez, máximo responsable del Comité de Entrenadores de la RFEF, se mostró muy ilusionado por poder\"acompañar a todos los entrenadores tinerfeños que han conseguido éxitos durante la temporada anterior”, agradeciendo a continuación“la invitación del presidente del Comité de Entrenadores Tinerfeño, Luis Figueroa y por supuesto también al presidente de la FIFT Alejandro Morales Mansito\".\nEl 'Día de los Entrenadores' sirvió para la entrega a los galardonados por los memoriales y los premios a los campeones de diferentes categorías de la temporada 2021/2022, así como aquellos que lograron el ascenso de categoría en Fútbol y Fútbol Sala.\nDurante el acto se hizo entrega del 'Premio al Reconocimiento' a Andrés Clavijo Monreal como integrante del cuerpo técnico de la Selección Española Femenina Sub-20 que se proclamó campeona del mundo en Costa Rica. Asimismo, se entregó la 'Distinción de Honor' a la 'Escuela Insular de Porteros de Fútbol de Tenerife', como reconocimiento a su trabajo durante más de 35 años, siendo considerada la primera escuela de porteros de fútbol a nivel nacional.",
  "fecha": "27 septiembre 2022",
  "imagenes": [
    "https://www.ftf.es/media/7720/dia-del-entrenador-2022-3.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133187011610000000"
  ]
}