{
  "titulo": "El Cabildo de Lanzarote y la FIFLP hacen efectiva la subvención del 100% de los arbitrajes",
  "contenido": "Desde hace meses, la Federación Interinsular de Fútbol de Las Palmas comenzó a trabajar con el Cabildo de Lanzarote para lograr que los arbitrajes de la isla fueran subvencionados al 100%. Un trabajo laborioso que hoy ha fructificado con la confirmación de una segunda línea de subvención que supondrá una inversión de 140.000 euros del ente insular y que redundará directamente en todos los estamentos del fútbol y fútbol sala.\nEl Cabildo de Lanzarote tiene abierto hasta el próximo día 4 de diciembre una convocatoria para las subvenciones de promoción de clubes de fútbol y fútbol sala de la Isla, correspondientes a la temporada 2022/23. El importe de la convocatoria alcanza los 65.000 euros y se justifica con el abono de las tasas arbitrales de las categorías benjamín, alevín, infantil, cadete y juvenil.\nAdemás, en la jornada de hoy, el Cabildo de Lanzarote ha anunciado una nueva subvención nominada a la Federación Interinsular de Fútbol de Las Palmas de 75.000 euros, que el ente federativo destinará íntegramente a los clubes de la isla para sufragar los costes arbitrales de las categorías senior del fútbol y fútbol sala de la isla: Tercera Federación masculina y femenina, Regional Preferente, Preferente Femenina, Primera Regional, Primera Femenina, 2ª División B Grupo VI FS, Tercera División FS y Preferente Fútbol Sala.\nGracias a las gestiones realizadas durante un año de la Federación Interinsular de Fútbol de Las Palmas, a través del presidente José Juan Arencibia y los vicepresidentes José Antonio Valido y José León Hernández con los dirigentes del Cabildo de Lanzarote se han logrado estas dos subvenciones que suman 140.000 euros, con las que se sufragará al 100% los arbitrajes de la isla.\nEl Cabildo de Lanzarote, a través de su consejero de Deportes Juan Monzón, han mostrado su predisposición a mantener esta línea de ayudas para la temporada 2023/2024 y trabajarán para agilizar los plazos e intentar que, al igual que se hace en Gran Canaria y Fuerteventura, esta ayuda pueda quedar garantizada y los clubes no tengan que adelantar el pago de los arbitrajes, aliviando la economía de estas entidades.\n\"Es un día histórico para el fútbol conejero y en la FIFLP estamos de enhorabuena. Desde que llegamos hemos trabajado con el Cabildo de Lanzarote para lograr esta subvención que hoy es una realidad y que reduce a 0 el coste de los arbitrajes a todos los clubes de la isla”, manifestó José Juan Arencibia. El siguiente paso será “lograr ese acuerdo para consignar esta partida en los presupuestos y así la Federación podrá liberar a los clubes de abonar los arbitrajes cada semana”.\nCasi medio millón de euros para el fútbol baseEstas dos líneas de ayudas del Cabildo de Lanzarote y la Federación Interinsular de Fútbol de Las Palmas para los arbitrajes del fútbol conejero, se une al reciente anuncio del ente federativo de destinar más de 300.000 euros a sufragar los costes arbitrales de las categorías Prebenjamín. Benjamín, Alevín e Infantil, en las modalidades de fútbol y fútbol sala, y la categoría Cadete de fútbol sala, para las islas de Gran Canaria y Fuerteventura.\n“En total nos aproximamos al medio millón de euros de inversión en los clubes para cubrir los gastos arbitrales, logran no sólo mejorar su economía, sino aliviar su día a día al no tener que adelantar esos pagos y asumirlos directamente la Federación”, concluyó Arencibia.",
  "fecha": "01 Dec 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67446/futbol-conejero-1.jpg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133506533170000000"
  ]
}