{
  "titulo": "David García será leyenda del fútbol  en la Ciudad Deportiva Maspalomas",
  "contenido": "El futbolista David García Santana recibió este domingo un caluroso y emotivo homenaje de agradecimiento y reconocimiento deportivo en Maspalomas, su ciudad natal. La iniciativa partió de sus amigos más próximos y fue respaldada por las concejalías de Deportes y de Cultura del Ayuntamiento de San Bartolomé de Tirajana.\nEl alcalde Marco Aurelio Pérez le comunicó a David, en presencia de sus padres, que su nombre rotulará en adelante el campo de fútbol nº 1 de la Ciudad Deportiva “por su legado como leyenda del fútbol canario”.\nEl homenaje a David García (San Fernando de Maspalomas, 25 de febrero de 1982) se celebró en el Centro Cultural Maspalomas, presentado por el periodista Paco García Caridad y en presencia de sus familiares y de los entrenadores y directivos de los clubes en los que ha militado: CD Maspalomas, UD Vecindario, UD Las Palmas, UD Tamaraceite y CF Arucas.\nEn el acto intervinieron el presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia; los entrenadores Juan Manuel Rodríguez y Pacuco Rosales, y también Orlando Baena, el primer entrenador que tuvo David García en su etapa formativa en las categorías inferiores del CD Maspalomas. En el homenaje también participaron las presidentas la Federación de Peñas de la Unión Deportiva Las Palmas y de la Peña David García.\nLas notas de color en este homenaje al que fuera el ‘Kaiser’ defensivo de la U.D. las pusieron los videos de felicitación grabados por sus amigos más íntimos, impulsores del evento, de sus excompañeros en el equipo amarillo y también de otros futbolistas españoles; la actuación del humorista y monologuista Landy; y la propuesta musical que ofrecieron los componentes de la murga Los Nietos de Sarymanchez, que abrieron y cerraron el evento con su canción dedicada expresamente a David García por su “ejemplo de compañero, de garra y entrega”, y con el himno de La Unión Deportiva ‘Amarillo es mi color’, respectivamente.\nDavid García se formó en el CD Maspalomas, y de éste pasó a militar en la UD Vecindario, donde jugó dos temporadas hasta que recaló en la UD Las Palmas, equipo en el que ejerció como capitán. Con el equipo amarillo jugó un total de 474 partidos, convirtiéndose en el jugador con más partidos oficiales disputados.",
  "fecha": "04 Dec 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67449/homenaje-david-garcia.jpg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133461720770000000"
  ]
}