{
  "titulo": "El próximo lunes se cierra el plazo de inscripción para la I Copa José Antonio Ruiz Caballero",
  "contenido": "El fútbol regional de la provincia de Las Palmas tendrá en 2024 una nueva competición. La Copa José Antonio Ruiz Caballero será un nuevo aliciente a partir del próximo mes de enero para más de decenas de clubes de las categorías del fútbol regional de Gran Canaria, Lanzarote y Fuerteventura, que se medirán en una competición que espera copar las expectativas y que pueda prolongarse en el tiempo en próximas temporadas.\nLa UD San Fernando, de Segunda Federación, y los equipos grancanarios de Tercera Federación (UD Las Palmas Atlético, UD Villa Santa Brígida, UD Tamaraceite, Arucas CF y UD Teror) ya han formalizado su inscripción en la misma y esperan en el sorteo a rivales de 2ª Regional en lo que será una fiesta del fútbol amateur.\nUna competición que se dividirá en sectores insulares hasta su fase final prevista a partir de cuartos de final. Una competición similar a la Copa del Rey, en la que se enfrentarán a partido único equipos de superior a los de inferior categoría, jugando en casa los equipos de las categorías más bajas, como aliciente para llamar al público a presenciar partidos que pueden no volver a repetirse.   Tras la publicación de las bases de la competición la Federación Interinsular de Fútbol de Las Palmas abrió el plazo de inscripción, que concluye el próximo lunes 11 de diciembre de 2023. Los interesados deben remitir el formulario de inscripción a la dirección de correo electrónico federacion@fiflp.com.\nEn la Copa “José Antonio Ruíz Caballero”, podrán participar los equipos inscritos en categorías de ámbito estatal, Segunda y Tercera Federación, así como los de categoría Interinsular e Insular, Regional Preferente, Primera Regional y Segunda Regional.\nLa Federación Interinsular de Fútbol de Las Palmas repartirá 13.000 euros en premios, a razón de 500 euros a los equipos que caigan en cuartos de final y 1.500 euros a los perdedores de las semifinales. El subcampeón recibirá 3.000 euros y el campeón 5.000 euros.",
  "fecha": "07 Dec 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67451/banner.jpg?crop=0,0.019753086419753086,0,0.091358024691358022&cropmode=percentage&width=900&height=450&rnd=133464302500000000"
  ]
}