{
  "titulo": "Los clubes de Fuerteventura y Lanzarote conocieron las novedades federativas",
  "contenido": "Tras la reunión celebrada con los clubes de Gran Canaria, la Federación Interinsular de Fútbol de Las Palmas convocó el pasado lunes a los clubes de Lanzarote y Fuerteventura de las modalidades de fútbol y fútbol sala para tratar diversos asuntos de interés y poder expresar su opinión sobre los temas expuestos. Una reunión realizada de manera telemática ante la imposibilidad de cuadrar fechas para asistir presencialmente por los días festivos.\nEl presidente José Juan Arencibia, acompañado de los vicepresidentes Fran Reyes, José Antonio Valido, Jacob Vázquez y José León Hernández, así como el secretario general Daniel Pita y el director de la asesoría jurídica Javier Sosa; fue el encargado de dar la bienvenida a más de una treintena de clubes. Arencibia adelantó la próxima puesta en marcha de la Oficina de Atención a los Clubs, que irá encaminado a ese objetivo de facilitar el día de día de las entidades deportivas. Próximamente se darán más detalles de este nuevo servicio gratuito que ofrecerá la FIFLP a todos los estamentos del fútbol de la provincia.\nEl vicepresidente Fran Reyes expuso la próxima puesta en marcha de la Liga Territorial de Fútbol Playa, junto a la Asociación Amigos del Fútbol Playa; así como de la primera edición de la Copa José Antonio Ruiz Caballero para equipos regionales de las tres islas de la provincia, y cuyo plazo de inscripción concluye el próximo lunes 11 de diciembre.\nPor otro lado, el secretario general Daniel Pita y el vicesecretario Javier Sosa detallaron las Modificaciones Normativas aprobadas por la Asamblea de la FCF del pasado 2 de noviembre de 2023 y el nuevo protocolo de gestión administrativa de solicitudes de jugadores/as procedentes del exterior.\nPor último, el vicepresidente y delegado en Protección a la Infancia José León Hernández avanzó a los clubes los próximos pasos en cuanto al protocolo de actuación para la defensa del menor, que y las diferentes formaciones que se han publicado para directivos de clubes, entrenadores y familias.",
  "fecha": "07 Dec 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67453/img20231204171408.jpg?crop=0,0.027654320987654323,0,0.083456790123456789&cropmode=percentage&width=900&height=450&rnd=133464209840000000"
  ]
}