{
  "titulo": "Canarias cae eliminada en la Copa de las Regiones UEFA",
  "contenido": "La Selección Canaria no logró puntuar en su debut ante Galicia, en la primera jornada de la Copa de las Regiones UEFA que se disputa en Vigo, cayendo derrotado en un cruel final donde encajó el gol en el descuento de la segunda parte (min 93).\nEl combinado canario, dirigido por Sergio Alonso, jugó un partido muy intenso ante los actuales campeones, teniendo varias ocasiones claras tanto en la primera como segunda mitad, para desnivelar el marcador. Galicia se acercaba en los minutos finales de la primera mitad con mucho peligro, pero el gran trabajo defensivo de los canarios y la buena actuación de su portero, impidió que se desnivelara el marcador.\nTras el descanso, Canarias realizó varios cambios que dieron frescura al equipo pero el marcador no se movería hasta el fatídico añadido en el que, tras varios rechaces, el balón termina en las botas del jugador gallego Carlos que acabó desnivelando el marcador (0-1, 93´). A pesar del revés, un minuto después Canarias dispuso de la última jugada del encuentro donde tuvo varias ocasiones para el empate, pero el tiempo ya estaba cumplido y así se llegó al final del encuentro con victoria de Galicia por la mínima.\nSegundo partido\nLa Selección Canaria tropezó en el segundo encuentro de la Copa de las Regiones UEFA ante Aragón 0-1 y se despidió del Torneo en esta fase inicial. La Selección de Aragón logró clasificarse como primera de grupos al vencer en los penaltis a Galicia.\nLa primera parte del encuentro estuvo marcada por la igualdad entre las dos selecciones que sabían lo que se estaban jugando. Sergio Alonso planteó diversos cambios en la alineación intentando dar frescura al juego desde el comienzo, pero fue Aragón quien tuvo las ocasiones más claras en los primeros 45 minutos que se llegó con el mismo resultado inicial (0-0).\nEn la segunda mitad, Aragón aprovechó la primera ocasión que tuvo a comienzos de la segunda parte, siendo el gol decisivo para desnivelar este igualado partido. A partir de ese momento, Canarias tuvo el control del encuentro con un Aragón que intentaba ampliar ventajas a la contra, pero no pudo materializar ninguna de las ocasiones que tuvo, finalizando el encuentro con victoria de Aragón (0-1) que suponía la eliminación de Canarias del Torneo.\nCon este resultado, Aragón y Galicia llegaron al tercer y definitivo encuentro con las opciones intactas de clasificarse para la segunda fase. Finalmente, el marcador no se movió (0-0), siendo la tanda de penaltis la que permitía a Aragón lograr la victoria y la clasificación para la segunda fase de la Copa de las Regiones UEFA 2023/24 como primera del Grupo E.",
  "fecha": "11 Dec 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67464/secanarias-senior.jpeg?crop=0,0.083307299802145157,0,0.16692700197854837&cropmode=percentage&width=900&height=450&rnd=133467842240000000"
  ]
}