{
  "titulo": "La Asamblea respalda por unanimidad la gestión de la FIFLP",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas celebró este martes, 12 de diciembre de 2023, una sesión extraordinaria de su Asamblea General en la sala de prensa del Gran Canaria Arena con la asistencia de más de 80 asambleistas que respaldaron unánimemente los puntos más importantes tratados en la sesión.\nEl presidente José Juan Arencibia dio la bienvenida a los asistentes y les emplazó a la parte final para su alocución. En la misma repasó los logros del ente federativo en los últimos meses y pidió un aplauso para el Real Sporting San José por su reciente 110 aniversario, en el que además se ha producido un cambio en la presidencia. Arencibia dio la bienvenida al nuevo presidente Jerónimo Suárez y deseó una pronta recuperación al anterior presidente Juan Francisco Melián.\nEl máximo responsable de la Interinsular destacó el logro alcanzado al subvencionar los arbitrajes de la base en Gran Canaria y Fuerteventura, así como en Lanzarote, donde gracias a las negociaciones con el Cabildo de Lanzarote se ha logrado subvencionar los arbitrajes en todas las categorías. Por otro lado, Arencibia anunció la puesta en marcha de la Oficina de Atención al Club, que \"será un gran avance y un desahogo a esos directivos que altruistamente trabajan porque el fútbol base siga adelante en cada una de nuestras islas\", destacó.\nEn la parcela deportiva, la Asamblea aprobó la modificación de las Normas Reguladoras de las Competiciones de esta temporada 2023-2024, para incluir la creación del Campeonato de Liga de Fútbol Playa y la previsión de criterios de competición de la Benjamín Preferente de cara a la siguiente temporada, en caso de que se apruebe su retorno por la Asamblea General Ordinaria. También se fijó para el 20 de enero la fecha de comienzo de la Liga Prebenjamín de Fútbol Sala\nEl secretario general Daniel Pita fue el encargado de explicar cada uno de los puntos previstos en la convocatoria que fueron aprobados por unanimidad y relativos a diferentes aspectos económicos relacionados con la compra o venta de diferentes inmuebles de titularidad federativa.\nEl presidente de la Federación Interinsular de Fútbol de Las Palmas José Juan Arencibia no desaprovechó la ocasión de felicitar a todos los estamentos del fútbol, representados en la Asamblea, por la fiestas navideñas y les deseó un próspero año 2024.",
  "fecha": "13 Dec 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67469/dsc03159.jpg?crop=0,0.1362962962962963,0,0.19703703703703704&cropmode=percentage&width=900&height=450&rnd=133469577320000000"
  ]
}