{
  "titulo": "La FIFLP participa en las jornadas para la promoción de la igualdad en el deporte que organiza el Gobierno de Canarias",
  "contenido": "La consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias, dependiente de Poli Suárez, ha puesto en marcha unas jornadas de trabajo conjunto y presentación de proyectos en materia de promoción de la igualdad en el deporte de Canarias. La Federación Interinsular de Fútbol de Las Palmas ha participado en las mismas a través del vicepresidente José León Hernández.\nDichas jornadas, que se celebran este 13 y 14 de diciembre en Tenerife y Gran Canaria, respectivamente, realzan lo “fundamental que resulta la coordinación entre las administraciones públicas y las federaciones deportivas para lograr un impacto positivo y duradero en las políticas deportivas del Archipiélago” , explica el director general de la Actividad Física y el Deporte del Gobierno de Canarias, José Francisco Pérez.\nSiendo una de las líneas estratégicas de la actual Consejería, estos encuentros ponen a disposición del sector de la actividad física en Canarias espacios de intercambio de conocimientos y experiencias en el ámbito de la igualdad en el deporte, tanto desde el prisma de la igualdad de género como el de la plena inclusión de las personas con discapacidad.\nEl principal objetivo es proporcionar a directivos de las federaciones y a todo su personal técnico (entrenadores, directores técnicos, responsables de formación…) un foro para compartir ideas y vivencias relacionados con la equidad en el sector, así como proyectos que permitan seguir dando pasos en la buena dirección.\n“La participación femenina en el deporte constituye un reto esencial para el sistema deportivo de Canarias” destaca José Francisco Pérez. “Asimismo —señala— es hora de alcanzar un sistema regular de competiciones en las que la inclusión, la convivencia de deportistas con y sin discapacidad en los mismos eventos, esté completamente normalizado”.\nPerspectiva transversal\n“La realidad de los datos es la que nos aboca a trazar una estrategia autonómica”, se explica desde el área de Deportes de la Consejería. Indicadores como que más del 70% de las licencias federadas pertenecen a hombres, que la práctica deportiva semanal es menor en mujeres o que la toma de decisiones en el sistema deportivo siga siendo predominantemente masculino impulsan la “perspectiva transversal que queremos imprimir en nuestra estrategia”.\nDesde la Consejería trasladan la intención de situar al mismo nivel la necesidad de concienciar socialmente, empezando por sensibilizar en el ámbito escolar y en el deporte base, sobre equidad en el deporte, poniendo el foco en la igualdad de la mujer y la plena inclusión de las personas con discapacidad. “Es obligación de todos facilitar y garantizar el libre acceso al deporte y a la actividad física de toda la población canaria, y en particular, de las personas con discapacidad y hemos de reconocer que en esto, nos falta mucho por hacer” señala Pérez.\nDesde la Dirección General de la Actividad Física y el Deporte se han encargado distintos trabajos, estudios y propuestas, que serán esbozadas durante la celebración de estas de jornadas y que, “lejos de pretender ser verdades absolutas, deben entenderse como el punto de partida de un trabajo que queremos realizar juntos, considerando a las federaciones deportivas canarias como lo que son: aliados necesarios para alcanzar el éxito”.",
  "fecha": "14 Dec 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67477/igualdad-jornadas-gobcan.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133470370490000000"
  ]
}