{
  "titulo": "El Gobierno de Canarias y la FIFLP desarrollan un proyecto de protección a los menores en el ámbito deportivo",
  "contenido": "La iniciativa ‘Canarias Entorno Seguro. Compromiso con el fútbol’ desarrolla los mandatos de Ley Orgánica de protección integral a la infancia y adolescencia frente a la violencia\nLa primera experiencia práctica se está llevando a cabo con los clubes asociados a la Federación de Interinsular de Fútbol de Las Palmas y ha permitido la formación de cerca de 200 entrenadores\nLa Consejería de Bienestar Social, Igualdad, Juventud, Infancia y Familias del Gobierno canario, a través de la Dirección General de Protección a la Infancia y las Familias, ha formado a cerca de 200 entrenadores dentro del proyecto ‘Canarias Entorno Seguro. Compromiso con el fútbol’, dirigido al cuidado de los menores durante el desarrollo de la práctica deportiva.\nEl desarrollo de esta iniciativa se enmarca dentro de la Ley Orgánica de protección integral a la infancia y adolescencia frente a la violencia (Lopivi), aprobada en 2021, que tiene por objeto garantizar los derechos fundamentales de niños, niñas y adolescentes y su integridad física, psíquica, psicológica y moral frente a cualquier forma de violencia.\nDe esta forma, se pretende asegurar el libre desarrollo de su personalidad y establecer medidas de protección integral, que incluyan la sensibilización, la prevención, la detección precoz, la protección y la reparación del daño en todos los ámbitos en los que se desarrolla su vida.\nCandelaria Delgado destaca que “con esta acción se pone el acento en el desarrollo integral de los menores a través de la formación de los entrenadores y entrenadoras para que puedan desarrollar sus competencias profesionales en el proceso de educar para la vida en y desde su especialidad deportiva”. De esta forma, señala, se optimizan sus tareas de enseñanza y aprendizaje, tanto en situaciones de entrenamiento como de competición.\nLa directora de Protección a la Infancia y las Familias concreta que el primer marco práctico se está llevando a cabo con los clubes asociados a la Federación de Interinsular de Fútbol de Las Palmas, a través de la empresa Creativa 7, encargada de dirigir la formación a través de una plataforma telemática, y que está previsto ampliar su aplicación a nuevas federaciones y modalidades deportivas de manera paulatina en un futuro cercano.\n“La puesta en marcha de este proyecto permite también atender la exigencia de la Lopivi de hacer llegar esta formación a la nueva figura de delegado o delegada de protección, contemplada en la normativa, al que las personas menores de edad puedan acudir para expresar sus inquietudes y que se encargará de la difusión y el cumplimiento de los protocolos establecidos, así como de iniciar las comunicaciones pertinentes en los casos en los que se haya detectado una situación de violencia sobre la infancia o la adolescencia”, indica.\nEl proyecto ‘Canarias Entorno Seguro. Compromiso con el fútbol’ incluye una formación teórica, para que la parte implicada de cada club lo pueda contextualizar en su trabajo diario con su club y equipo. A esto se suma, además, la generación de un espacio de encuentro para poder compartir vivencias, experiencias y maneras de entrenar siempre con el objetivo superior del interés de los menores de edad.\nCon ello se pretende generar un espacio de construcción colaborativa de espacios protectores de niños, niñas y adolescentes en el deporte y promover valores en dicha línea.\nLos contenidos teóricos, además, brindan la posibilidad de que las diferentes escuelas y comités de entrenadores o entrenadoras, que forman parte de las diferentes federaciones deportivas puedan incorporar estos saberes para mejorar la formación y perfeccionar su labor con niños, niñas y adolescentes.",
  "fecha": "14 Dec 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67347/futbol-entorno-seguro.jpg?crop=0.0050867141072808561,0.00415944851480779,0.0018427116772447984,0.18379846736108033&cropmode=percentage&width=900&height=450&rnd=133470282820000000"
  ]
}