{
  "titulo": "Conoce cómo obtener el 'Certificado de Actualización y Reciclaje' para entrenadores",
  "contenido": "Este requisito consiste en la realización de un mínimo de15 horas de formación continuay se exigirá con una periodicidad de tres años, iniciando el cómputo en el momento en que se le expidió la titulación o diploma, y desde la temporada 2022/2023 si lo fuera con más de tres años desde el 1 de julio de 2022.\nA partir de latemporada 2025/2026, de acuerdo con la Convención Europea de Entrenadores de Fútbol de la UEFA, para obtener la licencia federativa de entrenador o entrenadora de Fútbol, Fútbol Sala y Fútbol Playaserá necesario estar en posesióndel 'Certificado de Actualización y Reciclaje',que será expedido por la Escuela Nacional de Entrenadores y regulado a través del Comité de Entrenadores de la Real Federación Española de Fútbol.\nEste requisito consiste en la realización de un mínimo de15 horas de formación continuay se exigirá con una periodicidad de tres años, iniciando el cómputo en el momento en que se le expidió la titulación o diploma, y desde la temporada 2022/2023 si lo fuera con más de tres años desde el 1 de julio de 2022. Esta formación ya se puede realizar a través de laasistencia a las jornadas o cursos de Actualización y Reciclaje,queserán gratuitasy se ofrecerán enformato presencial, virtual presencialyonline, así como mediante laasistencia a jornadas o congresosespecíficos de actualización presenciales.\n¿A quién va dirigida esta formaciónpara obtener el ‘Certificado de Actualización y Reciclaje’? Todos aquellos y aquellas que sean poseedores de:\n¿A partir de cuándo será obligatorio tener este certificado?Este requisito se exigirá con una periodicidad de tres años:\n¿Qué carga lectiva de formación continua deberá realizarse?Será obligatoria la realización de un mínimo de 15 horas cada tres años para renovar la licencia federativa de entrenador de la siguiente manera:\nLa formación continua tiene comoobjetivo actualizar las competencias de los entrenadores y promocionar el aprendizajecontinuo con los máximos estándares de calidad que siempre han caracterizado a la formación de la RFEF, lo que permite a los entrenadores españoles ser referentes.\nMÁS INFORMACIÓN SOBRE EL 'CERTIFICADO DE ACTUALIZACIÓN Y RECICLAJE':AQUÍ.",
  "fecha": "22 Dec 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67507/foto_-_sede_rfef.png?crop=0,0.1111111111111111,0,0&cropmode=percentage&width=900&height=450&rnd=133477143010000000"
  ]
}