{
  "titulo": "La doble medallista olímpica Thaïs Henríquez ofrecerá una conferencia en el Metropole sobre desarrollo personal en el ámbito deportivo",
  "contenido": "El Club Natación Metropole abrirá sus puertas el miércoles 27 de diciembre para recibir a una de las deportistas más laureadas de su historia. Thaïs Henríquez, que además es miembro de la Junta Directiva de la RFEF, volverá a la que es su casa para ofrecer a deportistas, familias, socios e interesados una conferencia en la que expondrá su amplia y brillante experiencia en el mundo del deporte con el objetivo de ayudarles a mejorar en su desarrollo personal.\nHenríquez lleva desde el año 2019 dando este tipo de conferencias, ya que desde siempre entendió a la perfección el funcionamiento biológico de la mente y la conexión con el cuerpo. Ese aspecto la llevó a ser la ‘coach’ del equipo nacional de sincronizada que alcanzó tantos éxitos a nivel internacional, convirtiendo a España en una potencia en esta disciplina con la dificultad que eso conlleva.\nLa grancanaria ha conseguido a lo largo de su carrera más de ochenta medallas internacionales entre las que destacan dos olímpicas y diez mundiales. Ese conocimiento del mundo profesional, sumado a su estudio en profundidad durante seis años de la mente, la han llevado a dar con las claves para que las personas puedan disfrutar de su mejor versión tanto en lo personal como en lo deportivo.\nPor ello, gracias a su afán por compartir ese conocimiento se ha dedicado a ayudar a aquellas personas que acuden a sus charlas a intentar descubrir cómo alcanzar todas las metas que se propongan e, incluso, aquellas con las que ni soñaron.\nTodas esas cuestiones son las que Thaïs Henríquez trasladará este miércoles a partir de las 16:30 horas al Metropole para compartir todo su conocimiento con los interesados en su propio desarrollo personal en el ámbito deportivo. Además, tras la conferencia compartirá confidencias con las nadadoras de la sección de artística del Metropole y llevará a cabo una sesión de tecnificación con ellas.\nLa Federación Interinsular de Fútbol de Las Palmas invita a todos los deportistas a participar en este acto que se desarrollará en las instalaciones del Club Metropole de Las Palmas de Gran Canaria.",
  "fecha": "23 Dec 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67512/thais.jpg?crop=0,0.014828544949026877,0,0.31788693234476367&cropmode=percentage&width=900&height=450&rnd=133478092920000000"
  ]
}