{
  "titulo": "Campeonato de España: Cara y cruz para Canarias en la segunda jornada",
  "contenido": "En la segunda jornada de los Campeonatos de España Sub-16 y Sub-19 masculino de fútbol sala, Canarias ha podido celebrar la primera victoria gracias al triunfo de la Sub-19, mientras que la Sub-16 no pudo culminar la remontada en la segunda parte del partido.\nLa Selección Canaria Sub-16 aspiraba a resarcirse ante Ceuta de la derrota de la jornada inaugural, sin embargo, los de Gustavo Redondo no pudieron puntuar. Canarias y Ceuta comenzaron un partido igualado, con claro dominio canario y cuando parecía que el empate sería el resultado al descanso, dos goles dieron las ventajas iniciales para Ceuta (3-1). Durante la segunda mitad, Canarias jugó toda la segunda mitad con portero-jugador, sin embargo, a pesar de recortar la ventaja visitante (3-2), no consiguió materializar las diversas ocasiones que dispuso y fue Ceuta quien ampliaba el marcador hasta el resultado final de 4-2.\nPor su parte, la Selección Canaria Sub-19 sí pudo celebrar una victoria ante Ceuta por 6-4 que le mantiene con claras opciones de clasificación para la Segunda Fase. No podía comenzar mejor el encuentro para Canarias porque a los 30 segundos de partido ya se puso por delante en el marcador (1-0), sin embargo, Ceuta no perdió la cara al encuentro durante toda la mitad y dio vuelta al marcador antes del descanso (1-2). Durante la segunda mitad, Canarias consiguió el empate en los primeros 5 minutos (2-2), sin embargo, Ceuta volvía a ponerse por delante (2-3), momento a partir del cual Canarias despertó y culminó la remontada en los minutos finales (6-4).\nMañana jueves, 28 de diciembre, ambas selecciones de canarias se enfrentarán a Galicia en la Jornada 3 de estos campeonatos nacionales:9:00 – Selección Canaria Sub-16 vs Galicia (VER PARTIDO EN DIRECTO)11:00 – Selección Canaria Sub-19 vs Galicia (VER PARTIDO EN DIRECTO)",
  "fecha": "27 Dec 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67518/dsc04204.jpg?anchor=center&mode=crop&width=900&height=450&rnd=133481859050000000"
  ]
}