{
  "titulo": "El fútbol regional majorero reconocido en la V Gala Deportes Coka – Onda Fuerteventura",
  "contenido": "Este pasado miércoles, 27 de diciembre de 2023, el Auditorio de Puerto del Rosario acogió la gran cita futbolística de la isla de Fuerteventura. Onda Fuerteventura y Deportes Coka realizaron la V Gala para homenajear el fútbol regional de la isla. Un acto en el que estuvo presente el presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, y el vicepresidente Jacob Vázquez.\nLas máximas autoridades de la isla arroparon al fútbol regional majorero en este evento. La presidenta del Cabildo de Fuerteventura Dolores Alicia García, el consejero de Deportes Luis González, el alcalde de Puerto del Rosario David de Vera, así como todos los concejales de Deportes de los ayuntamientos de la isla.\nLa filosofía de los premios Onda Fuerteventura – Deportes Coka al Fútbol Majorero sigue siendo la misma. Distinguir a los más destacados durante el año sobre el terreno de juego a título colectivo e individual, además de homenajear a los equipos que han cumplido objetivos con ascensos de categoría. Una gala presentada por José Antonio Álvarez y que contó con la intervención de Juan Carlos Ruiz ‘Coka’.\nLos premiados fueron los siguientes:1. S.D. Villaverde Norte – Campeón de Liga 2022/232. S.D. Villaverde Norte – Campeón de Copa 2022/233. Mejor Jugador Temporada 2022/23 – Kilian Valcarce4. Máximo Goleador Temporada 2022/23 – Ezequiel Sánchez5. Zamora 2022/23 – Toni Pérez6. Mejor Entrenador 2022/23 – Saulo Alonso7. Jugador Revelación 2022/23 – Ederson Rincón8. Mejor Árbitro 2022/23 – Antonio Almeida9. Premio Leyenda – Clemente González10. C.D. Herbania – Por su ascenso a 3ª Federación 2022/2311. C.D. Peña de La Amistad – Por su labor con el Fútbol Femenino12. C. D. Caday – Por su ascenso13. C.D. 35600 – Por su ascenso a Cadete Autonómico14. Benito Alonso – Entrenador con más partidos en 1ª Regional15. Marcelino Morales – Por su labor en el Fútbol Base16. Braulio Nóbrega – Por su trayectoria en el Fútbol Profesional17. Héctor Sánchez – Por su trayectoria en el Fútbol Profesional18. Carla Brito – Por ser embajadora de la isla de Fuerteventura19. Andrés De León Franquis – Por su amor al CD El Cotillo",
  "fecha": "28 Dec 2023",
  "imagenes": [
    "https://www.fiflp.com/media/67522/premios-deportes-coka-onda-dtv.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133482666330000000"
  ]
}