{
  "titulo": "Más de 60 equipos se han inscrito en la I Copa José Antonio Ruiz Caballero",
  "contenido": "Este pasado lunes se cerró la inscripción en la primera edición de la Copa José Antonio Ruiz Caballero, una nueva competición organizada por la Federación Interinsular de Fútbol de Las Palmas en la que participarán los equipos regionales de las islas de Gran Canaria, Lanzarote y Fuerteventura, desde 2ª Regional y hasta Segunda Federación, pasando por 1ª Regional, Regional Preferente y Tercera Federación.\nUn total de 63 equipos se han inscrito en esta competición copera que arrancará a comienzos de 2024 y cuya presentación oficial y sorteo se realizará próximamente. Un acto en el que también se rendirá homenaje a la persona que da nombre a este torneo y que he dejado un gran legado en el fútbol canario con décadas de dedicación a la Federación.\nEl ente federativo ha convocado para la próxima semana una reunión de la Comisión específica de la Copa José Antonio Ruiz Caballero, formada por 16 clubes de la provincia y con representación de todas las categorías, con el fin de cerrar una propuesta de fechas y el formato de la competición que posteriormente debe aprobar la Junta de Gobierno.\nUna competición que se dividirá en sectores insulares hasta su fase final prevista a partir de cuartos de final. 47 equipos en Gran Canaria, 7 en Fuerteventura y 9 en Lanzarote participarán en esta I Copa José Antonio Ruiz Caballero en la que se enfrentarán a partido único equipos de superior a los de inferior categoría, jugando en casa los equipos de las categorías más bajas.\nLa Federación Interinsular de Fútbol de Las Palmas repartirá 13.000 euros en premios, a razón de 500 euros a los equipos que caigan en cuartos de final y 1.500 euros a los perdedores de las semifinales. El subcampeón recibirá 3.000 euros y el campeón 5.000 euros.\nLos equipos participantes serán los siguientes:GRAN CANARIA1. Atlético Fomento2. Unión Viera A3. Unión Viera B4. San Fernando5. Talleres Canary6. Atlético GG7. Sporting San José A8. Sporting San José B9. Tejeda10. Nidillos11. Villa Santa Brígida12. Becerril13. Cardones14. Saucillo15. Barrial A16. Barrial B17. Mogán18. Arucas A19. Arucas B20. Tamaraceite21. Juan Grande22. San Nicolás B23. Moya24. Estrella25. Santa Lucía26. Atalaya27. Telde28. Teror29. Las Palmas Atlético30. Casa Pastores31. Guayarmina32. Sardina33. Castillo34. Jovero Las Rosas35. Artenara36. Panadería Pulido San Mateo37. Arinaga38. Cerruda39. Firgas40. San Antonio41. Bañaderos42. Maspalomas43. Goleta44. Tablero45. Guiniguada Apolinario46. Vecinklubf47. Gáldar\nFUERTEVENTURA1. Playitas2. Jandía3. Villaverde4. Tarajalejo5. Herbania6. Balompédica7. Unión Puerto\nLANZAROTE1. Altavista2. Valterra3. La Tiñosa4. Teguise5. Orientación Marítima6. Lanzarote B7. Haría8. Yaiza9. Arrecife",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/67476/whatsapp-image-2023-12-13-at-150934.jpeg?crop=0,0,0,0.1111111111111111&cropmode=percentage&width=900&height=450&rnd=133470317770000000"
  ]
}