{
  "titulo": "Doble sesión de trabajo de las selecciones femeninas en Ojos de Garza",
  "contenido": "José Luis Hernández Falcón, máximo responsable de las selecciones femeninas Sub 17 (juvenil) y Sub 12 (alevín), ha programado una doble sesión de trabajo para la presente semana en el campo de Ojos de Garza (Telde).\nEn el caso de la categoría juvenil, el seleccionador ultimará su trabajo de cara a la segunda fase del Nacional, a disputar a mediados de mes en la localidad de Tías (Lanzarote). Esta selección tiene muchas posibilidades de alcanzar la semifinal de la competición después de que en la primera fase lograra pleno de victorias y sumara seis puntos. En esta segunda tendrá que medir sus fuerzas contra los combinados autonómicos de Castilla La Mancha y Castilla León.\nLas futbolistas juveniles convocadas para las cinco de la tarde del miércoles en Ojos de Garza son:\nCF Casa Pastores: Paola Oliva RodríguezCF Unión Viera: Alba Quintana RosalesCF Las Majoreras: Keila Cardeiro CarmonaCD Femarguín: Cristina Mejías Ramírez y Amanda Godoy HerreraUD Las Torres: Carla María Tarancón JorgeCD Achamán: Evelyn del Carmen Quintana QuintanaCD Unión Puerto del Carmen: Carolina Bravo Curbelo, Joseline Pérez Amador, Janet Abreut Machín.UD Lanzarote: Ainhoa Delgado MartínUD Tacuense: Ana Paula Simancas Torres, Paloma Rojo Mesa, Iratxe Milagros Pérez González y Jennifer Tatiana López VelásquezCD Furia Arona: Lidia Ribeiro CacabelosCD Llamoro: Adriana García DíazUD Granadilla: Marta Gasienica-Kotelnicka Maziarz.\nPor su parte, para el entrenamiento de las alevines de Gran Canaria y Lanzarote (previsto para las 16.00 horas) se ha convocado a un total de trece futbolistas de los siguientes equipos:\nCF Barrio Atlántico: Thais Pérez MarreroCEF Puertos de Las Palmas: Mara Ortega RuizCF Las Majoreras: Carmen M. Arencibia OrtegaCF Unión Viera: Laura Alvarez Beaumont y Paula García Mendoza.CD Flor de Lis Norte: Sara Prego BarbeitoUD Carrizal: Yaishel Rodríguez del RosarioCF Jovero Las Rosas: Amelia Ojeda LozanoUD Telde: Paola Alonso SotoUD Valsequillo: Elinor Torres PérezCD Doramas: Erika Ramos GarcíaCD Tahiche: Yaretzi Betancor QuinteroCD Lomo Blanco: Ciara Keila Souelim Reyes.",
  "fecha": "03 Feb 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54409/img_4568-2.jpg?center=0.41269841269841268,0.49603174603174605&mode=crop&width=900&height=450&rnd=132251965660000000"
  ]
}