{
  "titulo": "Treinta y dos futbolistas alevines, citados a un nuevo entrenamiento este miércoles",
  "contenido": "Un total de 32 futbolistas de categoría alevín masculina ha sido citados para el próximo miércoles, 5 de febrero, en el Mundial 82 con el fin de participar en un nuevo entrenamiento de la futura selección de Gran Canaria.\nLos técnicos Carlos Worden y Fran Bordón han previsto que los jugadores estén en las instalaciones deportivas del barrio de Jinámar a las 16.15 horas.\nPor otra parte, el cuerpo técnico de la FIFLP se trasladó la semana pasada a Lanzarote con la intención de ver en acción, en la realización de una concentración de jugadores, a los más destacados futbolistas alevines de primer año. Estos serán incluidos en la base de datos creada por la dirección técnica de la FIFLP al objeto de realizar un seguimiento futuro de estos futbolistas. A la cita de Lanzarote acudieron Tino Deniz, director técnico, y el seleccionador Carlos Worden.\nLa lista de elegidos para el entrenamiento de este miércoles es la siguiente:\nUD San Fernando: Jorge Lorenzo, Daniel Perdomo, Jonathan Hernández Jones, Dario Almeida y Neizan Gabriel Cabral Navarro.\nVeteranos del Pilar: Izam Santana Cabrera, Jassiel Arbelo, José María Ojeda y Juan A, Márquez\nArucas CF.: Narel Pestana, Javier Galán y Nicolás Navarro.\nCD Arguineguín: Juan Sastre Soto\nUniversitario: Lucas Herrera\nHeidelberg: Manuel Montero\nFundación UD Las Palmas: Rafael Cruz, Jorge Cruz\nCD Maspalomas: Jorge Santana Peña y Valerio Lema\nUD Las Palmas: Nabil Mbaye, Javier Merino, Enaitz Hernández, Hugo Carrasco y José Ángel Santana Suárez.\nAguimes: José Manuel Santana\nAD Huracán: Bayron Munguía y Samuel Rodríguez\nEstrella CF: Gabriel Hernández y Jotuel Salgado\nAtlético Gran Canaria: Yarey Carmona Godoy y Ángel González Chinea\nPuertos de Las Palmas: Hugo Comendez Tato",
  "fecha": "03 Feb 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54408/5a01a55f-63d7-4ace-8bfc-e1956af852dc.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132251933890000000"
  ]
}