{
  "titulo": "Presentación de la segunda fase del Nacional de selecciones femeninas Sub 15 y Sub 17",
  "contenido": "La segunda fase del Campeonato Nacional de Selecciones Autonómicas Femeninas de las categorías Sub 15 y Sub 17 se presentará públicamente este viernes, 7 de febrero, a partir de las doce del mediodía, en la cafetería del campo de fútbol de Tías (Lanzarote).\nLa competición, que se disputará entre el 14 y el 16 de febrero, será presentada por José Juan Cruz Saavedra (alcalde de Tías),Mame Fernández (primer teniente de alcalde y concejal de Deportes), Nicolás Saavedra (segundo teniente de alcalde y concejal de Igualdad), Antonio Suárez Santana (pte. Federación Interinsular de Fútbol de Las Palmas) y José Antonio Valido (delegado de la FIFLP en la isla de Lanzarote).\nA esta cita también acudirán varias de las futbolistas lanzaroteñas que formarán parte de los dos equipos que representarán al Archipiélago en esta segunda fase. Concretamente, el conjunto juvenil mantiene esperanzas de alcanzar las semifinales después de que en la primera fase sumara un total de seis puntos. Por su parte, el combinado juvenil sólo ganó un partido, por lo que es obligatorio que en los partidos de Lanzarote logre pleno de victorias y quede a la expectativa de lo que suceda en otros grupos.\nTodos los partidos se disputarán en el campo municipal de Tías, una instalación que dispone de todos los requisitos exigidos por la RFEF, como césped artificial de última generación (tras su reciente renovación) y unas modernas instalaciones anexas.\nViernes, 14 de febrero de 202010.00 horas - Castilla y León contra Canarias Sub 1512.00 horas - Castilla y León contra Canarias Sub 17\nSábado, 15 de febrero de 202010.00 horas - Castilla La Mancha contra Castilla y León Sub 1512.00 horas - Castilla La Mancha contra Castilla y León Sub 17\nDomingo, 16 de febrero de 202010.00 horas - Canarias contra Castilla La Mancha Sub 1512.00 horas - Canarias contra Castilla La Mancha Sub 17",
  "fecha": "06 Feb 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54414/img_3898.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132254663070000000"
  ]
}