{
  "titulo": "Cuenta atrás para la segunda fase del Nacional de selecciones femeninas",
  "contenido": "La segunda y decisiva segunda fase del Campeonato Nacional de Selecciones Autonómicas femeninas de las categorías Sub 15 y Sub 17 ha comenzado la cuenta atrás. El viernes, en el campo municipal de Tías, arranca una competición en donde todas las ilusiones concentran en la categoría Sub 17, tras su pleno de victorias en la primera fase y las serias posibilidades de alcanzar las semifinales. Algo más dificil lo tienen las cadetes, que necesitarán el triunfo en los dos partidos de la segunda fase y esperar a los resultados de otros grupos.\nCastilla y León será el primer rival de Canarias en la isla de Lanzarote. Las cadetes, elegidas por el tinerfeño \"Gary\" González, competirán a partir de las diez de la mañana frente a Castilla y León.\nLas Sub 15 de Canarias llegan a esta segunda fase con tres puntos en su haber, igual que Castilla y León. En la primera fase, jugada en Extremadura, las cadetes canarias cayeron en la primera jornada frente a Cantabria (0-2) y ganaron por la mínima a Extremadura (0-1).\nEn el caso de Castilla y León, este equipo alcanza la segunda fase con tres puntos tras vencer (2-0) a La Rioja en la sede de Peñiscola (Castellón). En el segundo enfrentamiento, contra las locales de la selección de la Comunidad Valenciana, cayeron derrotadas (3-2).\nEn el caso de la categoría juvenil, de cuya selección se ha encargado el entrenador grancanario José Luis Hernández Falcón, se logró pleno de victorias en la primera fase y acumuló seis puntos. Nuestras representantes, en la fase disputada en Badajoz, vencieron a Cantabria (2-0) y a Extremadura (1-4).\nPara esta segunda fase, el rival más dificil es Castilla y León, que sumó tres puntos en la sede de Peñiscola (Castellón), fruto de su goleada (5-1) a La Rioja. Por el contrario, las juveniles castellano leonesas perdieron por la mínima (1-0) en su enfrentamiento contra las anfitrionas, Comunidad Valenciana.\nLas dos selecciones que competirán en la primera jornada de esta segunda fase llegarán a Lanzarote en la jornada del jueves. Las canarias, procedentes de Gran Canaria y Tenerife, lo harán a primera hora de la mañana, mientras que las dos expediciones de Castilla y León lo harán a primera hora de la tarde. Los técnicos han programado entrenamientos para la misma jornada.\nLas futbolistas elegidas son las siguientes:\nSelección Canaria Sub 15 femeninaUNION VIERA: Paula Coba González, Aroa Artíles Valenzuela, Paula Hernández de la NuezUD TACUENSE: Leslie Vivenez Bacallado, Yesenia Ortiz Belda, Paola Hernández Martín, Sara Niz Gutiérrez.ARGUINEGUÍN: Alexia Rodríguez RamírezUD LLAMORO: Cathaysa Castro HernándezFUNDACION CD TENERIFE: Elena Ramos Muñoz, Luana Delgado Costa, Laura Regalado Rodríguez, Rocío Gómez Rivero, María Martín PérezCD LOMO: Eira García HernándezPUERTO DEL CARMEN: Lucía Maeso BergeLA GARITA: Estefanía Rodríguez Rodríguez\nSelección Canaria Sub 17 femeninaCF CASA PASTORES: Paola Oliva RodríguezCD FEMARGUIN: Cristina Mejías Ramírez, Amanda Godoy HerreraCD LLAMORO: Adriana García DíazUD TACUENSE: Ana Paula Simanca Torres, Jennifer Tatiana López Velázquez, Palomo Rojo Mesa, Iratxe Milagros Pérez GonzálezCD FURIA ARONA: Lidia Riveiro CacabelosCF UNION VIERA: Alba Quintana RosalesUDG TENERIFE B: Marta Gasienica-Kotelnicka MaziarzFC PUERTO DEL CARMEN: Carolina Bravo Curbelo, Joseline Pérez Amador y Janet Abreut MartínUD LANZAROTE: Ainhoa Delgado MartínUD LAS TORRES: Carla María Tarancón JorgeCD MAJORERAS: Keila Cardeiro CarmonaCD ACHAMAN: Evelyn del Carmen Quintana Quintana",
  "fecha": "11 Feb 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54440/img_1279.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132258923520000000"
  ]
}