{
  "titulo": "El Ayuntamiento de Tías recibirá a las participantes en el Nacional femenino",
  "contenido": "Las 150 personas, entre jugadoras y técnicos, que se concentrarán este fin de semana en Lanzarote para la disputa de la segunda fase del Nacional de Selecciones Autonómicas Femeninas Sub 15 y Sub 17 serán protagonistas de la recepción oficial que el Ayuntamiento de Tías ha programado para el próximo viernes, 14 de febrero.\nEste acto de bienvenida a las delegaciones participantes (Castilla La Mancha, Castilla y León y Canarias) se celebrará a las cinco de la tarde en el salón de plenos de las Casas Consistoriales, ubicadas en las inmediaciones del campo de fútbol en donde se celebrará la competición.\nEn este acto protocolario se espera contar con la presencia de José Juan Cruz, alcalde de Tías; Mame Fernández, primer teniente de alcalde y concejal de Deportes y Nicolás Saavedra, segundo teniente de alcalde y concejal de Igualdad. En representación de la Federación Canaria de Fútbol lo hará su vicepresidente, Antonio Suárez Santana, a su vez presidente de la Interinsular de Fútbol de Las Palmas, quien estará acompañado de José Antonio Valido, delegado de la FIFLP en Lanzarote.\nPor otra parte, la Viceconsejera de Educación y Deportes del Gobierno de Canarias, María Dolores Rodríguez, tiene la intención de saludar a las integrantes de las dos selecciones canarias femeninas en el hotel de concentración de esta segunda fase, a partir de las 19.30 horas de la tarde del jueves, día en el que las expediciones arribarán a Lanzarote.\nEl fútbol femenino de Lanzarote adquiere un especial protagonismo en esta segunda fase. Resulta llamativo que de las 18 futbolistas juveniles elegidas para representar a Canarias, al menos cinco sean originarias de esta isla. Cuatro de ellas juegan en los equipos del Puerto del Carmen (Carolina Bravo, Joseline Pérez, Janet Abreut) y Unión Deportiva Lanzarote (Ainhoa Delgado). A ellas debemos sumar a la lanzaroteña Jennifer Tatiana, que se encuentra bajo la disciplina del conjunto tinerfeño del Tacuense.\nEn el caso de la categoría cadete tenemos contabilizadas, al menos, a otras tres futbolistas convocadas por el técnico Sergio González (Gary). En esta lista se encuentran la portero Lucía Maeso (Puerto del Carmen) y Eira García (Lomo). Aunque lesionada, el técnico también ha incluído en la convocatoria a la guardameta Sara Niz, bajo la disciplina del equipo tinerfeño del Tacuense. Sara Niz ha sido convocada en distintas ocasiones por las selecciones inferiores de la RFEF.\nEl calendario de la competición es el siguiente:\nViernes, 14 de febrero de 202010.00 horas - Castilla y León vs Canarias Sub 1512.00 horas - Castilla y León vs Canarias Sub 17\nSábado, 15 de febrero de 202010.00 horas - Castilla La Mancha vs Castilla León Sub 1512.00 horas - Castilla La Mancha vs Castilla León Sub 17\nDomingo, 16 de febrero de 202010.00 horas - Canarias vs Castilla La Mancha Sub 1512.00 horas - Canarias vs Castilla La Mancha Sub 17",
  "fecha": "12 Feb 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54458/img_1244.jpg?center=0.22857142857142856,0.476&mode=crop&width=900&height=450&rnd=132260003680000000"
  ]
}