{
  "titulo": "Nacional de Selecciones: Hambre de victoria entre las cadetes y juveniles de Canarias",
  "contenido": "Las selecciones canarias femeninas de las categorías cadete y juvenil afrontan a partir de este viernes, y en el campo municipal de Tías, la segunda fase del Nacional de selecciones autonómicas con hambre de victorias.\nEn ambos casos, nuestras representantes deberán sumar los seis puntos en juego si quieren optar entre las cuatro equipos con mejor puntuación de todo el territorio nacional.\nLas cadetes y juveniles deberán medir sus fuerzas frente a Castilla y León (viernes) y Castilla La Mancha (domingo); el sábado se enfrentan los dos equipos castellanos.\nTras la primera fase de la competición, que se disputó el pasado mes de diciembre en Extremadura, el equipo que más posibilidades de hacer realidad el sueño de alcanzar las semifinales del Nacional es el de categoría juvenil. Las dirigidas por el grancanario José Luis Hernández Falcón vencieron a Cantabria (2-0) y a Extremadura (1-4).\nPor su parte, las cadetes de Canarias llegan a esta segunda fase con tres puntos en su haber, igual que Castilla y León, el rival de este viernes. En la primera, las Sub 15 cayeron en la primera jornada frente a Cantabria (0-2) y ganaron por la mínima a Extremadura (0-1).\nLas Sub 15 tienen posibilidades de estar en semifinales, siempre que logren sendas victorias en sus partidos de Lanzarote y en función de los resultados que se ofrezcan en otros grupos.\nLos dos equipos que representarán a Canarias se encuentran alojados desde la mañana del jueves en un hotel de Puerto del Carmen. Pocas horas después arribar a la isla conejera, que acoge por primera vez una competición de esta naturaleza, el equipo juvenil entrenó en el municipal de Tías durante más de una hora y media, tiempo en el que el técnico Hernández Falcón trabajó aspectos físicos y tácticos relacionados con el rival. Por su parte, el seleccionador Sergio González (Gary) trabajó por la tarde.\nComo ya se indicó en la rueda de presentación del pasado viernes, la celebración de esta segunda fase tiene una singular importancia para el fútbol de Lanzarote ya que un total de 8 futbolistas originarias de esta isla militan en los dos equipos.\nResulta llamativo que de las 18 futbolistas juveniles seleccionados, al menos cinco han nacido en la isla de los volcanes. Cuatro de ellas juegan en los equipos del Puerto del Carmen (Carolina Bravo, Joseline Pérez, Janet Abreut) y Unión Deportiva Lanzarote (Ainhoa Delgado). A ellas debemos sumar a la lanzaroteña Jennifer Tatiana, que se encuentra bajo la disciplina del conjunto tinerfeño del Tacuense.\nEn el caso de la categoría cadete tenemos contabilizadas, al menos, a tres futbolistas. Son los casos de Lucía Maeso (Puerto del Carmen), Eira García (Lomo) y Sara Niz (Tacuense). Esta última, que ha jugado distintos partidos con la Selección Española, no podrá jugar tras sufrir una reciente lesión.\nEl calendario de la competición es el siguiente:\nViernes, 14 de febrero de 202010.00 horas - Castilla y León vs Canarias Sub 1512.00 horas - Castilla y León vs Canarias Sub 17\nSábado, 15 de febrero de 202010.00 horas - Castilla La Mancha vs Castilla León Sub 1512.00 horas - Castilla La Mancha vs Castilla León Sub 17\nDomingo, 16 de febrero de 202010.00 horas - Canarias vs Castilla La Mancha Sub 1512.00 horas - Canarias vs Castilla La Mancha Sub 17\n",
  "fecha": "13 Feb 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54512/img_4012.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132260876060000000"
  ]
}