{
  "titulo": "Nacional de selecciones: Las cadetes caen en el último minuto",
  "contenido": "Las cadetes de Canarias perdieron una oportunidad de oro para sumar los tres puntos en juego en su primer partido contra Castilla y León. Después de llegar al descanso con un parcial de 1-3, nuestras representantes vieron como sus rivales les superaban en la segunda parte y lograban la victoria en el último minuto.\nEn los primeros 40 minutos de partido, Canarias mostró su superioridad, pese a que empezó con mala fortuna. Una desafortunada acción defensiva de Elena llevó a que las rivales se apuntaran su primer gol en el marcador.\nPese a este varapalo, Canarias logró superar este bache y llegó al descanso con 1-3 en el marcador, tantos que fueron logrados por Yesenia (28 minutos), Paula (34 minutos) y Bea (38 minutos).\nEn la segunda parte, nuestras representantes sucumbieron al calor y al esfuerzo. Castilla y León acortaba distancia en el minuto 65 por mediación de Patricia Estrada. Tres minutos después, Adriana establecía la igualada.\nCuando ya todo el mundo confiaba en que el partido termina en tablas, e instantes después de que se anunciara el tiempo de descuento (4 minutos), Sofía establecía el definitivo (4-3)\nFicha Técnica\nCanarias Sub´15 (3): Lucía Maeso, Cathaysa Castro, Elena Ramos, Aroa Artiles, Luana Delgado, Laura Regalado, Yesenia Ortiz, Beatriz Borrego (María Martín 41), Estefanía Rodríguez (Eira García 74), Paula Hernández (Leslie Vivenez 66) y Paola Hernández. Entrenador: Sergio González “Gary”\nCastilla y León Sub´15 (4): Jimena Vicario, Alba Gordaliza, Adriana Castellanos, Sandra Corral, Cristina Redondo, Sofía Pérez, Ángela García, Claudia Gallinas, Laura Barbero, Laura Villota y Lucía Domínguez. Entrenador: Numidico Antón\nGoles\n0-1: minuto 10, Elena Ramos en propia puerta (Fundación CD Tenerife)1-1: minuto 28, Yesenia Ortiz (Tacuense)2-1: minuto 35, Paula Hernández (Unión Viera)3-1: minuto 38, Beatriz Borrego (Fundación CD Tenerife)3-2: minuto 65, Patricia Estrada (CD San pio X)3-3: minuto 68, Laura Barbero (CD Nta. Sra. de Belén)3-4: minuto 80, Sofía Pérez (CD Salamanca)\nÁrbitros: Alejandro Tomé Alonso, asistido en las bandas por Gabriela Rodríguez Romero y Michelle Santana Corchado, y 4º árbitro María Valentina Monacelli Scutaro. Amonestó a Aroa Artiles y Luana Delgado por parte de Canarias Sub´15\nIncidencias: Municipal de Tías. Partido correspondiente a la primera jornada de la segunda fase del Nacional Femenino de Selecciones Autonómicas. Se guardó un minuto de silencio en memoria del fallecido vicepresidente federativo, José Antonio Ruiz Caballero.\n",
  "fecha": "14 Feb 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54513/img_4268.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132261696950000000"
  ]
}