{
  "titulo": "Nacional de Selecciones: Las juveniles canarias, a un punto de las semifinales",
  "contenido": "La selección canaria juvenil femenina está a un paso de hacer historia. Un empate frente al conjunto de Castilla La Mancha, que este sábado fue goleado (6-1) por Castilla León, resultaría suficiente para que las futbolistas isleñas logren el ansiado objetivo de estar entre las cuatro mejor clasificadas de España tras la disputa de la segunda fase del Nacional de Selecciones que se desarrolla desde el pasado viernes en la localidad de Tías (Lanzarote).\nEn el supuesto caso de que así ocurriera, las elegidas por el grancanario José Luis Hernández Falcón sumarían un total de 10 puntos, cifra que sólo podría ser superada por el País Vasco. Tras la jornada del sábado, la otra selección con 9 puntos era Madrid, pero esta ya había cerrado su participación en la competición tras jugar los cuatro partidos.\nPero en la mente de las futbolistas canarios se encuentra grabada a fuego la palabra ganar, máxime después de haber presenciado este sábado el enfrentamiento entre las dos Castilla.Las leonesas vencieron con rotundidad a las manchegas por el abultado resultado de 1-6. La gran protagonista de este encuentro fue su delantero centro Carmen Alvarez que hizo cinco de los seis goles que subieron al marcador. Este partido había llegado al descanso con un parcial de 1-2, después de que las manchegas comenzaran marcando en el minuto 15.\nPor otra parte, en un enfrentamiento intenso, las futbolistas de categoría cadete firmaron tablas (1-1), si bien Castilla y León desaprovechó una clara oportunidad de ganar en el partido en el último minuto después de que árbitro sancionara a las manchegas con un penalti. El lanzamiento de Adriana fue desviado a córner por la portera Laura Sánchez.\nLa última jornada del Nacional de selecciones territoriales se abrirá a las 10.00 horas con el enfrentamiento entre las cadetes de Canarias y Castilla La Mancha. A las doce, y con calor, un partido que puede pasar a la historia del fútbol femenino del Archipiélago.",
  "fecha": "15 Feb 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54643/img_4293.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132262598280000000"
  ]
}