{
  "titulo": "José Manuel León: adiós a un \"diablillo amarillo\"",
  "contenido": "El fútbol grancanario ha sufrido este 15 de febrero una singular pérdida, la de José Manuel León Talavera. Trece años en el primer equipo amarillo y distintas veces entrenador del mismo, la Federación Interinsular de Fútbol de Las Palmas siempre le recordará como integrante de la selección provincial de Las Palmas que se proclamó campeona de España en el año 1962, un equipo al que se apeló como \"los diablillos amarillos\", nombre con el que se bautizó la sala de trofeos de la sede federativa en la capital grancanaria. Sus restos mortales han sido trasladados al sanatorio de Las Torres (sala 4). La incineración se efectuará este domingo a las 14.00 horas.Mamé León, como se le conocía popularmente, nos dejó a los 75 años de edad después de luchar, con bravura y entereza, a una cruel enfermedad. El mal que se había adueñado de su cuerpo no le impidió, porque así era su particular carácter, acudir a los distintos actos organizados por la entidad amarilla en los últimos meses. En la memoria de muchos quedará para siempre el saludo de Mamé y José Antonio Ruiz Caballero, que también nos dejaba hace pocos días, se dieron en las pasadas fechas navideñas con motivo del almuerzo ofrecido por el consejo de administración amarillo. Un mes antes también tuvimos la ocasión de verle en otro encuentro de futbolistas en un céntrico restaurante de la capital.La Federación Interinsular de Fútbol de Las Palmas traslada su más sincero mensaje de pesar a su familia, especialmente a su hija María, persona a la que se transmitió su pasión por este deporte, primero como jugadora y, posteriormente, como entrenadora.León Talavera estuvo vinculado a esta Federación en su condición de integrante de los \"diablillos amarillos\", aquella mítica selección dirigida por Luis Molowny que en una fecha gloriosa para nuestro fútbol se alzó con el título de campeona de España de juveniles. Nuestros representantes, en una emocionante final disputada en el estadio de La Condomina (Murcia), ganaron la final ante el combinado local por el resultado de 5-3. Los tantos canarios fueron logrados por Germán (2), Lolín, Óscar y Oramas.Con motivo del 50 aniversario de aquella gesta, la Federación homenajeó a aquel equipo en el transcurso de un acto que se desarrolló en el Real Club Naútico de la capital grancanaria. A aquella cita acudieron muchos de los integrantes de aquel fabuloso equipo, a excepción de León, que por aquellas fechas se encontraba ausente de la isla.León tenía un especial olfato para el gol como así demostró en las trece temporadas que estuvo en la Unión Deportiva. Disputó 275 partidos de Liga, 30 de Copa y 4 de UEFA, marcando 70 goles, 56 de ellos en Primera División.Su experiencia como jugador la trasladó al área de entrenador, resaltando el éxito conseguido con el Universidad de Las Palmas de Gran Canaria Club de Fútbol, plantel al que llevó en volandas desde las categorías más bajas de territoriales hasta la Tercera División.Otra gesta de su curriculum como entrenador fue en el año 1976 con Las Palmas Atlético, equipo al que ascendió a Segunda División B.Mame León fue entrenador del primer equipo amarillo, y por cortos periodos de tiempo, en distintas etapas críticas.",
  "fecha": "15 Feb 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54642/mame001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132262562830000000"
  ]
}