{
  "titulo": "Nacional de Selecciones Femeninas Sub 15: Canarias no puede con Castilla La Mancha (2-0)",
  "contenido": "Las futbolistas femeninas de Canarias concluyen la segunda fase del Nacional sin conocer la victoria. Tras su derrota en el último minuto frente a Castilla y León (2-1), nuestras representantes volvieron a caer este domingo contra Castilla La Mancha (0-2) en un partido en el que cada equipo disfrutó de un periodo de juego para dominar territorialmente.\nLa primera parte se caracterizó por el dominio territorial de las canarias, que tuvieron una mayor posesión del balón, aunque apenas lograron inquietar la portería contraria.\nOtra de las características de este periodo fue el ritmo, algo más bajo en intensidad del que se había registrado en las jornadas anteriores de la competición. Canarias llegaba a partido después de un día de descanso, pero después de un sufrido partido contra Castilla y León. Por su parte, las manchegas lo hacían apenas veinticuatro horas después de un movido partido contra las leonesas.\nCanarias, que basó su juego en el control del balón, pisó más el área en el primer tiempo y fruto de ello acumuló dos claras oportunidades de gol, la más clara en el minuto 25, cuando una defensa rival despejó el balón en la misma línea de gol.\nEn la segunda parte, el fuerte sol afectó a las canarias y el partido pasó a ser dominado por las manchegas. A los 13 minutos de la continuación, Castlla La Mancha se adelantaba en el marcador por medio de Zaira. Este tanto en contra hizo mella en nuestras representantes, hasta el punto que, salvo contadas ocasiones, apenas salieron de su terreno de juego.\nA sólo un minuto del final, Sara volvía a poner en ventaja a Castilla La Mancha. Tras este gol se produjo un hecho deportivo a destacar, el seleccionador canario se dirigió al banquillo visitante para trasladar su enhorabuena por la victoria conseguida por las manchegas.\nFICHA TÉCNICAAlineacionesCanarias: Paula Coba, Leslie, Alexia ('65 Estefanía), Cathaysa, Elena, Aroa, Luana, Eira ('40 María Martín), Yesenia, Paula Hernández ('59 Rocío) y PaolaCastilla La Mancha: Bea, Rocío ('49 María S.), Andrea, Blanca M., Lucía, Azahara, Gloria. Candela ('72 Noe), María R., Lucía V. ('55 Sara) y Amanda ('40 Zaira)Goles:0-1. 53 m. Zaira0-2. 79 m. SaraArbitro: Josué Rembado Rodríguez, colegiado de Tercera División del Comité Técnico de Las Palmas, quien estuvo auxiliado por Gabriella Rodríguez y Cathaysa Machín; cuarto árbitro, Valentina Monacelli. Mostró cartulina amarilla a la local Rocío.\nIncidencias: Ambas selecciones saltaron al terreno de juego portando una pancarta en apoyo a la portero canaria Sara Niz que no ha podido participar en esta fase tras sufrir la fractura de un dedo pero a la que el cuerpo técnico de la Selección Canaria Sub 15 ha incluido en la convocatoria, siguiendo los partidos desde el banquillo. Unos 300 espectadores se dieron cita en las gradas en una mañana soleada y calurosa.",
  "fecha": "16 Feb 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54644/img_4783.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132263313510000000"
  ]
}