{
  "titulo": "Las juveniles canarias, segundas en el ranking nacional de selecciones femeninas",
  "contenido": "Con un holgado triunfo (4-1) frente a Castilla La Mancha, en la última jornada disputada en Tías (Lanzarote), la selección canaria juvenil femenina ha marcado un nuevo hito, el de acceder a las semifinales del Nacional de Selecciones.\nPaís Vasco (12 ptos y un coeficiente de 12 goles), Canarias (12 ptos y un coeficiente de 10 goles) Madrid (9 ptos.) y Navarra (8 ptos) serán los otros combinados que disputarán la tercera fase de la competición organizada por la RFEF, que se jugará del 5 al 7 de junio de 2020 en una sede que no se ha definido.\nA la vista de esta clasificación se deduce que las juveniles de Canarias ocupan la segunda posición en el ranking de selecciones territoriales.\nLas futbolistas elegidas por el grancanario José Luis Hernández Falcón logran el objetivo realizando pleno de victorias y sumando los doce puntos en juego. En la primera fase, disputada en Badajoz, las isleñas vencieron a Cantabria (2-0) y a Extremadura (1-4). Ahora, en Tías, en la segunda fase, lograron sendos triunfos frente a Castilla y León (3-1) y Castilla La Mancha (4-1).\nLa organización de la segunda fase del Nacional supuso un rotundo éxito de organización merced a la estrecha colaboración establecida entre la concejalía de Deportes del Ayuntamiento de Tías, dirigida por Mamé Fernández, y la delegación insular de la Federación Interinsular de Fútbol, presidida por José Antonio Valido. Este contó con el inestimable apoyo de José León Hernández, máximo responsable de la Escuela de Entrenadores en la isla conejera.\nLa capacidad de coordinación de ambos no habría fructificado si no hubiesen contado de un amplio y voluntario equipo de colaboradores entre los que se encontraban miembros de distintos equipos de la isla, entre ellos los del propio municipio, así como miembros del Comité de Árbitros y colaboradores de la delegación.\nSu silenciosa labor sirvió para que las tres expediciones se sintieran como en su propio casa, tanto a la hora de efectuar los desplazamientos como en la propia instalación deportiva.\nEn este capítulo de reconocimientos no podemos olvidarnos del Ayuntamiento de Tías, especialmente del personal del área de Deportes, siempre solicito a atender cualquier petición que se le formulara, demostrando de este modo la ya tradicional hospitalidad que distingue al pueblo conejero.\nEvidencia clara de todo lo afirmado fueron los testimonios de agradecimiento y gratitud que trasladaron los responsables de las distintas delegaciones a los miembros de la organización y al propio consistorio.",
  "fecha": "17 Feb 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54736/img_5605_dh-fotógrafa.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132264139700000000"
  ]
}