{
  "titulo": "Doble sesión de trabajo de alevines y cadetes en el Mundial 82",
  "contenido": "Los futbolistas alevines de Gran Canaria y los cadetes del Archipiélago tienen sesión de entrenamiento este miércoles, 19 de febrero, en el campo Mundial 82 de la capital grancanaria.\nLos primeros aprovecharán esta cita para preparar el torneo autonómico masculino de La Gomera, mientras que los de Valerón ultimarán su preparación para la segunda fase del Nacional de Selecciones masculinas, a disputar en la isla de Tenerife en la primera semana del mes de marzo.\nPara la cita de este martes, a las 16.00 horas, el técnico Juan Carlos Valerón ha citado a seis futbolistas de Tenerife, uno de La Palma, uno de Lanzarote, otro de Fuerteventura y nueve de Gran Canaria.\nLa lista de convocados es la siguiente:CD Tenerife: Raul de la Rosa García, Jorge Estiven García Montilla, Aarón Hernández Martín.Costa Adeje: Juan Manuel Herzog GonzálezSporting de Tenerife: Enrique Achimenchia Peláez González.Puerto Cruz: Omar Sánchez FarhamEF Los Llanos: Cristian Alberto Herrera CastilloCD Herbania: Alberto Gordillo BatistaCD Tahiche: Francisco Tavio ArmasUD Las Palmas: Víctor López Hernández, Johan Guedes González, Adrián Suárez Ortega y Alejandro Velasco Castellano.Arucas CF: Adrián Jesús Santana SánchezCD Maspalomas: Noel Arosa KallischUD Barrial: Adrián Maroto RiveroCD Doramas: Joel Pérez RamírezAD Huracán: Néstor Rosales Martín.\nPor su parte, los alevines masculinos, preparados por Carlos Worden y Fran Bordón, tienen programado un encuentro amistoso, también a partir de las cuatro de la tarde.\nLos futbolistas convocados son los siguientes:\nArucas CF: Narel Pestana PérezUD San Fernando: Daniel Perdomo, Jonathan Hernández Jones.Veteranos del Pilar: Jassiel Arbelo, José María Ojeda y Juan A. Márquez.Universitario: Lucas HerreraHeidelberg: Manuel Montero.Fundación UD Las Palmas: Rafael CruzUD Las Palmas: Nabil Mbaye, Enaitz Hernández, Hugo Carrasco y Antonio Gabriel Santana.Aguimes: José Manuel SantanaAD Huracán: Samuel RodríguezEstrella CF: Gabriel Hernández y Jotuel Salgado.",
  "fecha": "18 Feb 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54741/dsc00961.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132264983660000000"
  ]
}