{
  "titulo": "La FIFLP gana la última batalla judicial sobre las elecciones a la presidencia",
  "contenido": "Las elecciones a la presidencia de la Federación Interinsular de Fútbol de Las Palmas y de la Federación Canaria de Fútbol se realizaron de acuerdo a lo establecido en la legislación deportiva vigente.\nCon la última resolución de la Sala de lo Contencioso Administrativo del Tribunal Superior de Justicia de Canarias se gana una nueva batalla, poniéndose punto y final a las distintas demandas formuladas por Joaquín Vega Acosta, las cuales han sido desestimadas, sucesivamente, por distintas instancias de los tribunales.\nLa sentencia de la Sala de lo Contencioso-Administrativo, que fue notificada a las partes en la jornada del miércoles (19 de febrero de 2020) desestima el recurso de apelación formulado a la sentencia del 27 de junio de 2019 dictada por el Juzgado de lo Contencioso Administrativo número 1 de Las Palmas de Gran Canaria.\nEn los antecedentes de hecho se la sentencia de la Sala de lo Contencioso se destaca que \"el Ministerio Fiscal interesa que se desestime el recurso de apelación al entender ajustado a derecho la sentencia impugnada\".\nSegún recoge el punto quinto de los mismos antecedentes se informa que \"el procedimiento ante el que nos encontramos está relacionado con la protección de derechos fundamentales\" y, más concretamente, el ejercicio del voto por correo. La cuestión a determinar es si dicha regulación tenida en el artículo 27 del Reglamento Electoral de la Federación Canaria de Fútbol vulnera lo dispuesto en el artículo 23 de la Constitución\".\nEn tal sentido, la sentencia de la Sala es contundente: \"No puede considerarse que el artículo impugnado sea contrario a tales determinaciones, teniendo en cuenta que lo que hace es posibilitar el acceso a las elecciones de un mayor número de personas\".\nDestaca el texto de la resolución judicial que \"llama la atención la impugnación total que se realiza del artículo 27, ya que se trata de un extenso artículo en el que se regula el procedimiento del voto por correo, sin que explique la parte apelante el motivo de que se impugne todo el precepto, incluidas aquellas partes que por sí mismas no pueden afectar al derecho constitucional (presentación del voto, plazos...), o en su caso, sin que se explique por qué considera que dicho procedimiento vulnera el derecho constitucional\".",
  "fecha": "20 Feb 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54783/img_0436.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132266768670000000"
  ]
}