{
  "titulo": "Selección Canaria S14: el miércoles, entrenamiento y lista de convocados",
  "contenido": "Veinte futbolistas han sido convocados para el próximo miércoles, 26 de febrero, a un nuevo entrenamiento de la selección canaria sub 14 masculina. Este día marcará un antes y un después para algunos de ellos.\nTras la sesión, el máximo responsable técnico, el seleccionador tinerfeño Sergio González, tendrá que dar a conocer la lista de los 18 elegidos para participar en la segunda fase del Campeonato de España de Selecciones que se disputará en Santa Cruz de Tenerife entre el 6 y el 8 de marzo.\nSergio González, Gary, el seleccionador, destaca que por pequeños detalles se inclina por uno o por otro, pero les pide que nunca bajen la guardia.\nEn la convocatoria se observa proporcionalidad de futbolistas de las dos provincias: nueve por Las Palmas y 11 por Tenerife. Casi idéntico es el número de clubes que aportan jugadores a una selección que llega a esta segunda fase con tres puntos y que tendrá que darlo todo, con sendas victorias, si quiere optar a estar entre los cuatro finalistas.\nLos 20 citados para esta próxima semana, día 26 de febrero, son los siguientes:\nUD Las Palmas: Francisco Javier Rodríguez González, Carlos Sánchez Jiménez y Aimar Santiago González.Andenes: Davies Eloghosa Ízecor Osozuwa y Dayron Oval Pérez.Unión Viera Norte: Eric Robaina Henríquez.Tahodio: Eduardo Cabera Expósito.Fundación CD Tenerife: Ronald de Jesús Francisco.CD Tenerife: Héctor Martín Oramas, Daniel Martín Alonso Fernández, César Fuertes Batista y Arián Rodríguez Pérez.Marino: Briayan Júnior Sánchez Díaz.Unión Viera: Samuel Rozas Susilla.Orientación Marítima: Aduén Corrales Elvira.Fundación Las Palmas: Hugo Castellano Cabrera y Ousmane Diallo.Mensajero: Juan Bermejo Aguilar.Florida: Diego Yanes García.Atl. Huracán: Aarón Jorge Suárez.",
  "fecha": "21 Feb 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54786/img_4726.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132267835440000000"
  ]
}