{
  "titulo": "Casi una decena de equipos, afectados por la fuerte calima este domingo",
  "contenido": "La fuerte y densa calima que afecta desde el sábado a mediodía a todo el Archipiélago Canario y que ha obligado al cierre total del espacio aéreo de Canarias ha repercutido en casi una decena de equipos futbolísticos que se encontraban fuera de sus islas de origen.\nLos equipos del Huracán y Maspalomas, que habían jugado el sábado en Tenerife frente al San José y el Juventud Laguna, permanecían este domingo hospedados en un hotel del norte de la sla de Tenerife adonde les derivó la compañía aérea Binter.\nAmbas expediciones deportivas, que iban a pernoctar el domingo en Tenerife, estaban a la espera de que la aerolínea les facilitara un vuelo de regreso a Gran Canaria.\nEn Gran Canaria se quedó el conjunto del fútbol sala de La Tiñosa, que debía regresar a la isla de Lanzarote, y el equipo femenino del Yoñé permaneció en la isla conejera ante la imposibilidad de abandonar aquella isla por la carencia de plazas aéreas.\nTambién se han visto afectados algunos equipos que se desplazaron a la Península, caso de los femeninos del Juan Grande y Arguineguín y el masculino de Las Palmas Atlético. El conjunto de Arguineguín ha informado que la compañía Vueling les ha informado que no podrán regresar a Gran Canaria hasta el próximo miércoles.\nLa Federación Interinsular de Fútbol de Las Palmas decidió en la tarde del sábado, y pocas horas después de que el Gobierno de Canarias decretara la situación de alerta por la calima, la suspensión de todos los partidos programados para la jornada del domingo. Además, miembros de la directiva pusieron en marcha un operativo con el fin de ofertar soluciones de alojamiento, en coordinación con diferentes instituciones locales, a aquellos equipos que se habían quedado atrapados fuera de sus islas por uno de los episodios de calima más densos que se han registrado en Canarias en los últimos 20 años.",
  "fecha": "23 Feb 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54793/9b426235-7174-4e8c-ab68-6827503466ef.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132269592870000000"
  ]
}