{
  "titulo": "Paco Álamo evaluará a los infantiles de fútbol sala de Gran Canaria",
  "contenido": "Paco Álamo, máximo responsable técnico de la Selección Canaria infantil masculina de fútbol sala, se desplazará el próximo jueves, 27 de abril de 2020, a la isla de Gran Canaria con el fin de evaluar a los quince futbolistas preseleccionados en esta categoría por su homólogo grancanario Tino García.\nEsta preselección masculina ha sido convocada a partir de las cinco de la tarde en el pabellón del Cruce de Arinaga.\nLos futbolistas convocados son los siguientes:\nCFS Doctoral: Mikel Orlando Araña Hernández, Dayron Manuel Trujillo Santana y Raúl Martel Hernández.Tecnasa Gáldar: Aarón Acosta Ojeda, Adonay Medina Godoy, Aduanich Rodríguez Santana y Óscar Moreno Hernández.CD Dominicas: Rodrigo Boada MontesdeocaBasilea FS: David Ponce SeguraCruce de Arinaga: Albert Alfonso Pereira y Raul Cruz de la NuezAguimes: Airán González Ojeda y Javier Medina JiménezMaspasala: Esteban Sánchez SantanaCD Olirón: Fabio Hernández Suárez.\nPor otra parte, el cuerpo técnico de la selección femenina ha convocado otra sesión de trabajo para el próximo domingo, en el pabellón de Tamaraceite, después de que la última se suspendiera como consecuencia de la fuerte calima de este fin de semana.\nLas convocadas por la seleccionadora Cristina Gimeno Bayo son las siguientes:\nCD Olirón: Claudia González SánchezCD Basilea FS: Gabriela Miranda de Menezes, Daniela Estupiñán Cerdeña y Attasara Macías NegrínTeror: Ana María Acosta Pérez, Marta García García, Isabel Ramos Déniz, Ainara Rodríguez Santana, Judith Gordillo SánchezPreconte: Alba Rodríguez DávilaArtevirgo: Athenea Nedelcut Perera y Alba María Suárez MorenoCruce de Arinaga: India Alemán Sánchez.CD Salesianos Tf.: Daniela Hernández Benet, Violeta Hernández GonzálezLas Cuevecitas: Evelyn Vargas Higuera",
  "fecha": "24 Feb 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54795/sala.png?center=0.28085106382978725,0.509915014164306&mode=crop&width=900&height=450&rnd=132270370420000000"
  ]
}