{
  "titulo": "La Escuela de Entrenadores amplia el plazo de inscripción para el curso Uefa C hasta el 6 de marzo",
  "contenido": "Ante la alta demanda registrada en las últimas horas, la Escuela Canaria de Entrenadores pone en conocimiento de todos los interesados que ha decidido prorrogar el plazo de inscripción para el curso UEFA C hasta el próximo seis de marzo.\nInicialmente, el cierre del periodo de matriculación se fijó para el 25 de febrero, pero a tenor del alto volumen de interesados que decidieron inscribirse en el último momento, la dirección de la Escuela ha tomado la decisión de ampliar el periodo de inscripción.\nLos que superen este curso podrán beneficiarse de unas ventajosas condiciones económicas a la hora de matricularse en la primera edición del UEFA B, programado para el mes de mayo.\nEsta ampliación afecta a las enseñanzas programadas en la sede central de Las Palmas de Gran Canaria, Arucas y Carrizal, donde ya se registran más de cien inscripciones.\nLa matrícula se podrá realizar \"on line\" a través del blog del Comité de Entrenadores (https://entrenadoreslp.blogspot.com) antes del 6 de marzo. Se recuerda que, en el caso de Canarias, el tope horario es el de las 23.00 horas, por cuanto que a esa hora se cierra el acceso a la plataforma de la Real Federación Española de Fútbol.\nComo se informó en la reunión mantenida con los pre inscritos, el coste de este curso se eleva a 250 euros y se podrá abonar en dos plazos.\nLas clases podrían iniciarse a mediados de marzo, previéndose que los alumnos tengan que acudir a las sesiones didácticas cuatro o cinco días por semana y en horario de tarde (19.30 a 21.30 horas, aproximadamente).\nEl titulo de entrenador UEFA C faculta a sus titulares a entrenar en las categorías de Primera Cadete, Infantil Preferente e inferiores. Ramón Medina indicó a los asistentes al encuentro informativo del pasado jueves que es intención del Comité de Entrenadores de Las Palmas solicitar a la asamblea general de la FIFLP que para la temporada 2020-21 se amplíe el número de categorías en las que se exigirá titulación para ejercer como entrenador.",
  "fecha": "27 Feb 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54738/5b4812ad-00e6-4cb2-86d4-ed501c1b6bbc.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132264937840000000"
  ]
}