{
  "titulo": "Las selecciones femeninas regresan al tajo",
  "contenido": "Tras su excelente participación en la segunda fase del Nacional de Selecciones Sub17 de Tías, la selección que prepara José Luis Hernández Falcón volverá al trabajo este próximo martes, 3 de marzo y a partir de las cinco de la tarde, con la mirada puesta en la fase final de la competición, a disputar en la primera semana de junio en una sede que todavía no ha determinado la RFEF. Los rivales de las canarias serán los combinados autonómicos de País Vasco, Madrid y Navarra.\nLas futbolistas deberán estar a las cinco de la tarde del martes en el campo teldense de Ojos de Garza, instalación que ha servido de preparación de las dos fases anteriores.\nLas futbolistas convocadas son las siguientes:CF Casa Pastores: Paola Oliva RodríguezCF Unión Viera: Alba Quintana RosalesCF Las Majoreras: Keila Cardeiro CarmonaCD Femarguín: Cristina Mejías Ramírez, Amanda Godoy HerreraUD Las Torres: Carla María Tarancón JorgeCD Achamán: Evelyn del Carmen Quintana QuintanaCD Unión Puerto del Carmen: Carolina Bravo Crbelo, Joseline Pérez Amador, Janet Abreut MachínUD Lanzarote: Ainhoa Delgado MartínUD Tacuense: Ana Paula Simancas Torres, Palomo Rojo Mesa, Iratxe Milagros Pérez González, Jennifer Tatiana López VelasquezCD Furia Arona: Lidia Riveiro CacabelosCD Llamoro: Adriana García DíazUD Granadilla: Marta Gasienica-Kotelnicka Maziarz.\nEl responsable técnico de la selección femenina para la presente temporada aprovechará la convocatoria del martes para seguir trabajando en la futura Selección Canaria Sub 12 femenina que participará en el Nacional de Selecciones.\nLas futbolistas elegidas para esta cita pertenecen a las islas de Gran Canaria y Lanzarote. En las próximas semanas se sumarán las de las restantes islas. Las elegidas en esta ocasión son las siguientes:\nCF Barrio Atlántico: Thais Pérez MarreroCEF Puertos de Las Palmas: Marta Ortega RuizCF Las Majoreras: Carmen M. Arencibia OrtegaCF Unión Viera: Laura Álvarez Beaumont, Paula García MendozaCD Flor de Lis Norte: Sara Prego BarbeitoUD Carrizal: Yaishel Rodríguez del RosarioCF Jovero Las Rosas: Amelia Ojeda LozanoUD Telde: Paola Alonso SotoUD Valsequillo: Elinor Torres PérezCD Doramas: Erika Ramos GarcíaCD Tahiche: Yaretzi Betancor Quintero.\n",
  "fecha": "28 Feb 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54799/img_4871.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132273625440000000"
  ]
}