{
  "titulo": "Pedro Díaz Batista, en la inauguración del seminario arbitral de Tenerife",
  "contenido": "El presidente del Comité Técnico de Árbitros de Las Palmas ha participado este sábado en el acto inaugural de la primera edición del Seminario de Árbitros de Tenerife que se celebrará este fin de semana en La Palma y en donde se contará con la presencia de Carlos Velasco Carballo, presidente del Comité Técnico de Árbitros de la Real Federación Española de Fútbol.\nEn la mesa presidencial también estuvieron Mariano H. Zapata,  presidente del Cabildo de La Palma; Ramón Hernández Bassou, vicepresidente de la Federación Tinerfeña de Fútbol (FTF); Alejandro Morales Mansito, presidente del CITAF; diferentes directivos del propio CITAF y la FTF; y Juan Manuel Pérez Álvarez, teniente de alcalde y concejal de deportes del Ayuntamiento de Breña Baja.\nEl seminario está dirigida a los colegiados de 3ª División y dePreferente, así como para los asistentes de 3ª División del CITAF.\nEl encuentro tiene como principales objetivos ofrecer unespacio a los árbitros que les sirva como actualización y reciclaje de todas las materias relacionadas con su actividad, así como con todas las posibles variaciones o refuerzos que pudieran derivarse de sus diferentes actuaciones durante la temporada.\n\"No es más que una magnífica oportunidad de generar una actuación en la que no solo podamos hacer una convivencia, sino también valorar y potenciar el trabajo realizado durante el curso, visualizar errores, corregirlos y en definitiva buscar la mejora de cada actuante mediante esta evaluación continua y tratamiento pormenorizado de sus actuaciones por parte de las diferentes comisiones técnicas del CITAF\", asegurandesde la organización.\nAdemás, se pretende hacer visible la figura del árbitro con el fin de que se les conozca y se haga más humana. \"Formamos parte de un deporte en el que somos tan importantes como cualquier otro actuante y, como tales, debemos darnos a conocer y valorar. Al mismo tiempo, evidenciamos nuestra intención desde el CITAF de potenciar y fomentar la figura del arbitraje incluyendo de manera clara la figura de la mujer que con muchafuerza ha irrumpido en el mundo del fútbol moderno y, como no podía ser menos, también en el arbitraje\", aseguran.",
  "fecha": "29 Feb 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54810/img_20200229_111439_01.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132274817180000000"
  ]
}