{
  "titulo": "Tías acogerá la segunda fase del Nacional de selecciones territoriales femeninas",
  "contenido": "El municipio de Tías acogerá los próximos días 14, 15 y 16 de febrero la celebración, por primera vez en Lanzarote, del Campeonato Nacional de Fútbol Femenino en las categorías sub 15 y sub 17 en su segunda fase. El campeonato está organizado por la Real Federación Española de Fútbol y la Federación Canaria de Fútbol con la colaboración del Ayuntamiento de Tías.\nLa programación del campeonato fue presentada hoy públicamente en el Campo Municipal de Fútbol de Tías por el presidente de la Federación Interinsular de Fútbol de Las Palmas (FIFLP) y vicepresidente de la Federación Española de Fútbol y de la Federación Canaria de Fútbol, Antonio Suárez, el teniente de alcalde del Ayuntamiento de Tías, Mame Fernández, el delegado de la FIFLP en Lanzarote, José Antonio Valido Ramírez, y la concejala de Sanidad, Laura Callero.\nAntonio Suárez y Mame Fernández expresaron el orgullo de la celebración, “por primera vez en Lanzarote, de un campeonato nacional de fútbol, sea masculino o femenino”. Ambos subrayaron la calidad de las jugadoras canarias y destacaron a las ocho futbolistas procedentes de la cantera lanzaroteña, entre las que se encuentran cuatro de Puerto del Carmen (tres de la categoría sub 17 y una de la categoría sub 15).\nEl primer teniente de alcalde y concejal de Deportes, Mame Fernández, animó a la afición y a la población lanzaroteña a presenciar y asistir a los partidos. “Resalto la importancia de apostar por el fútbol femenino. Subrayo, con gran orgullo, la calidad de las jugadoras canarias y especialmente las jugadoras de Lanzarote, entre las que se incluyen varias futbolistas de Puerto del Carmen. Tías es un municipio comprometido con el deporte y con las mujeres. Resaltamos también la gran presencia de árbitros y asistentes mujeres”.\nAntonio Suárez, por su parte, afirmó que “el Ayuntamiento de Tías se ha volcado a la hora de colaborar y agradecemos esta hospitalidad” y explicó que la elección de Lanzarote y del municipio de Tías es un reconocimiento al esfuerzo realizado desde el fútbol de Lanzarote, así como un “homenaje” a las jugadoras de Lanzarote, a los clubes, preparadores, técnicos y entrenadores, entre otros.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/54434/img_1256.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132255671380000000"
  ]
}