{
  "titulo": "El Cabildo de Gran Canaria y la FIFLP celebran la propuesta de la candidatura para que la isla pueda acoger los cuartos de final del Mundial 2030",
  "contenido": "La FIFA ha publicado este miércoles en su página web el bid book con las candidaturas elegidas para albergar el Mundial de Fútbol 2030, entre ellas Gran Canaria, que además ha sido designada por la candidatura como una de las posibles nueve sedes que puedan acoger los cuartos de final.\nEn este sentido, el Cabildo de Gran Canaria ha celebrado este nuevo hito y que se pueda cumplir con las expectativas fijadas si la isla es designada sede de los cuartos de final, ya que desde la propia organización grancanaria se había solicitado poder contar con algunos de los partidos de esta fase.\nEsta decisión se debe no solamente a las infraestructuras existentes, las conexiones aéreas y marítimas, la excelente y amplia planta hotelera, la cercanía entre el estadio y otros centros de interés como los dos principales hospitales de la isla, sino también al gran trabajo que se ha realizado ya no solo desde el Gobierno de la isla, sino también desde el Ayuntamiento de Las Palmas de Gran Canaria, la Federación Interinsular de Fútbol de Las Palmas, así como desde otras instituciones, agentes económicos, sociales, y culturales.\n“Siempre dijimos que Gran Canaria había armado una candidatura potente”, que “reunía las condiciones necesarias para ser tomada en consideración por las infraestructuras, los equipamientos, y los servicios de los que dispone la isla para afrontar este reto”, con “una importante planta alojativa y hotelera, servicios sanitarios adecuados, comunicaciones con el continente y con ese puente de comunicación extraordinario que suponen las Islas Canarias para África, Europa y Latinoamérica”, ha señalado el presidente del Cabildo de Gran Canaria, Antonio Morales.\n“El que se reconozca esa capacidad por parte de la FIFA nos llena de satisfacción”, aunque “está claro que aún no hay una decisión tomada y tenemos que tomarlo todo con la cautela necesaria”.\nNo obstante, “nos satisface ese reconocimiento a una candidatura potente, bien armada y que reúne garantías de éxito para poder acoger los cuartos de final del Mundial”, ha añadido Morales.\nPor su parte, el consejero de Deportes del Cabildo de Gran Canaria, Aridany Romero, ha señalado que “con esta propuesta de poder acoger los cuartos de final queda demostrado una vez más el gran trabajo que se ha realizado”.\n“El ser sede es un éxito colectivo”, pero hoy “quiero felicitar también a los hombres y mujeres del Instituto Insular de Deportes de Gran Canaria que se han dejado la piel para que la isla finalmente pueda acoger el Mundial de Fútbol 2030”.\n“Ha quedado demostrado en el Bid Book presentado ante la FIFA que cumplimos todos los requisitos y condicionantes para pugnar por acoger partidos de las últimas fases de la Copa del Mundo 2030”, y es que “se ha puesto en valor en este documento, entre otros aspectos, la conectividad de la isla”, ya que cuenta “con 14 conexiones directas con otras sedes del Mundial 2030 como Lisboa y Oporto en Portugal,  Marrakech, Casablanca y Agadir en Marruecos, o La Coruña, Madrid, Barcelona, Sevilla, Málaga, Zaragoza o San Sebastián en España”.\nAdemás, se ha destacado que la isla tiene un aeropuerto operativo las 24 horas del día y que ha sido capaz de recibir una media de 14 millones de pasajeros al año. También, el hecho de que se encuentra bien conectado a través del transporte público con el resto de los municipios, especialmente con la capital grancanaria o el sur de la isla, y también a nivel de conexiones aéreas nacionales e internacionales.\nPor otra parte, se ha puesto en valor que la isla recibió más de 4,5 millones de turistas en 2023, lo que “demuestra su capacidad para recibir con éxito al gran flujo de aficionados y equipos que se trasladarán hasta Gran Canaria para disputar este Mundial”, ha indicado Romero.\nLa alcaldesa de Las Palmas de Gran Canaria, Carolina Darias, ha señalado que “es una gran noticia que la candidatura de Gran Canaria pueda ser sede de los cuartos de final del Mundial, un paso más del sueño que logramos el pasado 19 de julio al ser la isla designada sede de esta próxima cita mundial”.\n“Esta posible designación es fruto de un gran trabajo previo”, ha dicho Darias, quien ha señalado que “tenemos las mejores condiciones para acoger los cuartos de final y lo hemos demostrado”, por “lo que esperamos que la FIFA nos tenga en cuenta y nos conceda el poder ser embajadores de una de las fases finales del Mundial de Fútbol 2030”, ha indicado Darias.\nAl respecto, el presidente de la Federación Interinsular de Las Palmas de Gran Canaria, José Juan Arencibia, ha apuntado que “esta decisión viene a refrendar las palabras, conversaciones y ruedas de prensa que se han tenido”, además del “trabajo realizado por el Instituto Insular de Deportes y otras personas, como el Ministro de Política Territorial del Gobierno de España, Ángel Víctor Torres, o de  la alcaldesa de Las Palmas de Gran Canaria, Carolina Darias”. Todo ello, ha dado lugar a que “el bid book que se lleva  a la FIFA no solo hable de Gran Canaria como un gran trabajo, sino como una excelencia”, porque “proponer a la isla para albergar los cuartos de final del Mundial habla por sí solo”.\n“Me siento orgulloso de que esto sea así”, porque “es una gran noticia y un espaldarazo para todos el que exista la posibilidad de que podamos ser sede de los cuartos de final”. Por ello, “debemos todos y todas sentirnos partícipes y orgullosos del gran trabajo realizado”.\nEntre las fortalezas de la candidatura de Gran Canaria para albergar los cuartos de final, el bid book resalta el transporte público (siete líneas de guaguas urbanas y diez interurbanas que conectan con el estadio), la renovación del Estadio de Gran Canaria que permitirá aumentar la capacidad del recinto hasta los 44.500 personas (42.048 espectadores netos), así como ampliar la zona de aparcamientos hasta los 46.000 metros cuadrados. También, han resaltado la cobertura total del estadio, el acercamiento de las gradas, la mejora de la iluminación y, en definitiva, toda la obra que van a permitir al “Estadio de Gran Canaria ser un coliseo del siglo XXI, adaptado a los nuevos tiempos y a las normativas vigentes”, que “además sea multifuncional y permita acoger eventos no solo deportivos, sino también sociales y culturales”, porque “el objetivo de esta renovación y acondicionamiento integral del Estadio es que la inversión revierta en la sociedad grancanaria”.\nEl informe presentado y hecho público en la web de la FIFA destaca también la calidad de la planta hotelera de la capital grancanaria, con más de 60.028 habitaciones de tres, cuatro y cinco estrellas, y en la página 234 propone el Parque Santa Catalina y el Parque del Estadio Insular como posibles emplazamientos para albergar las fan áreas.",
  "fecha": "01 Aug 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68156/bid-book-mundial-2030-presentacioìn-a-la-fifa.jpeg?crop=0,0.12684283727399165,0,0.12211404728789997&cropmode=percentage&width=900&height=450&rnd=133670029730000000"
  ]
}