{
  "titulo": "Publicada la circular 4 sobre las categorías exentas de la imposición de multas accesorias y ciclos de amonestaciones",
  "contenido": "La Secretaría General de la Federación Interinsular de Fútbol de Las Palmas (FIFLP) ha publicado en el día de hoy la circular número 4 de la presente temporada en relación a las categorías exentas de la imposición de multas accesorias y ciclos de amonestaciones.\nLa FIFLP desea consolidar su compromiso con el fútbol base y por ello, ratificando la política de estos últimos años de considerar como exentas de la imposición de multas accesorias, así como de la aplicación de los ciclos de amonestaciones que conllevan sanción por acumulación de las mismas, a determinadas categorías y/divisiones, si bien introduciendo algún cambio respecto a temporadas anteriores, ello en concreto respecto de la categoría juvenil, razón por lo que al amparo de lo dispuesto en la Disposición Final Primera del Reglamento de Régimen Disciplinario de la Federación Canaria de Fútbol, La Junta de Gobierno de la Federación Interinsular de Fútbol de Las Palmas, en su reunión del pasado 17 de julio de 2024, acordó considerar exentas, las categorías y/o divisiones siguientes, si bien de acuerdo con los criterios específicamente contenidos en la presente circular.\nA partir de la temporada 2024-2025 y hasta tanto no sea revocado o modificado, habrá de estarse a lo siguiente:1.- No se impondrán multas accesorias derivadas de infracciones disciplinarias cometidas por futbolistas de categoría Cadete, Infantil, Alevín, Benjamín y Prebenjamín, de cualquier modalidad. Por el contrario, sí se impondrán multas accesorias derivadas de infracciones disciplinarias cometidas en esas mismas categorías y/o divisiones, a las personas que actúen en un partido con una condición distinta a la de futbolista.\n2.- No se consideran como acumulables a efectos de imponer sanción derivada de la infracción disciplinaria del artículo 75 del Reglamento de Régimen Disciplinario de la Federación Canaria de Fútbol, las amonestaciones a futbolistas de categoría, Cadetes, Infantiles, Alevines, Benjamines o Prebenjamines. Por el contrario, sí se consideran como acumulables a efectos de imponer sanción derivada de la infracción disciplinaria del artículo 75 del Reglamento de Régimen Disciplinario de la Federación Canaria de Fútbol, las amonestaciones a las personas que actúen en un partido con una condición distinta a la de futbolista, en esas mismas categorías y/o divisiones.",
  "fecha": "07 Aug 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68174/circular-4.jpg?crop=0,0.063209876543209878,0,0.047901234567901234&cropmode=percentage&width=900&height=450&rnd=133675077060000000"
  ]
}