{
  "titulo": "La FCF se reúne con las agencias de viajes para informar sobre el protocolo de desplazamientos de la temporada 2023/2024",
  "contenido": "La Federación Canaria de Fútbol (FCF) convocó esta semana a una reunión informativa a todas las agencias de viajes que participaron durante la temporada 2023/2024 en el protocolo de desplazamiento que mantiene el ente federativo autonómico con la Consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias.\nEl secretario general de la FCF y de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), Daniel Pita, que estuvo acompañado del vicesecretario general de la Federación Interinsular de Fútbol de Tenerife (FIFTF), Giover Alegre, y el coordinador de este protocolo en la FIFLP, Mario García de la Santa; detalló a las agencias cómo se había desarrollado el protocolo durante la pasada temporada y los avances realizados en la última semana para solventar los problemas surgidos en la recta final de su aplicación entre mayo y junio.\nDaniel Pita remarcó la plena disposición del Gobierno de Canarias para dotar de nuevos fondos a este protocolo y la inmediata actuación de la Federación Canaria de Fútbol para saldar en próximos días las facturas pendientes de abonar respecto a los expedientes presentados durante las últimas semanas.\nDesde la FCF se recalcó la importancia de este protocolo para todas las partes: Gobierno de Canarias, Federación, clubes y agencias de viajes, y que el mismo se ha demostrado que es un sistema que facilita a todos el proceder, respecto a la convocatoria ordinaria de subvenciones con la que se gestionaba anteriormente.\nEn el transcurso de la reunión, las agencias de viajes, asistieron casi una treintena de ellas, pudieron resolver las dudas surgidas durante la aplicación del protocolo de desplazamientos en la temporada 2023/2024 y que tiene asegurada su continuidad en el curso que está a punto de comenzar.",
  "fecha": "08 Aug 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68183/img20240806122025.jpg?crop=0.079239302694136288,0.18782649527498974,0.32646592709984157,0.28391148676410166&cropmode=percentage&width=900&height=450&rnd=133675842260000000"
  ]
}