{
  "titulo": "Sorteados los grupos de Primera Regional de Gran Canaria",
  "contenido": "La Vicepresidencia de Asuntos Deportivos, que dirige Fran Reyes, realizó este mediodía el sorteo de composición de los grupos de la Primera Regional de Gran Canaria. Un total de 32 equipos participarán en esta categoría, divididos en dos grupos de 16 equipos.\nTal y como se estipula en las Normas Reguladoras, los equipos se agrupan por proximidad geográfica atendiendo a los siguientes criterios:- Tendrán la consideración de “Equipos Norte” y estarán en el grupo I los equipos pertenecientes a los municipios de La Aldea de San Nicolás, Tejeda, Artenara, Agaete, Gáldar, Santa María de Guía de Gran Canaria, Moya, Valleseco, Firgas, Arucas, Teror, Santa Brígida y Vega de San Mateo.\n- Tendrán la consideración de “Equipos Sur” y estarán en el grupo II los equipos pertenecientes a los municipios de Telde, Valsequillo de Gran Canaria, Ingenio, Agüimes, Santa Lucía de Tirajana, San Bartolomé de Tirajana y Mogán.\n- Tendrán la consideración de “Equipos Capital” los equipos pertenecientes al municipio de Las Palmas de Gran Canaria los cuáles, de forma prioritaria, los cuales han sido agrupados mediante sorteo para completar los grupos I y II.\nEl sorteo se llevó a cabo este mediodía en reunión telemática con los clubes participantes en la categoría y el resultado fue el siguiente:GRUPO I: UD Atalaya, CD Bañaderos, UD Barrial, Gáldar CF, UD Artenara, CD San Isidro, UD San Nicolás, UD Agaete, CD Goleta, UD Guía, CD Firgas, CF Unión Viera B, UJ Costa Ayala, Real Sporting San Jose, UD San Antonio y CD Guiniguada Apolinario\nGRUPO II: Agüimes CF, CD Cerruda, Castillo CF, CF Las Majoreras, CD Maspalomas, CD Ingenio, CD Tablero, CD Las Longueras, CF Unión Carrizal, CD San Pedro Martir, CD Casa Pastores, CFS La Garita, UD Valsequillo, Santa Lucia CF, CD Inter Colonia y CD San Juan.",
  "fecha": "09 Aug 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68197/copia-de-copia-de-copia-de-copia-de-asamblea-general-ordinaria-3.png?crop=0,0.047407407407407405,0,0.0637037037037037&cropmode=percentage&width=900&height=450&rnd=133676872150000000"
  ]
}