{
  "titulo": "Alejandro Hernández, pregonero en las fiestas patronales de Arrecife",
  "contenido": "El pasado fin de semana, el árbitro de fútbol internacional lanzaroteño, Alejandro Hernández Hernández, fue el encargado de dar comienzo a las fiestas patronales de Arrecife en honor a San Ginés Obispo. El acto se celebró en el campo de fútbol Agapito Reyes Viera, donde el colegiado recordó su vida en el municipio ante familiares, amigos, vecinos y autoridades.\nAlejandro aseguró que “ser nombrado pregonero le ha permitido reconectar con sus raíces y revivir momentos significativos de su vida” además, destacó que le ha supuesto “la oportunidad de obligarme a recordar y volver a ponerme los zapatos de cuando era un niño y un joven adolescente”.\nEl discurso pronunciado por el internacional estuvo lleno de recuerdos con su familia, algo que le emocionó. Además, expresó como cada rincón de Arrecife había sido testigo de sus entrañables historias. Alejandro también quiso dejar una reflexión a todos los presentes: “Normalmente vivimos mirando siempre al presente y al futuro. No nos paramos a mirar atrás y, si lo hacemos, no es con la calma suficiente como para recordar cada pequeño detalle”.\nSobre lo deportivo, el colegiado no pudo olvidar como la ciudad deportiva lo vio arbitrar su primer partido y además destacó que “Argana fue el primer estadio donde cogí una bandera como juez de línea. Arbitré cientos de partidos en Arrecife y otros tantos en el resto de la isla”.\nAlejandro admitió que “al arbitraje le debo todo lo que soy. Llevo 30 años vistiendo la camiseta de árbitro con un sentimiento de orgullo” y añadió que “soy consciente de que en mi profesión es imposible gustar a todo el mundo. Pero si volviera a nacer mil veces y pudiese elegir, las mil veces elegiría ser árbitro de fútbol”.\nTras el pregón se celebró un partido de fútbol entre Leyendas de España y Leyendas de la Selección Canaria, donde Alejandro Hernández fue el encargado de dirigir el encuentro junto a los asistentes Blas Antonio Díaz y Víctor Manuel Sanginés. Como cuarto árbitro estuvo José Domingo Cabrera. El saque de honor fue realizado por Gerardo Hernández, padre del internacional y exdelegado de la delegación lanzaroteña del CTA FIFLP.\nPor último, el Ayuntamiento de Arrecife regaló al internacional un jotalero (barco típico de las regatas en el Charco de San Ginés) con productos de Lanzarote. Este detalle fue entregado por el alcalde de la ciudad, Yonathan de León, y el concejal de Fiestas, Echedey Eugenio.",
  "fecha": "12 Aug 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68198/alejandro-hernandez-pregonero-en-las-fiestas-patronales-de-arrecife.png?crop=0,0.011008547008547009,0,0.0043760683760683764&cropmode=percentage&width=900&height=450&rnd=133679328030000000"
  ]
}