{
  "titulo": "José Manuel Morant, entrenador del Tahiche: \"Para nosotros, cada partido es una final\"",
  "contenido": "El equipo lanzaroteño del Tahiche, que milita en el grupo 2 de la Regional Preferente, ha tenido un espectacular inicio de temporada. En los cinco partidos disputados no ha conocido la derrota y ha sumado un total de 11 puntos, fruto de tres victorias y dos empates.\nPese a estos óptimos resultados, su máximo responsable técnico, José Manuel Morant, se muestra cauto y los atribuye a haber encadenado una buena racha de resultados. En nuestrocanal de Youtubepuedes visionar el contenido integro de la entrevista, de 9 minutos de duración, donde analiza cada uno de los encuentros jugados hasta la fecha.\nLa formación del UJ Costa Ayala será su próximo rival liguero. \"A priori, mirando la clasificación, nosotros partimos como favoritos. Pero de favoritos, nada. Este año hemos confeccionado un equipo con gente muy joven, donde el mayor tiene 24 años. Hemos tenido un inicio de temporada muy bueno. Ahora mismo todo el mundo nos da como favoritos cuando nos enfrentamos a nuestros rivales, pero si miramos los antecentes de la temporada pasada, estuve casi todo el tiempo en puestos de descenso\".\nMorant insiste: \"Para nosotros, cada partido es una final, porque el objetivo del Tahíche es mantener la categoría\".\nEl técnico del conjunto conejero reflexiona sobre el grupo 2 de la Preferente. \"De los 14 equipos, algunos de ellos, por presupuesto e inversión de jugadores deben estar entre los cuatro primeros clasificados. El caso lo tenemos en el Yaiza o el San Bartolomé, que se han reforzado. Nosotros hemos cogido una buena dinámica de resultados y hasta los rechaces te favorecen. Esto es cuestión de dinámica. Podemos tener varios resultados negativos y meternos abajo. En un principio, el objetivo del club es mantener la categoría\".\nSalvarse lo antes posible. Este es el principal objetivo del técnico del Tahíche en la presente temporada. En opinión de Morant, la salvación le permitirá \"darle minutos a todos los jugadores que tenemos. Cuando confeccionas un equipo y te da buenos resultados no puedes hacer muchos cambios. Mi objetivo es arañar todos los puntos posibles y que todos los jugadores participaran más minutos en la competición\".",
  "fecha": "03 Dec 2020",
  "imagenes": [
    "https://www.fiflp.com/media/57009/f-morant-tahiche.jpg?center=0.36184210526315791,0.49070631970260226&mode=crop&width=900&height=450&rnd=132514709600000000"
  ]
}