{
  "titulo": "Publicada la circular 27 con distintas modificaciones a las normas reguladoras",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha publicado este viernes lacircular número 27de la presente temporada a través de la que se da traslado a los distintos estamentos de los acuerdos adoptados por la junta directiva de la FIFLP en su reunión, de carácter ordinario, celebrada en la noche del jueves en la sede de la capital grancanaria.\nEn la sesión de la junta se procedió a la ratificación de distintos acuerdos adoptados por diferentes comités deportivos de la propia Federación relacionados, mayoritariamente, con el aplazamiento de las fechas de inicio de distintas competiciones.\nEn otro capitulo de la circular se procede a informar de diferentes cambios realizados en las Normas Reguladoras de las Competiciones. En tal sentido, en uno de los puntos se expone que el “ingente número de retiradas ha obligado a la FIFLP a reconfigurar las competiciones de la categoría Benjamín de Gran Canaria, en la modalidad de fútbol, así como suprimir la Segunda Cadete de Gran Canaria en la modalidad de fútbol sala”.\nAsimismo, dadas las especiales circunstancias concurrentes en la actualidad, en las islas de Lanzarote y Fuerteventura respecto al insuficiente número de entrenadores y/o monitores de fútbol sala censados, para dar cumplimiento a la obligación del art.12.1 de las Normas Reguladoras, se ha acordado adicionar una Disposición Transitoria para dejar constancia que, para la competición de Liga Juvenil Territorial Sala Lanzarote, dicha obligación entrará en vigor a partir de la temporada 2021-2022\nLas modificaciones aprobadas por la Junta Directiva de la FIFLP, aconsejan elaborar un Texto consolidado de las Normas Reguladoras de las Competiciones de la FIFLP para la temporada 2020-2021, aprobadas por la Asamblea General el día 27 de julio de 2020 y modificadas por acuerdo de la Junta Directiva de la FIFLP de fecha 08 de octubre y 03 de diciembre de 2020, para facilitar su utilización, unificando las distintas modificaciones abordadas y aprobadas por la Junta Directiva de la FIFLP.",
  "fecha": "04 Dec 2020",
  "imagenes": [
    "https://www.fiflp.com/media/1663/recurso-01.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131190233350000000"
  ]
}