{
  "titulo": "La Federación adquiere un millar de test para cribar casos de coronavirus en las categorías territoriales",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha decidido la adquisición de un millar de unidades de test de antigenos con el objetivo de ponerlo al servicio de los distintos estamentos de categorías territoriales para detectar posibles casos de Covid-19. De los mismos no sólo se beneficiarán los jugadores, sino también los respectivos cuerpos técnicos y los árbitros.\nAsí lo acordó la junta directiva del máximo organismo organizador de las competiciones futbolísticas de la provincia de Las Palmas en el transcurso de la convocatoria celebrada el pasado jueves y tras el preceptivo informe positivo de la comisión económica. En los próximos días, a través de la secretaría general de la FIFLP, se emitirá una circular informativa a todos los clubes para explicar el protocolo de actuación y uso de los mismos.\nLa medida adoptada por la Federación obedece al principio de prestar un mejor servicio a sus afiliados de categorías territoriales, evitando que los clubes deban soportar el gasto de adquisición de esta prueba de diagnóstico médico, cuyo precio de mercado oscila entre los 7 y los 10 euros.\nLa adquisición de estas pruebas diagnósticas complementan otras medidas puestas en marcha por la FIFLP para evitar la propagación del Covid-19 en el fútbol modesto, como la creación de la figura del coordinador médico, puesto asumido por el doctor Guillermo Bethencourt Mateos, persona a la que se debe comunicar las sospechas de un posible positivo entre los miembros de una plantilla o personas en vinculo directo con la misma a través de los cauces establecido en el Protocolo Sanitario reforzado aprobado por la Federación Canaria de Fútbol.\nEn función de los criterios científicos del coordinador médico, la Federación adoptará las medidas que considere oportunas, como la posibilidad de supender los próximos partidos o la realización de un periodo de cuarentena. Aunque la FIFLP preste este servicio a sus afiliados, los mismos no quedan exentos de poner los hechos en conocimiento de las autoridades sanitarias de ámbito autonómico.\nEl último fin de semana, la FIFLP decidió el aplazamiento de un total de 13 enfrentamientos de distintas categorías territoriales tras ser informados de la existencia de posibles episodios de Covid en alguno de los miembros de los equipos que se enfrentaban.",
  "fecha": "11 Dec 2020",
  "imagenes": [
    "https://www.fiflp.com/media/57030/captura-de-pantalla-2020-12-11-a-las-112225.png?anchor=center&mode=crop&width=900&height=450&rnd=132521598700000000"
  ]
}