{
  "titulo": "La FIFLP distribuirá 158.000 euros entre los equipos de doce categorías",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas comenzará a distribuir en los próximos días un total de 158.300 euros entre los equipos que compiten en doce categorías de la provincia de Las Palmas. Esta cifra económica corresponde a la primera remesa de las ayudas procedentes de la comercialización de los derechos de explotación de contenidos audiovisuales de la temporada 2020-21.\nEl plazo para la tramitación se pondrá en marcha este viernes, 18 de diciembre, y concluirá el viernes, 29 de enero de 2021.\nComo se ha trasmitido a través de la circular número 28 de la presente temporada, y al objeto de facilitar la gestión de las ayudas por parte de los clubes beneficiarios, se utilizará una aplicación informática incluida en el programa CFutbol y que ya se utilizó durante el periodo de confinamiento domiciliario por la pandemia de coronavirus.\nLas categorías que se beneficiarán de estas ayudas son las siguientes: Primera Nacional Femenina (subgrupo FIFLP); Preferente Interinsular de Las Palmas (todos los grupos); Preferente Territorial femenina (todos los grupos); Primera Aficionado Gran Canaria (todos los grupos); Primera Aficionado Lanzarote; Primera Aficionado de Fuerteventura; Segunda División femenina de sala; Segunda División B masculina de sala; Tercera División de sala, División de Honor juvenil de sala; Preferente masculina de sala y Preferente femenina de sala.\nSegún los criterios establecidos en las bases reguladoras de la concesión de ayudas, en este primer reparto los beneficiarios percibirán el 100% y en otros, el 50% (el resto se hará efectivo en una próxima convocatoria de ayudas).\nPara efectuar el pago de la ayuda es obligatorio acreditar el número de cuenta bancaria del club beneficiario mediante la aportación de un certificado de titularidad bancaria, además de los certificados de la Agencia Tributaria (estatal y autonómica), así como de la Seguridad Social.",
  "fecha": "17 Dec 2020",
  "imagenes": [
    "https://www.fiflp.com/media/57039/captura-de-pantalla-2020-12-16-a-las-124812.png?anchor=center&mode=crop&width=900&height=450&rnd=132526893480000000"
  ]
}