{
  "titulo": "Jornadas Proyecto Ganar, una convivencia participativa y novedosa",
  "contenido": "La segunda edición de las jornadas de debate del proyecto Ganar, a desarrollar en una única jornada (29 de diciembre de 2020) y en horario de tarde (de 17.30 a 19.30 horas, aproximadamente), se convertirán enuna experiencia de convivencia participativa y novedosa en el que los protagonistas serán los distintos estamentos del fútbol modesto del Archipiélago Canario, quienes tendrán la oportunidad de compartir experiencias y testimonios con especialistas con una dilatada trayectoria profesional.\nLas seis mesas de debate definidas por los organizadores contarán con la presencia de un experto (desde futbolistas, entrenadores o árbiros de élite) y de representantes de los diferentes sectores de nuestro deporte (desde padres/madres, futbolistas y jóvenes árbitros); ambos grupos serán moderados por la periodista Almudena Santana, que presta sus servicios profesionales en su condición de presentadora y periodista de la cadena GolTV.\nEn cada tema de este encuentro online del Proyecto Ganar, los ponentes y los facilitadores intervendrán en píldoras flash de 10 minutos mediante una charla distendida. Una fórmula bastante atractiva y novedosa para aquellas personas que no se están acostumbrados a largas videoconferencias.\nLos asistentes responderán preguntas en vivo sobre el tema que se está tratando.\nAl finalizar la intervención de 10 minutos se mostrarán las gráficas con las respuestas emitidas por los asistentes  y el ponente comentará el resultado de estas respuestas.\nLos interesados en participar sólo deben mostrar su voluntad de adquirir nuevos conocimientos y compartir parte de su tiempo en la fecha del próximo 29 de diciembre, un tiempo en el que se produce un parentésis en nuestro cotidiano quehacer con motivo de la celebración de las fiestas navideñas.\nSi estás interesado en inscribirte en estas jornadas, sólo debes acceder a este enlace, rellenar un pequeño cuestionario de no más de un minuto de duración e inscribirte (https://proyectoganar.aidaform.com/segundasjornadas). ¡El fútbol quiere conocer tus experiencias y opiniones!.",
  "fecha": "22 Dec 2020",
  "imagenes": [
    "https://www.fiflp.com/media/57045/ganar01001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132531071360000000"
  ]
}