{
  "titulo": "El entrenador Gonzalo Arconada comparte experiencias en el proyecto Ganar",
  "contenido": "El entrenador vasco Gonzalo Arconada compartirá su amplia experiencia profesional en el fútbol masculino y femenino, tanto profesional como de formación, en una de las mesas de debate de la jornada del proyecto Ganar que se celebrará, por videoconferencia, el próximo martes, 29 de diciembre, en horario de tarde.\nEl hermano del carismático portero de fútbol Luis Miguel Arconada ha dirigido a más de una decena de equipos masculinos y femeninos, entre ellos al CD Tenerife, equipo que había descendido de categoría en la temporada 2009-2010 y al que dirigió en los primeros cuatro partidos de liga.\nEn la temporada 2010-2011, el conjunto blanquiazul tuvo otros tres técnicos en el banquillo y terminó descendiendo. En fútbol femenino, Gonzalo es confirmado como entrenador del Real Sociedad Club femenino en noviembre de 2017, equipo que abandonó al culminar la temporada 2019-2020.\nGonzalo Arconada participará en la mesa de debate titulada \"La conviviencia entre deportistas\", donde también contará con la participación de María José Pérez, futbolista del UD Granadilla Tenerife, equipo que este año se ha convertido en la revelación de la Liga Iberdrola, la categoría de oro del fútbol femenino español.\nEn este encuentro virtual de debate y participación ya se ha confirmado la participación del mediático doctor Antonio Ramos Gordillo, especialista en Medicina del Deporte y vicerector de la Universidad de Las Palmas y el árbitro internacional canario Alejandro Hernández Hernández.\nLos interesados en participar en esta interesante cita, impulsada desde la dirección general de Deportes y la Federación Canaria de Fútbol, pueden inscribirse gratuitamente en la siguiente dirección web: www.proyectoganar.com",
  "fecha": "26 Dec 2020",
  "imagenes": [
    "https://www.fiflp.com/media/57056/arconada001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132534620020000000"
  ]
}