{
  "titulo": "Juan Carlos Valerón apuesta por el Proyecto Ganar",
  "contenido": "El ex futbolista internacional Juan Carlos Valerón, todo un ejemplo de deportividad dentro y fuera de los terrenos de juego, ha apostado firmemente por la segunda edición de la jornada virtual de convivencia del proyecto Ganar, una iniciativa conjunta de la dirección general de Deportes del Gobierno de Canarias y la Federación Canaria de Fútbol.\nLa convocatoria de este año se celebrará por videoconferencia, previa inscripción, el próximo martes, 29 de diciembre, entre las 17.30 y las 19.30 horas. En este periodo temporal se desarrollarán diferentes microponencias de 15 minutos en donde destacados especialistas deportivos interactuarán de manera distendida con representantes de diferentes estamentos del fútbol modesto del Archipiélago Canario bajo la moderación de la periodista Almudena Santana.\nValerón ha hecho historia en el fútbol español, especialmente en la Unión Deportiva Las Palmas y el Deportivo de La Coruña, equipo este último en el que permaneció durante trece años. Esta temporada ha regresado al representativo de la ciudad gallega en su condición de entrenador del equipo filial, tras ser seleccionador autonómico de fútbol canario en la temporada 2019-2020.\nJuan Carlos Valerón, que se encuentra estos días en su localidad natal disfrutando de las vacaciones navideñas, ha aceptado la invitación formulada por el Comité de Entrenadores de Las Palmas para participar en la segunda edición de las jornadas del Proyecto Ganar, en donde tendrá la oportunidad de mantener un interesante debate con la tinerfeña Alexandra Collazo, árbitro de categoría regional que también es asistente de Tercera División de fútbol. Ambos tratarán de buscar respuestas a la siguiente interrogante: ¿Influye el resultado en el comportamiento?.\nTodos aquellos en compartir sus expriencias en alguna de las mesas de debate programadas, donde ya se ha confirmado la presencia de destacadas ponentes sólo deben acceder a la siguiente dirección web (www.proyectoganar.com) y suscribirse gratuitamente.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/57057/e9c29708-7752-4b3a-acb8-a769b735977f.jpg?center=0.58395989974937346,0.49285714285714288&mode=crop&width=900&height=450&rnd=132535660650000000"
  ]
}