{
  "titulo": "Reparto gratuito de balones a los equipos de fútbol 11 y sala",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas prevé repartir, a partir del próximo miércoles (23 de diciembre de 2020), los balones Adidas adquiridos con destino a los equipos de fútbol 11 y sala de la provincia de Las Palmas para la presente temporada.\nEn breve se anunciará la disponibilidad de este material deportivo para los equipos de fútbol 8, ya que todavía no ha sido proporcionado por el fabricante. Se estima que podría procederse a su entrega en los primeros días de 2021.\nEn los próximos días, la secretaría general de la FIFLP publicará, y remitirá formalmente a los clubes, una circular informativa que explicará el procedimiento de que se deberá seguir para obtener el citado material deportivo a la mayor brevedad posible.\nLos balones adquiridos por la Federación, tras la celebración de un concurso público de ofertas al que se presentaron diferentes empresas, se distribuirán entre la totalidad de equipos de las tres islas de la provincia.\nEn el caso de Gran Canaria se realizará en la tienda de la empresa adjudicataria (The original sport), mientras que en Lanzarote y Fuerteventura se efectuará en la sede de las respectivas delegaciones insulares de la FIFLP; en el caso de estas dos últimas, las fechas de entrega estarán condicionadas al envío del material deportivo desde la isla en la que se produjo la recepción inicial de la mercancia.\nLa Federación Interinsular de Fútbol de Las Palmas repartirá esta temporada más de once mil balones entre los equipos de fútbol y fútbol sala después de que a finales de noviembre se firmara la resolución por la que se concluye el expediente de licitación de concurso de suministro iniciado el pasado 8 de octubre y al que concurrieron un total de cinco empresas de material deportivo.\nEste concurso público fue convocado en virtud de lo dispuesto en el Código de Buen Gobierno de la Federación Canaria de Fútbol, texto en el que se sientan las bases de una correcta gobernanza institucional atendiendo, entre otros, al principio de transparencia.\nLa empresa adjudicataria (Sosa Ortega Inversiones y Gestiones I.S.L.) se compromete a la entrega de 11.747 balones de distintos modelos y tallas de la marca Adidas por el importe total, sin IGIC, de 70.095,28 euros.\nEl modelo elegido es el Tiro, un esférico de estilo clásico y elegante que cumple con las expectativas de los clubes. Su diseño, cosido a máquina y con cámara de butilo (permite una mejor retención del aire) garantizan una mayor resistencia al desgaste.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/57033/captura-de-pantalla-2020-12-15-a-las-145653.png?anchor=center&mode=crop&width=900&height=450&rnd=132525309400000000"
  ]
}