{
  "titulo": "Éxito de la segunda jornada del proyecto Ganar",
  "contenido": "De auténtico éxito se puede considerar las segundas jornadas del \"Proyecto Ganar\", diseñado por la Dirección General de Deportes del Gobierno de Canarias y con el apoyo de Canarias Cultura en Red la Federación Canaria de Fútbol que tuvo lugar hoy (29-12-2020), tras algo más de dos horas, en modo telemático, con unos intervinientes de un nivel espectacular.\nLa cita fue presentada por la compañera de los medios de comunicación Almudena Santana, que tras las la salutación pertinente, dio paso a Manuel López Santana, Director General de Deportes, que abrió el acto, destacando en su alocución que \"estas jornadas son una apuesta decidida para la Educación en valores y que sirven para la formación de las personas a través del Deporte\".\nLuego tomó la palabra Antonio Suárez, presidente de la Federación Canaria de Fútbol, que matizó. \"Sabemos el trabajo que se está haciendo y jornadas de esta índole deben seguir. La Federación Canaria de Fútbol necesita de este foro, que no solamente es ganar, sino una apuesta decisiva para todas las personas que engloba el mundo del fútbol\". Tras finalizar su intervención, al igual que ante lo hizo Manuel López, deseó a todos un feliz año y salud para todos.\nAlmudena Santana volvió a tomar el mando del debate y dio paso al primer tema, en el que Xesco Espal (Conferenciante, Experto en Alto Rendimiento, que trabajó en el FC Barcelona en su equipo de Balonmano y Entrenador), junto a Samy Martín, entrenador de fútbol base, debatieron sobre si se pueden entrenar los valores.\nLa exposición de Espal, tras la pregunta de Martín, sobre esta situación, fue pausada y clara. Explicó todo lo que se debe trabajar dentro de los valores. Insistió que los valores se entrenan y que se empiezan en casa. \"Los valores no son como aprender un idioma o música\". Expuso durante su intervención y a las preguntas de Samy Martín lo que supone transmitir y entrenar los valores, pues son para la vida. Y sobre todo, se debe ser coherentes.\nSegundo tema: Para esta ocasión el ponente fue Andoni Bombín, responsable de metodología del entrenamiento del Athletic Bilbao, y tuvo como en este caso se denomina, facilitadora, a Rosa García, presidenta del CF Mogán.\nEn este caso se debatía sobre si hay políticas eficaces de valores y Bombín señaló que debe haber una política de valores como una estrategia de trabajo a largo plazo. Insistió que el entrenador debe ser importante en este plan y que se traslade esto a las casas de los jugadores. Exigirle en casa y que disfruten. La presidenta del club grancanario asentía a las palabras del vasco.\nTercer Tema: Dos futbolistas y un árbitro internacional debatieron sobre lo que es jugar limpio y la deportividad. En este caso, los jugadores que intervinieron y y preguntaron fueron José Juan Alemán, del San Antonio de Gran Canaria  y Giovanni García Perdomo, del Real Unión de Tenerife. En este caso, el colegiado que tenía que contestar a estas preguntas fue Alejandro Hernández Hernández, que dejó sus respuestas grabadas, pues mañana pita el Cádiz-Valladolid de Primera División.\nCoincidieron que jugar limpio y la deportividad debe primar por encima de todo, pero no siempre se da. Insistió el colegiado que jornadas de este tipo sirven para que los valores sean parte importante del juego. En este caso no hubo amonestaciones para los intervinientes.\nCuarto tema: Juan Carlos Valerón, exfutbolista internacional y muchos años en la élite y que ahora esta en sus inicios como entrenador en el Fabril, filial del Deportivo, y Alexandra Collazo, árbitra del Comité Tinerfeño de Fútbol, interactuaron sobre si influye el resultado en el comportamiento. La colegiada le hizo un cuestionario importante sobre este tema a Valerón y el jugador grancanario entendió que siempre influye el resultado en cada momento del partido y, a veces, se pierden los nervios. Incidió que le gusta más ser entrenador que jugador, pues el técnico decide sobre todo el equipo.\nQuinto tema: La convivencia en el vestuario fue el debate de este punto. Gonzalo Arconada, que fue entrenador del CD Tenerife y más reciente de la Real Sociedad de la Liga Iberdrola y María José Pérez, santo y seña del UD Granadilla Tenerife Egatesa, hablaron de la importancia de saber convivir en un vestuario. Gonzalo Arconada dejó claro que el vestuario es de los jugadores y que al capitán de equipo lo deben elegir los futbolistas. En este punto, María José discrepó y, aunque dijo que le gustaba que las jóvenes vinieran dispuestas a tomar la capitanía, la veteranía debe servir para teenre galones.\nSexto y último tema: Antonio Ramos Gordillo, Médico de la E.F. y del Deporte y vicerrector de la Universidad de Las Palmas de Gran Canaria, junto con los padres y madres, en este caso Álvaro Torres Coello y Nira Marrero, de futbolistas del Duggi de futbol sala, y de un cadete del Levante y un alevín del Unión Viera, ofrecieron un interesante debate que versaba sobre deportistas desde casa.\nA las preguntas de Álvaro y Nira, Antonio Ramos disertó lo importante que son los hábitos en las casas, sobre todo los saludables. Desde tener una vida organizada que van desde la limpieza, hasta para la hora del descanso y de las comidas. También respondió que no se debe castigar a un niño apartándole del deporte si las notas no son buenas. Para ello les dijo a todos los padres y madres que seguían a través de las redes estas jornadas, que con los hijos hay que pactar. No castigar y menos dejarlo sin deporte, que hoy en día es fundamental para las personas.\nClausuraSe clausuró la jornada con debates sobre todo lo que se había tratado en la tarde de hoy y a ello se incorporaron Ramón Medina, presidente del Comité de entrenador de la Federación de Las Palmas y Alejandro Morales Mansito, presidente del Comité Tinerfeño de Árbitros (CITAF).\nMedina insistió en la importancia del entrenador que debe tener sobre los niños. Por su parte, Morales Mansito insistió que uno de los valores más importantes que se está perdiendo es el de la honestidad y se debe educar sobre eso. \"La honestidad la tiene inculcada los árbitros y las árbitras\", concluyó",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/57102/captura-de-pantalla-2020-12-29-a-las-193214.png?anchor=center&mode=crop&width=900&height=450&rnd=132537484650000000"
  ]
}