{
  "titulo": "González González y García Hernández, próximos conferenciantes del 26º Clinic",
  "contenido": "Un castellano leonés y un tinerfeño serán los colegiados protagonistas de una de las nuevas charlas itinerantes de la vigésimo sexta edición del Tagoror Clinic Internacional, que en la jornada de este lunes, 3 de abril, se desarrollará en la Casa de la Cultura de la Villa de Moya.En la modalidad de fútbol 11, el orador de esta ocasión será el colegiado de Primera División José Luis González González, quien hablará a sus compañeros de Gran Canaria sobre \"Conceptos del arbitraje en general\". Por su parte, el tinerfeño Juan Manuel García Hernández, conocido popularmente como Nel, pronunciará una charla eminentemente práctica en la que analizará diferentes jugadas de competiciones nacionales.Ambas conferencias se desarrollarán en el mismo espacio, la Casa de la Cultura de la Villa de Moya, cedida gentilmente por la corporación del municipio grancanario, a partir de las 20.00 horas.Aprovechando su desplazamiento hasta Gran Canaria, González González viajará el martes a Fuerteventura, donde compartirá sus conocimientos y experiencia con sus colegas majoreras en el transcurso de una charla que se desarrollará a partir de las ocho de la noche en el salón de actos de la delegación insular de la FIFLP en la localidad de Puerto del Rosario.\nJOSÉ LUIS GONZÁLEZ. Nacido en la localidad de Ponferrada (León) el 6 de septiembre de 1974, González González se encuentra bajo la disciplina del Comité de Árbitros de Castilla y León. Desde la temporada 2009-10 milita en Primera División, en donde ha dirigido más de 130 encuentros.\nGonzález González se inicia en el estamento arbitral con 13 años de edad debido a que el equipo donde jugaba, el Fuentesnuevas, se disolvió.\nEn la temporada 2003/04 estrenó categoría en Segunda División, y permaneció en ella durante 6 temporadas consecutivas en las que arbitró 127 encuentros.\nEn la temporada 2008/09 arbitró el encuentro de Segunda División entre la Real Sociedad de Fútbol y la Sociedad Deportiva Éibar que resultó polémico debido a la grave lesión del jugador de la Real, Íñigo Díaz de Cerio, que le supuso una fractura de tercio medio de tibia y peroné de pierna derecha, y posteriormente suspendió el partido en el tiempo adicional, al impactarle una botella lanzada desde el graderío al entrenador realista Juan Manuel Lillo.\nConsigue el ascenso a Primera División de España tras haber sido el primer clasificado en las listas del Comité Técnico de Árbitros, en las cuales también ascendió el segundo clasificado Javier Estrada Fernández. Debutó en Primera División de España el 29 de agosto de 2009 en el partido Real Zaragoza contra el Club Deportivo Tenerife (1-0).\nDirigió el partido de ida de la Supercopa de España de 2015 entre el Athletic Club y el Fútbol Club Barcelona (4-0)\nJUAN MANUEL GARCÍA HERNÁNDEZ. Conocido popularmente como Nel, este árbitro de la Primera División de fútbol sala española del Comité Tinerfeño orma pareja con el grancanario Vicente Díaz Rodríguez, persona que además ostenta el puesto de director técnico del Comité de Las Palmas en la modalidad de fútbol sala.\nTanto Juan Manuel como Vicente Díaz fueron distinguidos como los mejores árbitros de la temporada 2013-14 por la Liga Nacional de fútbol sala.",
  "fecha": "02 Apr 2017",
  "imagenes": [
    "https://www.fiflp.com/media/17697/charlas-moya001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131356370350000000"
  ]
}