{
  "titulo": "Este lunes, inauguración oficial del XXVI Tagoror Clinic de Árbitros de Las Palmas",
  "contenido": "“Compromiso y autocontrol emocional del árbitro”. Este es el atractivo título de la conferencia inaugural de la vigésimo sexta edición del Tagoror Clinic Internacional de Árbitros, que tendrá como protagonista a José María Buceta, doctor en psicología.\nDesde la presidencia del Comité de Árbitros se informa que el acto no es exclusivo para los miembros del mismo, sino que la invitación se hace extensiva al resto de estamentos futbolísticos, como entrenadores, jugadores y padres.\nCon anterioridad a esta disertación, a partir de las 20.00 horas y en el paraninfo de la Universidad de Las Palmas de Gran Canaria, el presidente del Comité Técnico de Árbitros, Pedro Juan Díaz Batista, dará a conocer el amplio programa de actos que ejecutará su colectivo desde ese momento y hasta el día 29 de abril, momento en el que se procederá a su clausura en el palacio de Congresos de Expomeloneras, en la localidad turística de Maspalomas.\nAdemás de charlas y coloquios en los que los protagonistas serán figuras de primer orden del arbitraje nacional e internacional, los miembros del Comité de Las Palmas también dedicarán su esfuerzo a transmitir la imagen del árbitro entre los escolares a través del Clinic de los Niños o a concienciar a la sociedad sobre los valores del Juego Limpio, con su ya tradicional iniciativa de la Antorcha de la Concordia.\nAl acto de este lunes ya han confirmado su asistencia diferentes representantes de instituciones públicas canarias, así como los miembros de la junta directiva de la Federación Interinsular de Fútbol de Las Palmas, presidida por Antonio Suárez Santana.\nEl protagonista de la lección magistral del acto inaugural de este Clinic es el psicologo José María Buceta, doctor en psicología por la Universidad Complutense de Madrid, profesor titular de psicología en la UNED durante los últimos 28 años, máster en Psicología Clínica por la Universidad de Manchester y entrenador superior de baloncesto.\nEntre sus numerosas publicaciones destacan dos libros relacionados con la psicología deportiva: \"Psicología del entrenamiento deportivo\" y \"Estrategias psicológicas para entrenadores de deportistas jóvenes\". Además, Buceta también ha escrito la publicación \"Mi hijo es el mejor y además es mi hijo\" en el que aborda las relaciones de los padres con los entrenadores en el ámbito del deporte.\n",
  "fecha": "04 Mar 2017",
  "imagenes": [
    "https://www.fiflp.com/media/16486/carteles-clinic001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131330955340000000"
  ]
}