{
  "titulo": "José Antonio Ruiz Caballero, nuevo vicepresidente primero de la FIFLP",
  "contenido": "El presidente de la FIFLP, Antonio Suárez Santana, ha designado a José Antonio Ruiz Caballero como nuevo vicepresidente primero de la Federación y coordinador del área económica según informó a los miembros de la junta directiva en el transcurso de la reunión celebrada en la tarde de este viernes en la capital grancanaria.La decisión presidencial, que también incluye la inclusión de dos nuevos miembros en el equipo de gobierno federativo, fue apoyada unanimemente por los restantes integrantes de su junta. Ruiz Caballero ocupa el cargo dejado vacante por Valentín Sainz-Rozas Blanco, persona fallecida recientemente y que había ostentado el puesto durante la dilatada trayectoria presidencial de Suárez Santana.El doctor en medicina y profesor universitario José Antonio Ruiz Caballero lleva ligado a la organización federativa desde la década de los 70, momento en el que fue llamado por el presidente Aguiar Márquez para integrarse en el claustro de profesores de la Escuela de Entrenadores, de la que poco tiempo después sería su director. Pese al nuevo cargo, Ruiz Caballero seguirá ejerciendo la dirección de la Escuela de Entrenadores al existir compatibilidad con las dos funciones, aclaró el presidente en la reunión de referencia.Además de su dilatada experiencia como médico especialista y docente, Ruiz Caballero también ha sido consejero de Deportes del Cabildo de Gran Canaria en la etapa presidencial de Carmelo Artíles Bolaños y entrenador de diferentes equipos de fútbol, como la Unión Deportiva Las Palmas. Al frente de la Escuela de Entrenadores ha convertido a esta organización en un referente nacional en formación de nuevos técnicos.Por otra parte, Suárez Santana ha reforzado la estructura directiva de la Federación con la inclusión de dos nuevas personas, ambas directivos de clubes y con los que ha trabajado estrechamente en los últimos meses en el Consejo de la Mutualidad de Futbolistas Españoles. De esta manera se refuerza la presencia de los clubes en el seno de la organización federativa, un estamento al que se le da gran importancia desde la propia presidencia.José Antonio Perdomo Gil ocupa en la actualidad la presidencia de la UD Guía, puesto al que accedió hace 15 años, después de haber estado otros dos años vinculado en calidad de secretario. Perdomo, como se le conoce popularmente en los ambientes futbolísticos, no sólo ha estado vinculado al fútbol como directivo, sino que también fue futbolista del equipo de su localidad desde su infancia hasta la juventud.Miguel Ángel Sánchez Bordón, al que todo conocen como Miky, ha desarrollado su trabajo en el sur de la isla, concretamente en la localidad de Arguineguín, donde preside desde hace tres años el conjunto femenino del Femarguín. Con anterioridad fue presidente del Arguineguín durante otros siete años.Desde la edad de ocho años jugó al fútbol en el CD Arguineguín, equipo en el que llegó a jugar en la Tercera División Nacional (Grupo Canario). Tras dejar de jugar dedicó varios años de su vida a entrenar a distintos equipos configurados por menores de edad.Sánchez Bordón lleva más de 16 años vinculado al fútbol femenino, trabajo que fue reconocido recientemente por el Cabildo de Gran Canaria en el transcurso de la gala de entrega de premios Gran Canaria, isla europea del deporte, en su calidad de presidente del Femarguín.",
  "fecha": "04 Mar 2017",
  "imagenes": [
    "https://www.fiflp.com/media/16488/nuevos-directivos001.jpeg?center=0.52657004830917875,0.57336956521739135&mode=crop&width=900&height=450&rnd=131331059410000000"
  ]
}