{
  "titulo": "La Copa del Atlántico, en el último número de la revista oficial de la RFEF",
  "contenido": "El último número de la revista oficial de la RFEF dedica ocho páginas a desglosar los detalles más destacados de la última edición de la 43 edición de la Copa del Atlántico, competición internacional de fútbol juvenil que se ha convertido en un referente mundial y que a comienzos del pasado mes de febrero se adjudicó la selección nacional de Japón, que era la primera ocasión que acudía a la cita grancanaria.En la crónica principal del amplio reportaje se indica que Japón llegó al último partido frente a España tan segura de sus posibilidades que apenas dejó resquicio a alguna reacción de los de Luis de la Fuente. \"Sacó el máximo resultado de su soberbia preparación física, asfixiando a su rival en medio campo, lo que le dejó sin soluciones a la vista, con pocas llegadas y siempre muy amenazada en defensa\".En otro punto de la información se indica que \"sería demasiado poco decir que Japón se impuso solo por sus pulmones. Aunque esta sea una de las características de su fútbol también mostraron otras: disciplina táctica, velocidad y profundidad y una muy notable técnica que en algunos casos llegó a sobresaliente. Todo lo que hizo Japón lo hizo bien y nunca escatimó la búsqueda del portal español ni cuando el marcador, que le aseguraba inesperadamente para casi todos el triunfo, estaba ya claramente decantado a su favor\".Además de las fichas técnicas de los seis partidos de la competición atlántica, en la revista también se plasman diferentes opiniones de las autoridades que acudieron al almuerzo ofrecido a las delegaciones participantes. En tal sentido, el titular principal corresponde al alcalde de Las Palmas de Gran Canaria, Augusto Hidalgo Macario, quien dijo que \"el Torneo del Atlántico es el espejo de lo que es Gran Canaria\".\nJunto al despliegue informativo de la Copa del Atlántico, la revista también recoge el acto de inauguración oficial de la sede comarcal del Comité de Árbitros de la FIFLP en la Villa de Ingenio, un evento que se hizo coincidir con la última jornada de la competición aprovechando el desplazamiento a la isla del administrador general de la RFEF, José María Castillón.El número de febrero de la revista de la RFEF se puede descargar gratuitamente en el siguiente enlace:http://cdn1.sefutbol.com/sites/default/files/pdf/revista/revista_rfef_209_febrero_2017.pdf",
  "fecha": "09 Mar 2017",
  "imagenes": [
    "https://www.fiflp.com/media/16988/ca-01.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131335451770000000"
  ]
}