{
  "titulo": "Veteranos del Pilar suma tres nuevos puntos en su partido contra el Alucardsa",
  "contenido": "Siete puntos de diferencia separaban al Guanarteme y Belén María Estibadores en la tabla clasificatoria. Con este antecedente, todos esperaban una clara y contundente victoria de los portuarios. Sin embargo, cuando comienza a rodar el balón, nada se puede predecir. Y así ocurrió. Al término de los 90 minutos de juego, los de Guanarteme se impusieron con claridad (5-2) a los estibadores.\nEste fue uno de los sorprendentes resultados de la décimo novena jornada de la competición liguera de veteranos de la Federación Interinsular, que el fin de semana anterior se lo había tomado de descanso para que muchos jugadores pudieran disfrutar de los carnavales.\nPese a ello, este \"impasse\" fue aprovechado para la disputa del segundo encuentro de cuartos de final de la Copa Federación entre dos equipos que también optan al título de campeón de liga. En este enfrentamiento, el líder liguero, Sanz Orrio, poco pudo hacer ante la apisonadora del Veteranos del Pilar (1-5). Los de Bernal ya conocen a su rival de semifinales, el Hespérides Magenta Peluqueros.\nAdemás, el Veteranos del Pilar tuvo otro comprimiso, esta vez de liga frente al Alucardsa Canarias. Aunque el primer tiempo concluyó con empate a uno, por el contrario en la segunda parte marcaron seis goles más, estableciendo el resultado final en 7-1. En este periodo, a los del Alucardsa les faltó fuelle y fondo de banquillo, o lo que es lo mismo, el suficiente número de jugadores para refrescar, con los convenientes cambios, a los que estaban en el terreno de juego.\nTambién se aprovecharon las carnestolendas para poner al día el calendario, disputándose el partido aplazada en la jornada 16 entre Barrio Atlántico y Uni Distribuciones Méndez. Este \"match\" fue muy competido, como lo demuestra el marcador, con victoria por la mínima diferencia (3-2) para los de la barriada de La Feria.Aprovechando este parón también se han conocido diferentes resoluciones del Comité de Competición en relación con partidos que fueron suspendidos por diferentes circunstancias.\nEl primero de estos episodios tiene como protagonistas a Sanz Orrio y Puerto Sport, un partido de la jornada 19 al que el último equipo reseñado no se presentó. En tal sentido, el Comité da el partido por ganado a los de La Isleta por el resultado de 3-0, al tiempo que resta tres puntos de la clasificación a los portuarios.\nEn el caso del Puerto Sport-Hespérides Magenta Peluqueros, correspondiente a la jornada 18 y que tuvo que ser suspendido, el Comité da por concluido el partido con el resultado que se registraba en aquel momento (2-1).En su próxima sesión, el Comité volverá a tener más trabajo, ya que el Uni Distribuciones Méndez - Sanz Orrio J & C tuvo que ser suspendido por incomparecencia del Uni. Por otra parte, el Puerto Sport-Interjinámar fue aplazado.La clasificación general de la competición sigue estando encabezada por el Sanz Orrio, con 18 partidos y 51 puntos. Muy cerca suyo, pero con 19 partidos jugados y a sólo dos puntos, se encuentra el Veteranos del Pilar Arte Santana.\nEntre el segundo y tercer clasificado, Interjinámar, hay seis puntos de diferencia, si bien los del Interjinámar solo han jugado 18 partidos. A sólo un punto del Interjinámar nos encontramos con el Hespérides Magenta Peluqueros.\nRESULTADOS - JORNADA 19Vet. del Pilar Arte Santana, 7 - Alucardsa Canarias, 1Uni Distribuciones Méndez - Sanz Orrio (suspendido)Guanarteme, 5 - Belén Mª Estibadores, 2CD Virgen del Pilar, 2 - Pedro Hidalgo, 5Puerto Sport - Interjinámar (aplazado)Entre Amigos, 9 - THD Intercop (ret.), 0Barrio Atlántico, 1 - Suim Chanchullo, 7Playa del Hombre, 3 - Hespérides Magenta Peluqueros, 9\nRESULTADOS - PARTIDOS APLAZADOS / SUSPENDIDOSPuerto Sport, 2 - Hespérides Magenta Peluqueros, 1Sanz Orrio J & C, 3 - Puerto Sport, 0Barrio Atlántico, 3 - Uni Distribuciones Méndez, 2\nCUARTOS DE FINAL DE LA COPA FEDERACIONVeteranos del Pilar, 5 - Sanz Orrio J & C, 1",
  "fecha": "13 Mar 2017",
  "imagenes": [
    "https://www.fiflp.com/media/17070/bele-n-mª.jpg?center=0.42028985507246375,0.49456521739130432&mode=crop&width=900&height=450&rnd=131338856990000000"
  ]
}