{
  "titulo": "Arucas, escenario de las dos primeras charlas itinerantes del Clinic de Árbitros",
  "contenido": "El salón de actos de la Oficina de Turismo y el Nuevo Teatro Viejo fueron los foros que acogieron las dos primeras charlas itinerantes organizadas por el Comité Técnico de Árbitros en el marco de la vigésimo sexta edición del Tagoror Clinic, una iniciativa que la próxima semana se trasladará hasta la villa sureña de Ingenio.Las conferencias tuvieron como protagonistas al árbitro andaluz José Luis Munuera Montero, que cumple su primera temporada en la máxima división del fútbol español, y al grancanario Vicente Díaz Rodríguez, que lleva nueve temporadas en la cúspide del arbitraje en la modalidad de sala.En sus ponencias, ambos aludieron al compromiso y la ilusión, lema elegido para la presente edición del Tagoror Clinic. Munuera tituló su conferencia \"Una escuela, una pasión: el arbitraje, un valor inolvidable\", mientras que Diaz lo hizo bajo el titular \"Diccionario del buen arbitraje\".\"Vamos a trabajar los valores humanos como herramienta para dirigir un partido\". Con esta frase resumía Munuera el objetivo de su charla. \"Desde que comenzamos, el árbitro trabaja mucho la disciplina, el esfuerzo, la lucha, la tolerancia; este último es un valor fundamental\", indicó en otro momento de su alocución a los árbitros de Gran Canaria.Munuera también habló de los fracasos, indicando que \"en cada caída debemos aprender a levantarnos y seguir aprendiendo\". \"Para mi el arbitraje ha sido una escuela y el arbitraje en sí es un valor inolvidable que me ha curtido como persona\", agregó.Vicente Díaz Rodríguez, árbitro de primera división de fútbol sala y director técnico del CTAFIFLP en esta modalidad abrió las ponencias del XXVI Tagoror Clinic de Árbitros con la ponencia \"Diccionario del buen arbitraje\" que se impartió en la sala de actos de la Oficina de Turismo de la Ciudad de Arucas.\nEn la misma, con ayuda de las definiciones recogidas en el diccionario, el ponente trasladó a los asistentes diferentes conceptos que deben ayudar al árbitro a desempeñar una buena actuación.\nPara el mismo, un árbitro debe tener en cuenta, para una buena actuación en un partido, diferentes conceptos como pueden ser: Colaboración, colocación, compromiso, concentración, confianza, compañerismo, comunicación e ilusión.\nUn buen conocimiento del reglamento y una buena condición física se verán reforzados, si durante el transcurso del partido el árbitro y el árbitro asistente intentan tener estos aspectos en cuenta durante la celebración del mismo.\nLa charla contó con una nutrida presencia de colegiados, así como los máximos representantes de la FIFLP, del CTAFIFLP y de la concejala de Deportes del Excmo. Ayuntamiento de Arucas, los cuales también tuvieron oportunidad de dirigirse a los asistentes y agradecerles su interés y asistencia.La próxima cita del Clinic será el lunes 20 de marzo en la Villa de Ingenio y en esta convocatoria se contará con la presencia de dos internacionales. Para la modalidad de fútbol 11 se contará con la presencia del lanzaroteño Alejandro Hernández, quien hablará sobre \"El error, nuestro mejor maestro\". Por su parte, los colegiados de sala disfrutarán de la presencia del andaluz Javier Moreno Reina, quien hablará de la interpretación de las Reglas de Juego a través del análisis de distintas jugadas. La charla de Alejandro será en el centro cultural Federico García Lorca, de Carrizal, mientras que la de Moreno Reina será en la sede de la recién inaugurada delegación de la comarca sureste. La convocatoria de ambos actos se ha programado para las ocho de la tarde.",
  "fecha": "14 Mar 2017",
  "imagenes": [
    "https://www.fiflp.com/media/17071/img_0162.jpg?center=0.30434782608695654,0.657608695652174&mode=crop&width=900&height=450&rnd=131339859160000000"
  ]
}