{
  "titulo": "Dos internacionales, protagonistas de las conferencias del 26º Tagoror Clinic",
  "contenido": "Dos colegiados internacionales, uno de ellos canario, serán los protagonistas de las conferencias organizadas para este lunes, 20 de marzo de 2017, en el marco de la vigésimo sexta edición del Tagoror Clinic Internacional, que en la presente jornada se traslada hasta la localidad de Carrizal, en el municipio sureño de Ingenio.El internacional lanzaroteño Alejandro Hernández disertará, a partir de las 20.00 horas y en el centro cultural Federico García Lorca, sobre \"El error, nuestro mejor maestro\". Por su parte, el andaluz Javier Moreno Reina, hablará sobre \"La interpretación de las Reglas de Juego: análisis de jugadas\" en una de las aulas de la recién estrenada sede comarcal del Comité de Árbitros en el sureste.La próxima semana, concretamente el lunes 27, las charlas itinerantes de la presente edición del Clinic se trasladan hasta la localidad de Vecindario, en el municipio de Santa Lucía de Tirajana.\nALEJANDRO HERNÁNDEZ. El colegiado lanzaroteño, que ya ha arbitrado más de 80 partidos en Primera División, debutó en Segunda B en la temporada 2004/2005 y en Segunda División A en la 2007/2008.\nDirigió el partido de vuelta de la promoción de ascenso a Primera División de 2012 entre el Real Valladolid Club de Fútbol y la Agrupación Deportiva Alcorcón (1-1).3\nTras cinco temporadas en Segunda División de España consigue el ascenso a Primera División de España junto al colegiado extremeño Jesús Gil Manzano. Debutó en Primera División de España el 20 de agosto de 2012 en el partido Real Zaragoza contra el Real Valladolid Club de Fútbol (0-1).\nEl 2 de abril de 2016 arbitró El Clasico entre el Futbol Club Barcelona y el Real Madrid en el Camp Nou, en un partido en que se homenajeó a Johan Cruyff y que terminó con el resultado de 1-2 para el Real Madrid.\nDirigió el partido de vuelta de la Supercopa de España de 2016 entre el Fútbol Club Barcelona y el Sevilla Fútbol Club (3-0).\nDesde enero de 2014 es árbitro internacional.\nJAVIER MORENO. Fue una casualidad la que hizo, hace casi veinte años, que Javier Moreno Reina (38 años) se fijara en el mundo del arbitraje. Desde pequeño había jugado al fútbol once y fútbol sala federado pero cuando decidió dejarlo y cerrar una etapa, alguien le animó a continuar siendo más bien juez y no parte en el terreno de juego.\nA partir de entonces empezó una prometedora carrera que lo encumbró a lo más alto, convirtiéndose, desde principios de 2017, en el primer árbitro internacional sevillano de fútbol sala.\nSe trata de un logro que sólo unos pocos han conseguido, pues de los 45 árbitros de Primera División nacional únicamente cuatro ostentan la categoría internacional.\nSu esfuerzo y tesón le han valido a este sevillano, de 38 años y vecino del barrio de Montequinto, en Dos Hermanas, para arbitrar en la máxima categoría después de haber superado unas duras pruebas de selección.Su primer partido fue el España-Montenegro que se disputó el 24 de enero de este año en el pabellón Rey Felipe VI de la localidad madrileña de Boadilla del Monte.Fue una casualidad la que hizo, hace casi veinte años, que Javier Moreno Reina se fijara en el mundo del arbitraje. Desde pequeño había jugado al fútbol once y fútbol sala federado pero cuando decidió dejarlo y cerrar una etapa, alguien le animó a continuar siendo más bien juez y no parte en el terreno de juego. A partir de entonces empezó una prometedora carrera que lo acaba de encumbrar a lo más alto, convirtiéndose, desde principios de este año, en el primer árbitro internacional sevillano de fútbol sala.\nSe trata de un logro que sólo unos pocos han conseguido, pues de los 45 árbitros de Primera División nacional únicamente cuatro ostentan la categoría internacional.Su estreno en la más alta categoría tuvo lugar el pasado 24 de enero en Boadilla del Monte (Madrid), cuando debutó, acompañado por el navarro David Urdánoz, en un amistoso entre España y Montenegro, preparativo para el Europeo de 2018. Su faceta como árbitro de fútbol sala la compagina con su trabajo como ingeniero de Navegación Aérea en el Grupo Aena, en concreto, en el Centro de Control de Tránsito Aéreo de Sevilla.",
  "fecha": "20 Mar 2017",
  "imagenes": [
    "https://www.fiflp.com/media/17267/forty-is-the-only-numberwhose-letters-are.jpg?center=0.4311594202898551,0.50271739130434778&mode=crop&width=900&height=450&rnd=131344782750000000"
  ]
}