{
  "titulo": "Abundancia de goles en la 21ª jornada de la liga de veteranos",
  "contenido": "Los goles son la esencia del fútbol. Y muchos, casi medio centena en sólo ocho partidosr, se registraron en la vigésimo primera jornada de la competición de liga de la categoría de veteranos que organiza la Federación Interinsular de Fútbol de Las Palmas.\nEl más llamativo de estos resultados tuvo como protagonista al conjunto del Puerto Sport, formación que ocupa la sexta posición en la tabla clasificatoria con 39 puntos. Los portuarios, que cada temporada parten como favoritos para ocupar la primera posición del campeonato, le endosaron la friolera de 15 goles al Pedro Hidalgo, un equipo del que le separan 11 puntos de diferencia pero que ocupa la octava posición en la clasificación.\nOtra formación que aprovechó la jornada para aumentar su casillero de goles a favor fue el líder, Sanz Orrio, que le hizo un 6-0 al colista, Playa del Hombre. Con esta amplia victoria, los de La Isleta se afianzan en la primera posición con 57 puntos y 20 partidos disputados; su más directo seguidor, el Veteranos del Pilar Arte Santana se encuentra a nueve puntos de diferencia, si bien es el equipo que más goles ha marcado en la competición, un total de 163.Aunque se presumía que el resultado final fuera más igualado dado el potencial de ambos equipos, al final el Chanchullo logró una holgada victoria (5-1) en su enfrentamiento contra el Generabet Intercanarias, una formación que no está pasando por su mejor momento de juego.\nSi bien Veteranos del Pilar tuvo jornada de descanso, los restantes equipos que marchan en el pelotón de arriba de la clasificación cumplieron con creces sus expectativas de victoria. El Interjinámar le hizo tres tantos (3-0) al Uni Distribuciones Méndez, idéntico resultado al obtenido por el Hespérides Magenta Peluqueros, cuarto clasificado, en su partido con el Barrio Atlántico.\nEn otro orden de asuntos, ya se ha conocido la resolución del Comité de Competición y Disciplina Deportiva en relación al suspendido partido entre el Uni y el Sanz Orrio. El órgano discuplinario acordó dar la victoria al Sanz Orrio (0-3) y restar tres puntos al Uni al considerar probada su incomparecencia.\nEste jueves, en el Pepe Goncalvez, se disputa un nuevo partidos de cuartos de final de la Copa Federación. A partir de las 21.30 horas se enfrentarán las formaciones de Entre Amigos y Suim Chanchullo.\nEl mismo día, pero en el campo de la Junta de Obras, se juega el interesante enfrentamiento Puerto Sport-Interjinámar, que fue aplazado en la jornada 20.RESULTADOSUni Distribuciones Méndez, 0 - Sanz Orrio, 3 (jorn. 20º)Belén Mª Estibadores, 4 - Entre Amigos, 1Suim Chanchullo, 5 - Generabet Intercanarias, 1Hespérides Magenta Peluqueros, 3 - Barrio Atlántico, 0Sanz Orrio J & C, 6 - Playa del Hombre, 0Pedro Hidalgo, 1 - Puerto Sport, 15Alucardsa Canarias, 4 - Guanarteme, 2Interjinámar, 3 - Uni Distribuciones Méndez, 0THD Intercop (ret.), 0 - CD Virgen del Pilar, 9\n",
  "fecha": "20 Mar 2017",
  "imagenes": [
    "https://www.fiflp.com/media/17269/img-20170311-wa0036.jpg?center=0.21588594704684319,0.49728260869565216&mode=crop&width=900&height=450&rnd=131344960810000000"
  ]
}