{
  "titulo": "El psoas-ilíaco, clave en el rendimiento del futbolista",
  "contenido": "El musculo del psoas-iliaco, que se encarga de la flexión del muslo y la cadera, es un gran desconocido en el ámbito del fútbol, uno de los deportes en el que se registra un importante desgaste muscular y articular.\nEl doctor Kim Yyoung Bo ha dedicado gran parte de su trayectoria profesional a su estudio, al punto de llegar a la conclusión de que la activación de este músculo genera una corriente de energía que recorre todo nuestro cuerpo.\nEste profesional será el protagonista de la conferencia que se desarrollará el próximo 28 de marzo, a partir de las 19.00 horas en el salón de actos de la Federación Interinsular de Fútbol de Las Palmas (calle Angel Guimerá, esquina Paseo de Madrid).\nEsta interesante conferencia tiene como principales destinatarios los preparadores físicos y fisioterapeutas de los clubes afiliados, si bien la misma también está recomendada para otros miembros de los distintos estamentos futbolísticos como jugadores, entrenadores y árbitros, quienes se podrán beneficiar de los avanzados conocimientos del doctor Kim sobre el psoas-iliaco.\nCon el fin de que quienes acudan a la conferencia lo hagan con cierto grado de conocimiento sobre el psoas-iliaco reproducimos un texto sobre la propuesta informativa que ofertará el doctor Kim.\nTodas las actividades deportivas tienen un denominador común, una base idéntica para cada actividad, respetando siempre la diversidad de técnicas propias de cada deporte debemos estudiar la raíz, esa base donde todo comienza y sobre la cual existe un gran desconocimiento. ¿Cómo vamos a emprender un entrenamiento sin antes haber ajustado esa base común para todos los deportes existentes en el mundo y para la actividad que ejercitamos en nuestra vida diaria?.\nDESEQUILIBRIO DEL CUERPO.Cada día, al ejecutar cualquier movimiento, se produce un rebasamiento de los ejes dinámicos de la estructura ósea y de la alineación natural de las articulaciones, provocando el desequilibrio continuado de nuestro cuerpo. ¿Cómo?. Al no ejercer ningún tipo de fijación sobre la articulación, estamos sometiendo a ésta a soportar la tensión de nuestro peso, derivando la carga que debería ir hacia el músculo hacia la articulación, produciéndose un desajuste del grado del ángulo de la articulación, el cual somos incapaces de percibir en nuestro día a día hasta que el daño se convierte en un problema grave.\nMETODOLOGÍA.En el fútbol, se requiere de unos niveles de exigencia en el entrenamiento tales que, a la larga, resulta una de las prácticas deportivas con uno de los porcentajes más altos de lesiones musculares y articulares relacionadas con las sobrecargas. Es por ello que les queremos mostrar una metodología para:1. Desarrollar el músculo más importante de nuestro cuerpo, el psoas-ilíaco.2. Evitar las sobrecargas en las articulaciones y el daño repercutido cada vez más en ellas, con el fin último de no provocar el desgaste muscular y articular y, a la larga, enfermedades degenerativas, así como otro tipo de lesiones.3. Cuidado de la fascia muscular.4. La recuperación de lesiones mediante el ejercicio físico con dicho método de trabajo.5. Evitar estiramientos excesivos que deterioran nuestras articulaciones, sacando el máximo partido a nuestro entrenamiento.6. Ganar flexibilidad y elasticidad. Nuestras técnicas permiten trabajar con los músculos en expansión y no en contracción como se hace habitualmente lo cual genera infinidad de contracturas y doblamientos de la fibra muscular.Todos estos beneficios requieren de un método de trabajo preciso, y es a través de esta base de entrenamiento que nos dirigimos a nuestro gran objetivo, el psoas-ilíaco.\nEL POTENCIAL DEL PSOAS-ILÍACO.El psoas-ilíaco es un músculo que se encuentra en la cavidad abdominal y en la parte anterior del muslo. Es uno de los músculos más potentes del cuerpo, siendo el principal flexor del muslo y el más potente de los músculos flexores de la cadera.Afecta a nuestro equilibrio estructural, amplitud de movimiento, movilidad articular y funcionamiento de los órganos del abdomen. El psoas está conectado con el diafragma a través del tejido conectivo o fascia y, es el mensajero primario del sistema nervioso central y sustentador de todos los órganos.En el mundo del deporte se trata de trabajar este músculo pero, ¿realmente se conoce cuál es su verdadero potencial?, o, ¿qué tanto por ciento se consigue trabajar de manera efectiva directamente con el psoas?.La respuesta es, que no se conoce en amplitud el potencial de este músculo, y mucho menor es el porcentaje obtenido de trabajo efectivo realizado.\nRELACIÓN CON OTROS ÓRGANOS.Así, que si conseguimos tocar el psoas, tenemos relación directa e indirecta con todos los órganos y con el sistema central nervioso de nuestro cuerpo, hablamos de medicina para el cuerpo, de durabilidad, potencial, prevención de lesiones, mejora de lesiones acelerada, etc.¿Se imaginan como cambiaría el trabajo realizado con el cuerpo humano si lográsemos controlar el Psoas en un 50%?, ¿Y un 70%? y, ¿Qué tal en un 100%?\nTENSIONADO DEL CUERPO.Nuestro método de trabajo consiste en trabajar directamente en el tensionado de nuestro cuerpo, como si se tratase de una gran red interconectada de manera globalizada, podemos abrir ese camino para dirigirnos hacia el desarrollo y por consiguiente obtener el control del psoas-ilíaco, sobre el cual el ser humano apenas posee... pues.¿Quién es capaz de sentirlo?. Y si no lo sentimos, ¿cómo es posible que seamos capaces de controlarlo?. Hablamos, de conseguir el máximo logro del potencial de la propia capacidad de cada individuo.\nCONTROLAR LOS TENDONES. En definitiva, tratamos sobre un nuevo método de trabajo sin precedentes, un nuevo mercado perfectamente compatible y necesario con las prácticas que conocemos hoy en día, partiendo de un origen hasta alcanzar un destino.Un origen que comienza aprendiendo a controlar los tendones del cuerpo humano de manera activa y consciente y, que con el tiempo esta práctica se vuelve activa pero inconsciente. La propia práctica permite que cuerpo y mente trabajen como un tándem logrando estados de inmersión, de concentración en lo que se está haciendo, de calma manteniendo el control.Hemos comprobado que esto es posible así como, las consecuentes mejoras en la salud y en el incremento de capacidad de las personas. Nos diferencia la metodología así como su sencillez, la lógica con respecto a las bases más simples de la ciencia y la rapidez con la que se es capaz de comprender su mecánica.El objetivo de nuestra charla es abarcar la importancia y repercusión del psoas-ilíaco en todo nuestro sistema, como conseguimos activar este músculo y generar una corriente de energía que recorre todo nuestro cuerpo, y los infinitos derivados que recogemos de esta práctica excepcional, certificándolo con la mayor transparencia posible, de manera práctica, con el propio sentido y la lógica.\nMás información en relación con este método de optimización deportiva se puede encontrar en la siguiente dirección web:www.metodoseres.com.",
  "fecha": "20 Mar 2017",
  "imagenes": [
    "https://www.fiflp.com/media/17268/1.jpg?center=0.2210144927536232,0.44565217391304346&mode=crop&width=900&height=450&rnd=131344791340000000"
  ]
}