{
  "titulo": "Alejandro Hernández: \"Compensar un error es el mayor pecado que puede cometer un árbitro\"",
  "contenido": "“El error, nuestro gran maestro”. Este fue el atractivo título utilizado por el internacional canario Alejandro Hernández para exponer su experiencia arbitral después de 80 partidos en la Primera División del fútbol español a los más de dos centenares de árbitros grancanarios que se dieron cita en la tarde del lunes, 20 de marzo, en el centro cultural Federico García Lorca de la localidad de Carrizal (Ingenio).\nLa visita de Alejandro Hernández a Gran Canaria fue aprovechada por el Comité Técnico de Árbitros de Las Palmas para que compartiera su experiencia con los alumnos del centro de educación infantil y primaria Carlos Socas Muñoz (Ingenio), acto que se desarrolló en horario lectivo en la mañana del martes y que se enmarca dentro de las actividades del 12º Tagoror de los Niños, iniciativa orientada a dar a conocer la labor arbitral entre los estudiantes.\nDurante su exposición, el lanzarote, que se inició en el arbitraje el mismo día en que alcanzó la edad legal para ello, expuso las diferentes herramientas que utiliza su equipo para “tratar de minimizar las posibilidades de error desde el punto de vista técnico, físico, táctico y psicológico” en cada nuevo reto al que se enfrentan en su carrera deportiva.\nHernández Hernández califica como “fundamental” el trabajo de la vertiente psicológica, si bien también hizo especial énfasis en el trabajo de equipo “no sólo desde el punto de vista reglamentario, sino también el humano”. En este capítulo mencionó que debe existir total cohesión y buen ambiente con el fin de conseguir un mayor rendimiento sobre el terreno de juego.\nEn referencia a la preparación psicológica, el colegiado lanzaroteño expuso una serie de herramientas utilizadas “para afrontar el partido con total tranquilidad, seguridad y autoconfianza, sin estar demasiado motivados, ni sobre excitados”. Además, incidió en el momento en el que se presenta el error. “También disponemos de herramientas para afrontarlo, admitirlo, recuperarnos y tirar para adelante”, añadió.\n“A veces no te das cuenta de que te has equivocado hasta que el partido termina y lo compruebas. A veces lo supones, lo compruebas y has acertado y, en otras ocasiones te das cuenta de lo contrario”, indica Hernández Hernández.\nY añade: “Si tienes la certeza de que te has equivocado, lo único que te puedes plantear es que a partir de ese momento la decisión está tomada y no se puede hacer nada. Entonces tienes que resetear, empezar de cero y pensar en la siguiente decisión. Este es un trabajo psicológico, un esfuerzo que requiere de experiencia y que al final es el único camino. Si estás pendiente al error que cometiste, eso te ya a llevar a cometer más”.\nEn este capitulo, el colegiado conejero habló de no compensar los errores. “Si tienes claro que te has equivocado hacia un lado, esta situación no debe llevarte a compensar al otro equipo. Ese es el mayor pecado que puede cometer un árbitro”.\nAlejandro Hernández indica que “en el 99% de las ocasiones te das cuenta que te equivocas después del partido, a menos que te precipites en la toma de decisiones. Cuando pitas algo es porque lo has visto y estás convencido de lo que has señalado”.",
  "fecha": "21 Mar 2017",
  "imagenes": [
    "https://www.fiflp.com/media/17271/img_2928.jpg?center=0.24489795918367346,0.49456521739130432&mode=crop&width=900&height=450&rnd=131345644050000000"
  ]
}