{
  "titulo": "Moreno Reina: \"Las reglas 12 y 13 son la piedra angular de nuestro trabajo\"",
  "contenido": "La interpretación de las reglas de juego 12 y 13 de fútbol sala\" fue el tema elegido por el colegiado internacional andaluz Javier Moreno Reina para dirigirse a casi medio centenar de árbitros de fútbol sala que se dieron cita en la tarde del lunes, 20 de marzo, en la sede de la delegación comarcal del sureste de Gran Canaria para participar en la segunda de las charlas itinerantes de la vigésimo sexta edición del Tagoror Clinic Internacional.\n\"Aunque todas las reglas son importantes, las dos de referencia son la piedra angular de nuestro trabajo. En la 12 se refiere a faltas e incorrecciones y la 13, de tiros libres. Un alto porcentaje de las circunstancias que se producen sobre la superficie de juego versan sobre estas dos grandes reglas\", indica Moreno, quien a principios de este año obtuvo la internacionalidad.\nEl colegiado andaluz expone a continuación que la 12 y 13 son fundamentales para aquellos que realizan los cursos de iniciación ya que \"deben tener claro\" que es falta o no, qué es tarjeta amarilla, que implica una expulsión, etc...\nMoreno Reina expresa que el haber logrado la internacionalidad es una situación que le llena de \"orgullo y satisfacción\", después de 20 años de carrera deportiva, máxime cuando ha tenido el honor de relevar a \"dos grandes\" del fútbol sala como Francisco Peña y Gutiérrez Lumbreras.\"Ya tuve el debút en un partido no oficial, concretamente el España-Montenegro que se disputó en enero. Estoy deseando que llegue el nombramiento para un encuentro oficial para demostrar todo lo que en estos veinte años hemos intentado hacer poquito a poco\", indica antes de hacer mención a su compañero de Primera División, el cordobés Juan Ramos. \"Llevo trece años con él, ocho de ellos en Primera, y mucho mérito tiene él, ya que las actuaciones son conjuntas, algo que nunca podemos olvidar\", agrega.",
  "fecha": "21 Mar 2017",
  "imagenes": [
    "https://www.fiflp.com/media/17270/20170320_212426-1.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131345643440000000"
  ]
}