{
  "titulo": "Vecindario acoge dos nuevas charlas del Tagoror Clinic de Árbitros",
  "contenido": "La localidad sureña de Vecindario es la tercera escala de la vigésimo sexta edición del Tagoror Clinic Internacional de Árbitros, iniciativa del Comité Técnico de Las Palmas. Los protagonistas, con colegiados con amplia experiencia internacional.\nEn la modalidad de fútbol 11 se contará con la presencia del asistente madrileño Juan Carlos Yuste Fernández, quien hablará a sus compañeros grancanarios de su dilatada experiencia personal tras su presencia en dos mundiales y otras tantas eurocopas. La charla de Yuste se ha proramado para las 20.00 horas en la Casa de la Cultura Saro Bolaños de Vecindario (Santa Lucía de Tirajana).\nYuste se desplazará el martes a la isla de Lanzarote donde mantendrá un encuentro con sus colegas conejeros en el salón de actos de la delegación insular de la FIFLP en Arrecife de Lanzarote.\nEl segundo ponente será el colegiado andaluz de fútbol sala Juan José Cordero Gallardo, quien hablará sobre técnica y táctica arbitral en los partidos internacionales. Su charla se desarrollará en el Ateneo Municipal a partir de las ocho de la noche.\nJUAN CARLOS YUSTE JIMÉNEZ. Es internacional desde enero de 2004 y ostenta el récord de haberlo conseguido a la edad de 28 años. Nació en Madrid el 25 de septiembre de 1975.\nLleva desde 1999 (18 años) como árbitro asistente en la Primera División de la Liga Española.\nParticipó como árbitro asistente en la Eurocopa de Austria y Suiza 2008, junto a Mejuto González.\nIntervino como árbitro asistente en el Mundial de Sudáfrica 2010, junto a Alberto Undiano Mallenco.\nParticipó como árbitro asistente en la Eurocopa de Polonia y Ucrania 2012, junto a Carlos Velasco Carballo.\nTambién tuvo la oportunidad, junto a Velasco Carballo, de participar en el partido inaugural de la Eurocopa 2012.\nFue seleccionado junto a Velasco Carballo y el asistente Alonso Fernández para participar en el Mundial de Brasil 2014.\nParticipó como asistente junto a Carlos Velasco Carballo en la final de la Copa del Rey 2015. Siendo ésta la tercera final que asiste en su carrera arbitral.\nEn 2015 recibe su segunda Bota de Oro por su trayectoria profesional, distinción concedida por la Real Federación del Fútbol de Madrid.\nJUAN JOSÉ CORDERO GALLARDO. Juan José Cordero Gallardo obtuvo la internacionalidad en enero de 2014.La propuesta, realizada por la Comisión Técnica Nacional de Árbitros de Fútbol Sala, la sustenta el ya árbitro internacional en “mucho trabajo, dedicación y aprendizaje de reglamento”, además de cuidar su preparación física y mantener la “misma ilusión que siempre” ha tenido.\nEl colegiado pertenece al Comité Técnico Andaluz de Árbitros de Fútbol Sala y lleva 23 años dedicado al arbitraje, desde que comenzara en los Juegos Deportivos Municipales de El Puerto de Santa María.\nAscendió hace doce temporadas a Primera División. En la máxima competición nacional ha arbitrado junto a su compañero Manuel Linares varias finales de la Liga, finales de Copa y Supercopa.",
  "fecha": "27 Mar 2017",
  "imagenes": [
    "https://www.fiflp.com/media/17274/vecindario001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131350904040000000"
  ]
}