{
  "titulo": "José Luis Munuera y Vicente Diaz intercambiarán experiencias con los árbitros en Arucas",
  "contenido": "Un debutante en Primera División y un veterano serán los protagonistas de la primera de las diferentes charlas itinerantes organizadas por el Comité de Árbitros de Las Palmas en la vigésimo sexta edición de su Tagoror Clinic.La ciudad grancanaria de Arucas será la primera en acoger este ciclo de formación y actualización en la que los protagonistas serán los colegiados José Luis Munuera Montero y Vicente Díaz Rodríguez, que además ostenta el cargo de director técnico de fútbol sala en el Comité de Las Palmas.Munuera Montero, que esta temporada vió cumplido su sueño de alcanzar la Primera División hablará sobre \"Una escuela, una pasión: Arbitraje, un valor inolvidable\", a partir de las 20.00 en el Nuevo Teatro Viejo de Arucas.Por su parte, el árbitro de Primera División de sala, Vicente Diaz Rodríguez, estará en los salones de la Oficina de Turismo de Arucas para ofrecer su experiencia a través de la ponencia \"Diccionario del buen arbitraje\".Munuera Montero (19 de mayo de 1983) ascendió a Primera División al termino de la temporada pasada en unión del riojano Daniel Ocón Arraiz y el tinerfeño Daniel Jesús Trujillo Suárez. Su debut se produjo el 22 de agosto de 2016 en el partido Real Club Celta de Vigo contra Club Deportivo Leganés.En menos de seis años, Munuera Montero pasó de militar en la Segunda División \"B\" (temporadas 2010-2013) y Segunda \"A\" (2013-2016), a la máxima categoría del fútbol español. En Segunda \"A\" arbitró un total de 61 partidos y en la temporada 2016 se hizo acreedor del trofeo Vicente Acebedo, concedido anualmente por la RFEF a los mejores colegiados de cada temporada.Por su parte, Vicente Díaz Rodríguez cumple su novena temporada en la élite del fútbol sala español después de haber superado las pruebas físicas y técnicas anuales. La figura de Vicente se ha convertido en un referente para todos aquellos jóvenes que deciden desarrollar su labor arbitral en la modalidad de sala.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/17069/13mar2017-clinic001.jpeg?center=0.64734299516908211,0.48641304347826086&mode=crop&width=900&height=450&rnd=131336288140000000"
  ]
}