{
  "titulo": "Los XLII Campeonatos de Deportes en Edad Escolar del Gobierno de Canarias coronan a sus primeros campeones, en fútbol",
  "contenido": "La cuadragésima segunda edición de los Campeonatos de Deportes en Edad Escolar ya conoce a sus dos primeros campeones: las selecciones femenina y masculina de Gran Canaria, que este fin de semana se alzaron con el título en la disciplina de fútbol tras imponerse en sus respectivas finales, disputadas en la Ciudad Deportiva del Cruce de Arinaga, en el municipio de Agüimes.\nEn la final femenina, el combinado grancanario superó a Tenerife (7-1), mientras que, en la masculina, Gran Canaria también logró llevarse la victoria sobre la selección insular tinerfeña con un ajustado 4-2, que se resolvió en los minutos finales tras un choque muy igualado y competido.\nAmbos encuentros estuvieron marcados por la emoción y el espíritu competitivo de sus participantes, quienes compitieron con respeto y juego limpio, demostrando la importancia de inculcar valores en edades tempranas y poniendo de manifiesto la relevancia de este tipo de competiciones como espacios de aprendizaje y crecimiento personal.\nTras la celebración de ambos encuentros, se procedió a la entrega de trofeos como reconocimiento al esfuerzo y a la dedicación de todos los participantes, con la presencia del consejero de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias, Poli Suárez, quien estuvo acompañado por el presidente de la Federación Canaria de Fútbol, José Juan Arencibia, así como por el viceconsejero de la Actividad Física y Deportes y el director general de la Actividad Física y el Deporte, Ángel Sabroso y José Francisco Pérez, respectivamente; el vicepresidente de la Federación Interinsular de Fútbol de Tenerife, Alfonso Fernández, y el alcalde del municipio anfitrión, Óscar Hernández, entre otras autoridades.\nApoyo al deporte baseLos Campeonatos de Deportes en Edad Escolar, impulsados por el Gobierno de Canarias, a través de la Consejería de Educación, Formación Profesional, Actividad Física y Deportes, cuentan con la organización de las federaciones regionales de las distintas modalidades deportivas que integran el calendario. En el caso del fútbol, el evento ha contado además con la colaboración del Ayuntamiento de Agüimes y del Club Deportivo Doramas, cuyo apoyo ha sido fundamental para el éxito de la prueba.\nEstos campeonatos tienen como principal objetivo el impulso del deporte base en el archipiélago, promoviendo la participación y el desarrollo de jóvenes talentos en edad escolar. Además, las dos citas de este fin de semana permiten a la Federación Canaria de Fútbol preparar las respectivas selecciones canarias masculina y femenina sub-12, que participarán del 9 al 13 de abril en el campeonato nacional de selecciones autonómicas de fútbol para esta categoría.",
  "fecha": "03 febrero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11650/foto-finales-del-campeonato-de-fútbol-en-edad-escolar-7.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133852026510000000"
  ]
}