{
  "titulo": "Alejandro Morales Mansito denuncia presiones para su dimisión como presidente de la FIFT",
  "contenido": "Me veo obligado a realizar este comunicado para denunciar las presiones que vengo sufriendo estas últimas semanas para que dimita como presidente de la Federación Interinsular de Fútbol de Tenerife.\nEl pasado 21 de enero de 2025, antes del inicio de una reunión de la Junta Directiva, Rayco Cabello, persona que ostenta los cargos de secretario general y asesor jurídico de la federación, me exigió mi dimisión como forma de solventar las desavenencias surgidas entre nosotros sobre la forma de gestión de la federación, justo un mes después de nuestra última discrepancia.\nAnte mi sorpresa y obvia negativa, me advierte que la consecuencia de que yo no dimita en ese preciso instante, antes de la referida Junta Directiva del 21 de enero de 2025, conlleva la interposición de una denuncia.\nEn virtud de lo anterior, he sido debidamente informado sobre la campaña de desprestigio que se ha iniciado en mi contra, por lo que resulta incuestionable que tiene como propósito dañar mi reputación e imagen al frente de esta institución. Lamento profundamente esta situación, la cual parece responder además a una ambición desmedida cuyo único fin es manejar la presidencia de la federación en beneficio personal.\nDesde la transparencia y el rigor, todos los gastos han sido debidamente acreditados y aprobados conforme al procedimiento que existe en la federación, no siendo cuestionado ni uno sólo durante el proceso de aprobación de los mismos en todos estos años. Del mismo modo, desde que soy presidente las cuentas anuales de la federación han sido aprobadas por la Junta Directiva y la Asamblea, además de estar auditadas por una empresa externa.\nAdemás, la federación cuenta con un asesor jurídico, Rayco Cabello, que nunca ha puesto en tela de juicio el criterio sobre los gastos antes mencionados, curiosamente este asesor jurídico cuyo trabajo es advertir cualquier error y consecuencia del mismo, es ahora el que manifiesta su intención de presentar esa denuncia.\nDesde mi llegada a la presidencia a la Federación Interinsular de Fútbol de Tenerife, he sufrido distintas campañas de desprestigio sobre mi gestión, que he podido superar gracias a mi carácter noble y conciliador. Ahora, he decidido poner fin a este tipo de acusaciones poniendo este asunto en manos de abogados especialistas para determinar qué pasos damos ante la justicia.\nFinalmente, mientras esté en el cargo de presidente, y teniendo la tranquilidad de no haber cometido ninguna irregularidad, seguiré luchando por esta federación para garantizar que los intereses generales siempre están por encima de cualquier interés particular.\n",
  "fecha": "04 febrero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11651/comunicado-oficial-fift.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133852026510000000"
  ]
}