{
  "titulo": "Definidos los emparejamientos de la Primera Eliminatoria de la Copa María José Pérez",
  "contenido": "La Copa Maria José Pérez 2024/25 ya conoce los primeros emparejamientos de la competición que se iniciará el próximo 19 de febrero. El Tenerife C defiende el título de campeón de la primera edición tras imponerse en la final al C.D. Laguna (3-1).\nTal y como sucediera en la primera edición, todas las eliminatorias serán a partido único, actuando el equipo de menor categoría como equipo local. En caso de que el sorteo enfrente a dos equipos de igual categoría, actuará como local aquel club que en el sorteo haya salido antes.\nEn esta segunda edición se han incrementado los premios económicos para los equipos, repartiéndose un total de 15.600 euros que se repartirán de la siguiente manera: 160 € para los equipos participantes en la primera ronda; 500 € (acumulado) para los equipos que clasifiquen a los Cuartos de Final; 1.000 € (acumulado) para los equipos que disputen la semifinal. En la final, se reparte un total de 6.000 €: 2.000 € (acumulado) para el equipo subcampeón y 4.000 € (acumulado) para el club que se proclame campeón.\nHan quedado exentos de esta Primera Ronda UD Tenerife C, CD Laguna y UD San Antonio Pureza que ya están clasificados directamente para Cuartos de Final como mejores equipos de la pasada edición. El sorteo ha deparado los siguientes emparejamientos en la Primera Ronda:• CD Alenes B - CD Candela• UD Playa - Atlético Perdoma• CD Argual B - At. Unión Güímar• CD Sauzal - Real Unión Tenerife B• CD Charco del Pino - Fundación CD Tenerife B\nLos encuentros de esta Primera Ronda se disputarán el próximo 19 de febrero. Los Cuartos de Final se disputarán el próximo 26 de marzo, mientras que las Semifinales han quedado fijadas para el próximo 9 de abril. La final aún no tiene fecha definida.\nLaU.D. Tenerife C se proclamó campeona de la primera edición de la Copa María José Péreztras imponerse en la gran final al C.D. Laguna por 3-1 disputada en la Ciudad Deportiva del CD Tenerife. Las azul y blancas cerraron una temporada exitosa tras proclamarse además campeonas de la Tercera Federación FutFem.",
  "fecha": "07 febrero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11663/copa-maria-jose-2425.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133852026510000000"
  ]
}