{
  "titulo": "La FIFT y el COPTFE coordinan acciones en el Proyecto Ganar",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) yelColegio Oficial de Psicologíade Santa Cruz deTenerife(COPTFE) continúan coordinando acciones y programas talleres con las diferentes figuras que intervienen en el fútbol en el marco del \"Proyecto Ganar\".\nDesde el año 2024, la FIFT y el COPTFE vienen realizando diferentes reuniones con el propósito de avanzar y coordinar todas las acciones posibles conforme a las cuatro líneas de actuación estructuran las acciones del Proyecto Ganar:Con-vivir, Familia 3.0, En positivo + (Plus) y Círculo Central.Los principios que definen este marco de trabajo incluyen medidas dirigidas a sensibilizar e implicar tanto a familias y deportistas menores de edad, como a colectivos de entrenadores y árbitros, además de los clubes deportivos y el personal directivo, en la importancia de crear entornos seguros en la práctica deportiva.\nCon el nuevo año, se continuan desarrollando las reuniones de coordinación para avanzar en el Proyecto Ganar. En la última reunión, celebrada en la sede del COPTFE, estuvieron presentes Paula Afonso -coordinadora del Proyecto Ganar y Delegada de protección de la infancia -, Francisco Javier Vázquez Fernández -Vicepresidente y Director Técnico del Comité Técnico de Árbitros de la FIFT (CITAF)- y José Ancor Izquierdo Hernández -miembro del Comité de Entrenadores-.\nFomentar el desarrollo integral de los jóvenes canarios que practican distintas disciplinas deportivas, propiciando espacios de relación entre los clubes, las familias y el entorno, es uno de los objetivos de este proyecto. La idea principal es que la actividad física contribuya de manera innegable al bienestar social, el respeto, la comunicación, la cooperación y el entendimiento, a modo de «escuela para la vida». La formación estará presente de manera transversal en todo el proyecto y será impartida por profesionales especializados, siendo ofertada a todos los estamentos del universo deportivo (árbitros, entrenadores, directivos, deportistas y familias).\nEl Proyecto Ganar aspira a convertirse en todo un referente a nivel nacional y europeo, y cuenta con el deseo de la Consejería, a través de la Dirección General de Deportes, de ampliarlo a otros deportes federados. El deporte que educa para la vida generará 'grandes personas, enormes deportistas'.",
  "fecha": "07 febrero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11665/fift-coptfe.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133852026510000000"
  ]
}