{
  "titulo": "Nueva convocatoria de jornadas de reevaluación de futbol para entrenadores y entrenadoras de la FIFT",
  "contenido": "La Escuela de Entrenadores (ETEF) y el Comité Técnico de Entrenadores (CTE) de la Federación Interinsular de Fútbol de Tenerife (FIFT), ya tiene fecha confirmada una nueva jornada formativa de fútbol con el fin de obtener el certificado de actualización y reciclaje de la UEFA.\nEsta jornada de reciclaje se desarrollará en el SIEC San Isidro (C. Santa María de la Cabeza, 3, Granadilla de Abona), el próximo 1 de marzo a partir de las 9:00h. Para inscribirse a las jornadas de reevaluación, los entrenadores y entrenadoras de la FIFT deberán estar correctamente afiliados a la RFEF, así como realizar la inscripción a través del siguiente enlace:\nLugar:SIEC San Isidro (C. Santa María de la Cabeza, 3, Granadilla de Abona)Día:sábado 1 de marzoInformación completa:AQUÍ\nJORNADAS DE ACTUALIZACIÓN Y RECICLAJE 1 DE MARZO 2025 – SAN ISIDRO:9:15 Horas. Ponente 1.- Eneko Larumbe Zabala. Ponencia: \"Gestión de variables psicológicas en equipos de fútbol\"10:45 Horas. Ponente 2.- Eder Maestre Eguia. Ponencia: \"Estrategias de intervención del entrenador en el entorno Enseñanza-Aprendizaje\"12:45 Horas. Ponente 3.- Maria Picazo. Ponencia: \"Optimización del Rendimiento mediante la Nutrición\"\nCONOCE CÓMO OBTENER EL 'CERTIFICADO DE ACTUALIZACIÓN Y RECICLAJE' PARA ENTRENADORES y ENTRENADORAS:Este requisito consiste en la realización de un mínimo de 15 horas de formación continua y se exigirá con una periodicidad de tres años, iniciando el cómputo en el momento en que se le expidió la titulación o diploma, y desde la temporada 2022/2023 si lo fuera con más de tres años desde el 1 de julio de 2022.\nA partir de la temporada 2025/26, de acuerdo con la Convención Europea de Entrenadores de Fútbol de la UEFA, para obtener la licencia federativa de entrenador o entrenadora de Fútbol, Fútbol Sala y Fútbol Playa será necesario estar en posesión del 'Certificado de Actualización y Reciclaje', que será expedido por la Escuela Nacional de Entrenadores y regulado a través del Comité de Entrenadores de la Real Federación Española de Fútbol, con la colaboración del Comité de Entrenadores y la Escuela de Entrenadores de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nToda la información sobre 'Certificado de Actualización y Reciclaje' para entrenadores y entrenadoras:AQUÍ",
  "fecha": "10 febrero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11670/cet-y-etef.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133852026520000000"
  ]
}