{
  "titulo": "Cuatro colegiados del CITAF acuden a los Campeonato de España Sub-14 y Sub-16",
  "contenido": "El Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Tenerife (CITAF), también tuvo un gran protagonismo en los Campeonatos de España Sub-14 y Sub-16, que se celebraron este pasado fin de semana en A Coruña, con la presencia de cuatro árbitros.\nLa convivencia estuvo marcada por una convivencia con otros 70 árbitros de toda España, donde el Comité Técnico de Árbitros de la RFEF (CTA) aprovechó para realizar actividades de formación con miembros de la comisión técnica, así como por el arbitraje en de los encuentros de la fase oro y plata de estas categorías.\nLos cuatro árbitros que acudieron a tierras gallegas fueron Marcos Daniel La Rocca Pacheco, Víctor Álvarez Gómez, Carlos Santos Ramos y Jhovany Andrés Ossa Hernández. Los cuatro actuaron como equipo arbitral en ambas categorías.\nEl primer encuentro que dirigieron fue el partido que enfrentó a la selección de Melilla contra la de Cantabria de la categoría Sub-14, siendo el árbitro principal Víctor Álvarez Gómez. Para el segundo encuentro, Carlos Santos Ramos tomó las riendas como principal, para dirigir el partido entre Castilla La Mancha y Navarra, también de la categoría Sub-14 masculina.\nEl tercer y último encuentro repitió formación, por lo que continuó Carlos Santos Ramos como árbitro principal, para dirigir a las selecciones de Cataluña y Andalucía, de la categoría Sub-16. Santos Ramos estuvo auxiliado en las bandas por Marcos Daniel La Rocca Pacheco y Jhovany Andrés Ossa Hernández. El puesto de cuarto árbitro se fue alternando entre los dos árbitros principales.\nEl CITAF quiere felicitar a Marcos Daniel La Rocca Pacheco, Víctor Álvarez Gómez, Carlos Santos Ramos y Jhovany Andrés Ossa Hernández por esta designación para participar en los Campeonatos de España 2024/25.",
  "fecha": "14 febrero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11682/citaf-sub-14-y-16.jpg?crop=0,0.051111111111111107,0,0.43460317460317466&cropmode=percentage&width=700&height=360&rnd=133852026530000000"
  ]
}