{
  "titulo": "La FIFT entrega material deportivo al Centro Penitenciario Tenerife II",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) visitó las instalaciones del Centro Penitenciario Tenerife II para realizar una nueva entrega de material deportivo en el marco del Programa “el Fútbol como medio de reinserción de las personas privadas de libertad”de la temporada 2024/25.\nEn esta ocasión, el presidente de la FIFT, Alejandro Morales Mansito, estuvo acompañado por el vicepresidente primero, José María Díaz, y el responsable del Fútbol Sala de la FIFT y del CITAF, Juan Manuel García “Nel”, quienes fueron los encargados de entregar diverso material deportivo, como botas de fútbol sala. Por parte del Centro Penitenciario, acudieron María Victoria Bernaola \"Mavi\", directora del centro penitenciario, y Fernando Pérez, monitor deportivo y uno de los responsables del proyecto.\nEl principal objetivo de este programa es fomentar la reinserción e integración de los internos a través del deporte, motivo por el cual, en este segundo año del proyecto, la FIFT y el Centro Penitenciario Tenerife II, impulsarán más actividades y sesiones formativas con el fin de reforzar la colaboración entre ambas entidades y reforzar la labor social que realiza la propia FIFT.\nDesde el año 2024, el proyecto \"Ganar\" se ha revitalizado bajo el paradigma “Valores que unen, entornos seguros”. Este enfoque resalta la importancia de los valores inherentes al deporte, los cuales se reflejan en actitudes, conductas y comportamientos que fomentan la unión entre las personas en un entorno de respeto y cooperación. Las normativas deportivas encarnan estos valores, y es responsabilidad de todos los actores en el ámbito deportivo promoverlos y asegurar su cumplimiento.\nEste Programa está permitiendo la participación en la categoría Preferente Futsal de un equipo federados de fútbol sala en la temporada 2024/25 integrado por internos del Centro Penitenciario Tenerife II, destinatarios de la entrega de este material deportivo, una acción pionera a nivel nacional.\nConvenio de la RFEF e Instituciones Penitenciarias:\nLa Real Federación Española de Fútbol (RFEF) e Instituciones Penitenciarias formalizaron el mes de marzo de 2022 la prolongación y la actualización de una colaboración que se inició en 2007 que ha ido creciendo y consolidándose en el tiempo.\nEste convenio, en el que también participan las federaciones territoriales, entre ellas la FIFT, se presenta en la actualidad como un programa puntero y pionero, que consiguió el apoyo y la felicitación por parte de UEFA, convirtiéndose en referente, además, del trabajo en materia de responsabilidad social que se desarrolla con gran éxito en nuestro país.\nEl proyecto denominado “el Fútbol como medio de reinserción de las personas privadas de libertad” se desarrolla en la actualidad en 43 centros penitenciarios, con una población estimada de unos 38.000 internos.\nEl Torneo Intercentros Penitenciarios organizada por la RFEF y el Ministerio del Interior, a través de Instituciones Penitenciarias, celebró en este año 2023 su XI edición, poniendo en competición a equipos integrados por reclusos procedentes de 33 centros de toda España y cuya final se celebró en la Ciudad del Fútbol de Las Rozas. El Centro Penitenciario de A Lama (Pontevedra) se ha impuesto en el XI Torneo Intercentros Penitenciarios-Copa RFEF 2023, tras derrotar en la final al centro de Algeciras (Cádiz) en la tanda de penaltis.\nEsta iniciativa, que pretende fomentar la reinserción a través del deporte, está desarrollada por la RFEF, a través de su compromiso con la responsabilidad social, y por Instituciones Penitenciarias. Fruto de este acuerdo, además, se forma a los reclusos para que puedan tener conocimientos a nivel de entrenadores y se organizan charlas de motivación en las distintas prisiones, a cargo de ex jugadores internacionales.\nEl programa RFEF-Instituciones Penitenciarias continúa creciendo, de tal manera que en estos últimos meses se ha elevado hasta los 43 centros los que participan en el mismo, a través de colaboración de 16 federaciones territoriales.",
  "fecha": "17 febrero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11687/fift-centro-penitenciario.jpeg?center=0.59375,0.4921875&mode=crop&width=700&height=360&rnd=133852026530000000"
  ]
}