{
  "titulo": "Continúan las actividades del Programa Talento Femenino 2024/25 en Tenerife",
  "contenido": "Las actividades del Programa Talento Femenino 2024/25 continúan desarrollándose cada semana en la isla de Tenerife que, por tercera temporada consecutiva, tiene como propósitoimpulsar el fútbol femenino desde la base. La temporada 2023/24 acabó con registros históricos en el fútbol femenino para la FIFT.\nAsí, el campo de fútbol Montefrio (La Guancha) y las instalaciones de Montaña Pacho en La Laguna albergaron en estas últimas semanas diversos entrenamientos de la escuela de formación del Programa Talento Femenino 2024/25 en Tenerife con la participación de jugadoras benjamines, alevines e infantiles federadas, actividades que se irán desarrollando de manera semanal.\nEl fútbol femenino de la FIFT vivió registros históricos en la temporada 2023/24 gracias al impulso y desarrollo del Programa Talento Femenino, permitiendo crear 3 nuevas competiciones de fútbol base femenina (Liga Junior FutFem y Liga Sub-14 FutFem), un incremento de licencias federativas en las edades formativas y aumento de la participación de equipos en categoría senior.\nLa FIFT ha desarrollado el Programa Talento Femenino en Tenerife durante la temporada 2023/24 gracias al patrocinio principal del área de Deportes del Cabildo de Tenerife así como con la colaboración de los Ayuntamientos de San Cristóbal de La Laguna, Arona, Granadilla de Abona y La Orotava, municipios que han acogido semanalmente las diferentes actividades desarrolladas, municipios que seguirán acogiendo las actividades en esta temporada 2024/25.\nExpansión internacional del Programa Talento FemeninoLa Escuela de Formación del Programa Talento Femenino continua su expansión con actividades veraniegas para potenciar la participación femenina en el fútbol desde la base, habiéndose organizado el verano el primer campus internacional de la Escuela de Formación que podrán inscribirse las jugadoras canarias que lo deseen.\nToronto (Canadá) es el lugar donde se desarrollará, durante este próximo verano, el Segundo Campus Internacional del Programa Talento Femenino de la FIFT. Santi Lemus -responsable del Fútbol Femenino de la FIFT- es el encargado de la coordinación de esta nueva actividad internacional con la que el Programa Talento Femenino, un programa de éxito nacional, traspasa por primera vez fronteras.\nPara obtener más información, para resolver cualquier duda, así como para formalizar la inscripción sobre el campus internacional en Toronto 2025, se puede contactar a través del teléfono 922 230 203 o enviando un correo electrónico a futbolfemenino@ftf.es.",
  "fecha": "18 febrero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11688/talento-fift-tenerife.jpeg?crop=0,0.28444444444444439,0.0000000000000001263187085796,0.029841269841269957&cropmode=percentage&width=700&height=360&rnd=133852026530000000"
  ]
}