{
  "titulo": "Yaretzi Betancor y Emiliano Trovento, protagonistas del Balón de Oro Canario",
  "contenido": "La jugadora lanzaroteña Yaretzi Betancor Quintero y Emiliano Trovento, jugador del CD Unión Sur Yaiza, han sido galardonados con el Balón de Oro Canario en sus respectivas categorías, destacando su talento y desempeño en el fútbol regional a lo largo del último año.\nLa ceremonia tuvo lugar en la Sala Andrómeda del Complejo Costa Martiánez (Puerto de la Cruz) en el marco de la VI Edición Masculina y II Edición Femenina del evento, y contó con la presencia de Alejandro Morales Mansito, presidente de la FIFT, quien estuvo acompañado por José María Díaz Baute, vicepresidente, y Luis Figueroa, responsable del Comité de Entrenadores.En la categoría femenina, Yaretzi Betancor, actual integrante del filial de la UD Tenerife, quedó por delante de las nominadas Isa García (CD Orientación Marítima) y Estefi Rodríguez (CD Achamán). Su esfuerzo y crecimiento como jugadora han sido claves en su equipo y en el panorama futbolístico canario. Además, debutó con el primer equipo de la UD Tenerife en los octavos de final de la Copa de la Reina contra el FC Barcelona y fue convocada por la Selección Española Sub-17 Femenina, participando en la victoria del combinado nacional en un amistoso contra Alemania.Por su parte, Emiliano Trovento, futbolista argentino que milita en el CD Unión Sur Yaiza, fue reconocido con el Balón de Oro Canario en la categoría masculina, quedó por delante de Fabricio Assis (CD Tenerife B) y Moha Bassele (Unión Sur Yaiza). Trovento ha sido una de las piezas fundamentales en su equipo, destacando por su gran visión de juego y su talento para generar oportunidades en el campo. Su desempeño en la temporada le ha valido el reconocimiento como uno de los mejores jugadores de Canarias.",
  "fecha": "19 febrero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11692/balon-oro-canario.jpg?center=0.54861111111111116,0.4921875&mode=crop&width=700&height=360&rnd=133852026530000000"
  ]
}