{
  "titulo": "El tinerfeño Daniel Fernandez concluye la concentración con la Selección Española Sub-17",
  "contenido": "La Selección Española sub-17 participó estos días en el Torneo Internacional de El Algarve, disputando tres partidos en una cita anual, donde el combinado español se ha proclamado campeón durante siete ediciones, aunque en esta no pudo lograr este objetivo.\nEntre los jugadores seleccionados por Hernán Pérez, se encontraba el tinerfeño Daniel Fernández, jugador del CD Tenerife, que participó en los primeros dos encuentros, uno de suplente y el otro de titular.\nEl primer partido se disputó en el estadio municipal Bela Vista y donde España se enfrentó a la anfitriona Portugal (1-0), quien se llevó el partido por un penalti en la recta final del encuentro. En este partido, el tinerfeño disputó la segunda mitad, entrando desde el banquillo, sustituyendo a Asier Bonel.\nEl segundo encuentro se disputó en el mismo escenario el pasado sábado, ante Alemania, actual campeona del mundo sub-17. El equipo español finalizó el encuentro en tablas (0-0) en un buen partido y donde Daniel Fernández fue de la partida para disputar 60’, siendo sustituido por Marco Company.\nEn el último encuentro, disputado este miércoles, el tinerfeño no participó en la victoria de España ante Dinamarca (3-1), en la tercera y última jornada del Torneo Internacional de El Algarve. Los goles de España los anotó Asier Bonel por partida doble e Igor Oyomo.\nEstos partidos sirven a la selección para seguir con la preparación para su participación en la Ronda Élite, que se disputará en Extremadura del 19 al 25 de marzo y en la que los de Hernán Pérez buscarán la clasificación para el Campeonato de Europa su-17, a celebrar en Albania el próximo verano, donde desde la FIFT esperamos ver a Dani Fernández en la convocatoria.",
  "fecha": "20 febrero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11694/rfef-titular.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133852026530000000"
  ]
}