{
  "titulo": "Reunión de programación de actividades del Comité de Entrenadores",
  "contenido": "El Comité de Entrenadores de la Federación Interinsular de Fútbol de Tenerife (CTE) ha llevado a cabo una reunión para la programación de actividades para los entrenadores y entrenadoras de la FIFT en el año 2025. El nuevo presidente del Comité de Entrenadores de la Real Federación Española de Fútbol (RFEF), Iván Cancela, ha expuesto el ‘Plan Estratégico 2025’ del estamento.\nEn esta primera reunión de trabajo asistieron Jose Luis Figueroa Santana -Presidente del CTE de la FIFT-, José Ancor Izquierdo Hernández y Sergio Alonso -responsable de las selecciones de fútbol masculino de la FIFT- donde abordaron diferentes cuestiones del colectivo para coordinar y avanzar en este año 2025.\nDe igual manera, se está dando a conocer el nuevo Plan Estratégico que ha sido expuesto por el nuevo presidente del Comité de Entrenadores de la Real Federación Española de Fútbol (RFEF), Iván Cancela, a raíz de la reunión de trabajo telemática con los presidentes de los Comités de Entrenadores de las Federaciones Territoriales, entre ellos Luis Figueroa presidente del CTE en la FIFT, en la que ha expuesto el ‘Plan Estratégico 2025’ del estamento.\nEntre las principales novedades destacan el ‘I Congreso Internacional de Entrenadores de Fútbol’ programado para el próximo mes de junio, acciones para potenciar la figura de la Entrenadora, así como el lanzamiento del ‘Carnet de Oro’ del Comité de Entrenadores como reconocimiento a aquellos que hayan tenido una dilatada y exitosa trayectoria en la élite, cuya entrega se introducirá en el ‘Día del Entrenador’ que organiza cada Comité de Entrenadores de las Federaciones Territoriales.\n“Sabemos que estamos muy bien representados, este estamento tiene mucha fuerza y tenemos que seguir siendo proactivos poniendo las mejores herramientas al servicio de los entrenadores y de las entrenadoras españoles, tanto humanas como materiales”, concluyó Iván. Antes de finalizar, los presentes tuvieron la oportunidad de realizar preguntas y sugerencias con un único objetivo común: seguir ayudando a que los colegiados se sientan fuertes como colectivo.\nEn estas próximas semanas, el CTE de la FIFT, encabezado por Luis Figueroa, continuarán con las reuniones sectoriales para seguir avanzando en todos los proyectos que se encuentran en marcha para los entrenadores y entrenadoras de la FIFT en este 2025.",
  "fecha": "21 febrero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11697/fift-entrenadores.jpeg?center=0.517948717948718,0.4925373134328358&mode=crop&width=700&height=360&rnd=133852026540000000"
  ]
}