{
  "titulo": "La Gomera acoge la fase provincial de los Campeonatos de Deportes en Edad Escolar 2024 de fútbol sala",
  "contenido": "La isla de La Gomera acoge este viernes y sábado la fase previa correspondiente a la provincia de Santa Cruz de Tenerife dentro de la cuadragésima segunda edición de los Campeonatos de Canarias de Deportes en Edad Escolar de fútbol sala, en la que participarán, además de la selección anfitriona, los combinados masculino y femenino de Tenerife, La Palma y El Hierro. Los equipos participantes en ambas modalidades se medirán por su respectivos puestos en la fase final, que se celebrará en Fuerteventura el próximo fin de semana.\nImpulsada por la Consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias, y organizada por la Federación Interinsular de Fútbol de Tenerife y el Ayuntamiento de San Sebastián de La Gomera, esta competición contará con la presencia de unos doscientos escolares de categoría sub-14, que se medirán en una docena de partidos a lo largo de dos días de competición.\nLa competición arranca este viernes con los tres primeros encuentros, en los que debutarán las selecciones masculina y femenina de La Gomera y Tenerife, y el equipo masculino de El Hierro, cuyos enfrentamientos se celebrarán en las instalaciones del pabellón Audillón y en el Instituto de Educación Secundaria (IES) San Sebastián de La Gomera, ambos en la capital de isla.\nYa el sábado, la actividad se incrementará en ambos recintos, con la celebración del resto de choques, en los que se estrenarán los combinados palmeros y la selección femenina de El Hierro.\nEn lo que se refiere al formato, cada uno de los enfrentamientos tendrá una duración de veinticinco minutos (veintitrés a tiempo corrido y los dos últimos, a tiempo parado), con un descanso intermedio de cinco minutos. Las selecciones vencedoras de la fase provincial de Santa Cruz de Tenerife se enfrentarán en la final regional, que se disputará en Fuerteventura el próximo 1 de marzo, a los dos combinados majoreros, vencedores en la fase previa de la provincia de Las Palmas.\nMás allá de su carácter competitivo, los Campeonatos de Deportes en Edad Escolar de Canarias suponen una plataforma idónea para el fomento de hábitos de vida saludables así como para la promoción del deporte en edad escolar. En este sentido, el campeonato se enmarca en una estrategia más amplia de impulso al deporte base en Canarias, que promueve la integración, la convivencia y el desarrollo de habilidades deportivas y personales de los más jóvenes.\nEl calendario de los Campeonatos de Canarias de Deportes en Edad Escolar 2025 se extenderá hasta el próximo mes de septiembre, con la celebración de pruebas en veintiséis modalidades deportivas. En esta edición, además, la competición incluye un nuevo formato de competición, con fases provinciales y fase final regional, con el que se pretende incentivar una mayor participación, especialmente de estudiantes procedentes de islas no capitalinas.",
  "fecha": "21 febrero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11696/foto-imagen-de-archivo-del-campeonato-de-deportes-en-edad-escolar-en-su-modalidad-de-futbol-sala-2.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133852026540000000"
  ]
}