{
  "titulo": "Tenerife triunfa en la Fase Provincial de los Campeonatos de Canarias de fútbol sala",
  "contenido": "Las selecciones masculina y femenina de Tenerife se proclamaron este sábado campeonas de la fase previa occidental dentro de los Campeonatos de Canarias en Edad Escolar de fútbol sala tras imponerse a los equipos de La Palma, La Gomera y El Hierro y representarán a la provincia de Santa Cruz de Tenerife en la gran final que tendrá lugar el próximo fin de semana en Fuerteventura, donde se medirán a los dos combinados anfitriones.\nLas instalaciones del pabellón Audillón y el Instituto de Educación Secundaria (IES) San Sebastián de La Gomera, ambas en la capital de la isla, fueron los dos recintos que acogieron una fase previa que reunió a unos doscientos jóvenes deportistas de categoría sub-14 durante las jornadas del viernes y sábado.\nEn categoría masculina, el combinado tinerfeño inició su camino al título imponiéndose a la selección anfitriona en el partido inaugural. Ya el sábado, los tinerfeños superaron a La Palma tras un choque igualado y, en el encuentro definitivo, hicieron lo propio ante El Hierro, confirmando así su presencia en la final regional.\nPor su lado, la selección femenina de Tenerife comenzó su andadura con un triunfo ante la selección de La Gomera en la jornada del viernes para, un día más tarde, refrendar su actuación con otras dos victorias sobre los combinados de El Hierro y La Palma.\nLa competitividad y el nivel del juego exhibido por las selecciones participantes fueron la constante durante dos días vibrantes de competición, en el que los aficionados respondieron en buen número, disfrutando del mejor fútbol sala en edad de formación de las islas.\nImpulsados por la Consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias, los Campeonatos de Deportes en Edad Escolar de Canarias de fútbol sala han contado con el apoyo de la Federación Interinsular de Fútbol de Tenerife y el Ayuntamiento de San Sebastián de La Gomera.\nPrecisamente, el presidente de la Federación Interinsular de Fútbol de Tenerife (FIFT), Alejandro Morales Mansito valoró positivamente el impacto de estos campeonatos, subrayando que “ha sido un gran fin de semana para todos los escolares participantes”, ya que más allá de la competición, “lo importante es que han disfrutado de su deporte favorito y eso es lo más valioso”.\nFinal regional en FuerteventuraEl próximo sábado, en el municipio de La Oliva, las finales regionales enfrentarán a los equipos masculino y femenino de Tenerife y Fuerteventura. El conjunto anfitrión alcanzó esta fase definitiva tras imponerse en su sector provincial, celebrado en Teguise (Lanzarote) a finales del mes de enero, a las selecciones de Lanzarote y Gran Canaria.\nAdemás de su carácter competitivo, los Campeonatos de Deportes en Edad Escolar de Canarias suponen una oportunidad inmejorable para fomentar el deporte base y la transmisión de valores como la convivencia, el respeto y el juego limpio.\nEn esta edición, los Campeonatos de Canarias en Edad Escolar 2025 han ampliado de quince a veintiséis el número de disciplinas deportivas que componen un calendario que se extenderá hasta el próximo mes de septiembre.",
  "fecha": "25 febrero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11704/futbol-sala-campeonato-canarias.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133852026540000000"
  ]
}