{
  "titulo": "Reestructuración en las selecciones de fútbol masculino de la FIFT",
  "contenido": "Alejandro Morales Mansito, presidente de la Federación Interinsular de Fútbol de Tenerife (FIFT), ha tomado la decisión de llevar a cabo una reestructuración del Departamento de selecciones de fútbol masculino de la FIFT para fortalecerla y potenciarla de cara a los próximos campeonatos.\nDe esta manera, y una vez eliminada la estructura de la Comisión Deportiva de la FIFT, Alejandro Morales Mansito ha decidido que Sergio Alonso Marrero asuma de manera directa el cargo de responsable de las selecciones de fútbol masculino en la FIFT.\nSergio Alonso Marrero se incorporó a la estructura de las selecciones de fútbol masculino en agosto del año 2023, siendo desde entonces seleccionador de la FIFT y de la FCF. Ahora, se encargará además de la coordinación de las selecciones de fútbol masculino de Tenerife y de las selecciones canarias que sean gestionadas por la FIFT, siendo el máximo responsable de esta sección y encargado de establecer la metodología de trabajo de manera completa.\nAsí, Sergio Alonso ha tomado la decisión de incorporar como colaboradores del Departamento de Selecciones de la FIFT para el seguimiento de jugadores a Mario Alexis García Herrera -zona metropolitana de Tenerife- y Moisés Reyes López -zona norte de Tenerife-. Diego Fortes Felipe seguirá siendo el encargado del seguimiento de jugadores en la zona sur de Tenerife.\nDenzel Mora y a Eduardo Dorta no continuarán desempeñando el trabajo de seguimiento de jugadores en el Departamento de Selecciones. La FIFT les agradece el trabajo realizado durante este tiempo y les desea los mayores éxitos personales y profesionales.\nMario Alexis García Herrera, ojeador zona metropolitana de TenerifeMario Alexis García Herrera cuenta con una amplia experiencia como entrenador en diferentes equipos de base y senior en Tenerife. Ha formado parte de equipos como U.D. Güimar, Ofra, Coromoto, CD Tenerife, UD Orotava, Real Unión, CD I´Gara Cabo Blanco y actualmente entrena del equipo regional del Fundación Edgar Méndez Arafo.\nUna vez conocido su nombramiento ha agradecido en primer lugar a “Sergio Alonso y a la FIFT la confianza depositada para formar parte del departamento de selecciones” y destacando que “asumo este reto con mucha ilusión y espero devolver esta confianza con dedicación y trabajo en esta nueva etapa en el departamento de las selecciones de la FIFT y la FCF”.\nLa FIFT agradece al Fundación Edgar Méndez Arafo la predisposición para que Mario pueda compatibilizar este nuevo cargo con el de entrenador de su equipo regional hasta final de temporada.\nMoisés Reyes López, ojeador de la zona norte de TenerifeMoisés Reyes López también cuenta con una amplia experiencia en los banquillos de base y regionales en Tenerife, formando parte de equipos como U.D. Realejos, C.D. Vera, C.D. Corona, Matanza Culegas, UD Icodense, CD Puerto Cruz, Fundación CD Tenerife, Escuela del FC Barcelona, entre muchos otros.\nMoisés ha iniciado su intervención indicando que “agradezco la confianza depositada”, destacando que “para mí supone un nuevo reto como entrenador que afrontaré con mucha ilusión y muchas ganas. Llevo muchos años formándome y creo que estoy en un buen momento para afrontar esta nueva etapa y espero poder aportar mi granito de arena”.",
  "fecha": "26 febrero 2025",
  "imagenes": [
    "https://www.ftf.es/media/11706/selecciones-fift-fcf.jpeg?crop=0.0000000000000001263187085796,0.059259259259259262,0,0.2550264550264551&cropmode=percentage&width=700&height=360&rnd=133852026540000000"
  ]
}