{
  "titulo": "Calendarios, resultados y clasificaciones oficiales a un solo clic en la web de la FIFT",
  "contenido": "Ya se han puesto en marcha algunas competiciones de fútbol territorial, como las categorías deInterinsular Preferentey laLiga Gorona del Viento Primera División Regional, que han disputado ya los primeros partidos y toda la información actualizada se encuentra disponible ennuestra página web.\nLa Federación Interinsular de Fútbol de Tenerife (FIFT), a través de supágina web, tiene actualizados los calendarios, resultados, clasificaciones y próximas jornadas en un solo clic, desde que el árbitro del encuentro finaliza el acta digital.\nCon este novedoso sistema de acta digital implementado en los últimos años, en cuanto finaliza el partido, están disponible no sólo el resultado y sino también la clasificación de la competición al quedar registrados directamente a la categoría correspondiente, por lo que lapágina web de la FIFTactualiza instantáneamente los resultados y clasificaciones oficiales de cada categoría.\nLos calendarios de cualquier categoría pueden descargarse en la sección Fútbol/Calendarios de la web federativa, habiéndose publicado en el día de hoy los calendarios de los seis grupos de la categoríaCadete Primera.\nAdemás, lapágina web de la FIFTpermite conocer las comunicaciones, sanciones, próximas jornadas, noticias y demás datos de interés.Las noticias son base importante y fundamental para dar a conocer las acciones que se llevan a cabo desde la FIFT, por ello, son publicadas de manera correlativa para poder darles lectura de forma fácil y sencilla.\nUnapágina websimplificada e intuitiva que ayudará a estar informado del día a día de la FIFT y sus diferentes estamentos. Consulta toda la información no sólo en el inicio de lapágina web, justo debajo de las noticias principales, sino también a través de las pestañas de la parte superior (FÚTBOL - FÚTBOL SALA).",
  "fecha": "04 septiembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10177/calendarios-fift.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133383352790000000"
  ]
}