{
  "titulo": "Nuevo evento de la I Liga Inclusiva de la FIFT en La Laguna",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha puesto en marcha un nuevo torneo de la I Liga Inclusiva de Fútbol Sala que se disputará este sábado, 9 de septiembre, en La Universidad de La Laguna.\nTras el éxito de participación en la concentración disputada en el municipio de Adeje, el pasado mes de abril, la I Liga Inclusiva de Fútbol Sala celebra este fin de semana un nuevo evento en el pabellón cubierto de la Universidad de La Laguna donde se podrá viviruna jornada completa donde primarán los valores deportivos como el compañerismo, solidaridad y juego limpio.\nLos conjuntos participantes serán: C.D. Tenerife Iberia Toscal F.S., Dispacint F.S., Bohemios Costa Tenerife, Hermano Pedro, Tensalus, Discapagua, Milenio y ADD-In, quienes disputarán una fase inicial -distribuida en dos grupos- y una fase final.\nEn este sentido, cabe destacar que la I Liga Inclusiva de la FIFT se está celebrando en este año 2023 en la modalidad de fútbol sala y fútbol playa en diferentes municipios de la isla de Tenerife, contando además con la colaboración del área de Deportes del Excmo. Cabildo Insular de Tenerife.\nAsí, no sólo se ha celebrado el evento de fútbol sala en el municipio de Adeje, sino que ademásse están programando actividades de fútbol playa, destacando laparticipación de la Selección Canaria en el I Campeonato de España de selecciones autonómicas de fútbol playa para personas con discapacidadque organizó la Real Federación Española de Fútbol (RFEF).\nHORARIOS EVENTO 9 DE SEPTIEMBRE DE 2023:9:00h.Campo 1: Dispacint F.S. - Hermano Pedro; Campo 2: C.D. Tenerife Iberia Toscal F.S. - ADD-In9:30h.Campo 1: Discapagua - Bohemios F.S. Costa Tenerife; Campo 2: Tensalus - Milenio10:00h.Campo 1: Dispacint F.S. - C.D. Tenerife Iberia Toscal F.S.; Campo 2: Hermano Pedro - ADD-In10:30h.Campo 1: Discapagua - Tensalus; Campo 2: Bohemios F.S. Costa Tenerife - Milenio11:00h.Campo 1: C.D. Tenerife Iberia Toscal F.S. - Hermano Pedro; Campo 2: Dispacint F.S. - ADD-In11:30h.Campo 1: Tensalus - Bohemios F.S. Costa Tenerife; Campo 2: Discapagua - Milenio12:15h.Campo 1 - Semifinal 1: Primer clasificado Grupo A – Segundo clasificado Grupo B; Campo 2 - Semifinal 2: Primer clasificado Grupo B – Segundo clasificado Grupo A13:00h.Partido final: Ganador semifinal 1 vs Ganador semifinal 213:45h.Acto de clausura con todos los equipos y entrega de premios\n",
  "fecha": "07 septiembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10186/futsal-inclusivo-la-laguna.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133385834810000000"
  ]
}