{
  "titulo": "Éxito de participación en la segunda jornada de la I Liga Inclusiva de fútbol sala de la FIFT",
  "contenido": "El pasado sábado, 9 de septiembre de 2023, los pabellones cubiertos de la Universidad de La Laguna acogieron una nueva jornada de la I liga inclusiva de fútbol sala organizada por la Federación Interinsular de Fútbol de Tenerife (FIFT), donde el éxito de participación ha sido notable.\nDesde primeras horas de la mañana se vivía un gran ambiente en los exteriores de los pabellones con la llegada de los equipos y de los aficionados que se dieron cita en el recinto lagunero. Cerca de 100 participantes, repartidos en 8 equipos, pudieron disfrutar de un nuevo evento de la Liga Inclusiva de la FIFT en una mañana que albergó un total de 15 partidos y que finalizó con la entrega de trofeos a todos los participantes.\nEn este nuevo evento de la I Liga Inclusiva de la FIFT estuvieron presentes, por parte federativa, Juan Manuel García (Nel) -responsable de fútbol sala-, y Rosa Orán Hernández -Vicepresidenta segunda-, así como Yolanda Moliné -Consejera de Deportes del Cabildo de Tenerife- y Begoña López Rodríguez -Directora del servicio de deportes de la ULL-.\nEn este sentido, cabe destacar que la I Liga Inclusiva de la FIFT se está celebrando en este año 2023 en la modalidad de fútbol sala y fútbol playa en diferentes municipios de la isla de Tenerife, contando además con la colaboración del área de Deportes del Excmo. Cabildo Insular de Tenerife.\nAsí, no sólo se ha celebrado el evento de fútbol sala en el municipio de Adeje, sino que ademásse están programando actividades de fútbol playa, destacando laparticipación de la Selección Canaria en el I Campeonato de España de selecciones autonómicas de fútbol playa para personas con discapacidadque organizó la Real Federación Española de Fútbol (RFEF).\n",
  "fecha": "11 septiembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10194/liga-inclusiva-fift.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133389070690000000"
  ]
}