{
  "titulo": "Continúan abiertas las inscripciones para la Liga Junior FutFem 2023/24",
  "contenido": "Continúan a buen ritmo las inscripciones de equipos para la nueva Liga Junior FutFem que se iniciará por primera vez en la temporada 2023/24 y que supondrá la primera competición de fútbol base femenina de la FIFT. El Comité de Fútbol Femenino ha lanzado el primer video promocional de la Liga Junior FutFem.\nLas inscripciones para esta nueva Liga Junior FutFem aún están abiertas hasta el próximo 2 de octubre y ya superan la decena de equipos inscritos hasta el momento. En este sentido, el Comité de Fútbol Femenino está visitando los entrenamientos de los equipos ya inscritos, unas visitas que se continuarán realizando en estas próximas semanas a todos los equipos inscritos y hasta el comienzo de la competición.\nSanti Lemus, responsable del Comité de Fútbol Femenino de la FIFT comentaba que “ha sido un trabajo intenso desde el primer día, con el objetivo claro de potenciar y desarrollar el fútbol femenino desde la base.No solo hemos creado nuevos escenarios que eviten el abandono, sino que con estas nuevas competiciones y acciones estaremos poniendo las semillas para el futuro del FutFem de la provincia. Nos hemos marcado como objetivo para la temporada 2025/26, competiciones femeninas de infantil, cadete y juvenil por separado, y estoy seguro que lo conseguiremos entre todos”.\nTodos los equipos que deseen participar pueden formalizar la inscripción remitiendo el formulario oficial (pincheAQUÍpara descargarlo) al correo competiciones@ftf.es. Elplazo de inscripciónfinalizará el próximo2 de octubre de 2023a las 14:00h.\nLa Liga Junior FutFem abarca a las jugadoras en edad cadete y juvenil, pudiendo los equipos disponer de jugadoras en edad infantil. Asimismo,el Comité de Fútbol Femenino de la FIFT ha llevado a cabo diversas reuniones informativas con todos los clubes donde se han explicado alguna de las cuestiones más relevantes de la nueva competición.\nTodos los equipos que deseen obtener más información de la Liga Junior FutFem pueden contactar con el Comité de Fútbol Femenino -a través del email futbolfemenino@ftf.es- y el Departamento de Competiciones -a través del email competiciones@ftf.es-.\nAsimismo, todas las jugadoras que deseen participar en esta nueva Liga Junior FutFem pero no disponen de información sobre los equipos, pueden igualmente contactar con el Comité de Fútbol Femenino para que orientará a todas las jugadoras.\nEl primer video promocional de la Liga Junior FutFem ya se encuentra disponible:\n\nOTRAS LIGAS DE FUTBOL BASE FEMENINAS:La temporada 2023/24 no sólo será histórica para la FIFT por la creación de la Liga Junior FutFem, sino porque se crearán otras competiciones de fútbol base femenino.\nLa isla de Tenerife contará con unanueva liga femenina de fútbol base alevín, dentro del programa “Talento Femenino”, donde las jugadoras podrán compaginar el fútbol mixto que practican en la actualidad con una competición exclusivamente femenina.\nEn la isla de La Palma, se creará unacompetición femenina sub14 de futbol 8para las categorías alevín e infantil, también dentro del recién llegado “Talento Femenino” a la isla bonita, donde también las jugadoras podrán compaginarla con el fútbol mixto que practican actualmente.",
  "fecha": "19 septiembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10208/fift-futbol-femenino.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133396958220000000"
  ]
}