{
  "titulo": "Tenerife, sede del Torneo Internacional 4 Naciones Sub-18 masculino",
  "contenido": "La Real Federación Española de Fútbol (RFEF) ha escogido la isla de Tenerife para disputar el Torneo Internacional 4 Naciones Sub-18 masculino de fútbol, que tendrá lugar del 12 al 16 de octubre, con la organización de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nLas selecciones masculinas Sub-18 de España, Portugal, Turquía y Rumanía disputarán este prestigioso torneo juvenil en Tenerife. En las dos últimas ediciones, celebradas en Rumania (2021) y Turquía (2022), España lograba alzarse con el triunfo final de un Torneo que se juega en formato de liquilla.\nAlejandro Morales Mansito, presidente de la FIFT, ha destacado \"la importancia de la elección de Tenerife para este prestigioso internacional, en el que venimos trabajando ya varios meses, que permitirá poner a la Isla como referencia en la organización de eventos de esta naturaleza.\"\nEl “Torneo 4 Naciones Tenerife 2023” tendrá como sedes de los partidos la Ciudad Deportiva Javier Pérez -Campos 1 y 2- y el Estadio Municipal de Los Cuartos, en La Orotava, donde se disputarán un total de 6 partidos. En este sentido, el máximo responsable de la FIFT ha resaltado que \"debemos agradecer una vez más el apoyo de las Administraciones Públicas y del CD Tenerife para que el “Torneo 4 Naciones Tenerife 2023” sea una realidad en nuestra Isla\".\nEn los próximos días, la FIFT llevará a cabo la presentación oficial del torneo donde se conocerán los horarios y disputa de todos los encuentros del “Torneo 4 Naciones Tenerife 2023” que cuenta con la colaboración del Cabildo de Tenerife, Gobierno de Canarias, Ayuntamiento de La Orotava, Ayuntamiento de Los Realejos y CD Tenerife.\nTenerife despierta emociones!\nTenerife es la isla de las mil experiencias. Mil planes que son posibles en cualquier época del año gracias a la bondad de su clima y a la enorme propuesta de actividades que ofrece la de mayor superficie de las Islas Canarias.\nLa elección de Tenerife como organizadora del“Torneo 4 Naciones Tenerife 2023”permitirá promocionar el turismo deportivo en una isla que cuenta con una de las plantas hoteleras más importantes de España y dispone de múltiples instalaciones de fútbol que albergan durante todo el año eventos nacionales e internacionales, es decir, el deporte y el turismo están unidos.\nTenerife despierta emociones!es el lema del Excmo. Cabildo de Tenerife para recuperar el liderazgo como destino turístico tras la pandemia, apostando por la innovación y la sostenibilidad. Tenerife es un destino de vacaciones que cada año recibe a millones de personas de diferentes nacionalidades en busca de sol y playa.\n",
  "fecha": "26 septiembre 2023",
  "imagenes": [
    "https://www.ftf.es/media/10223/torneo-4-naciones-tenerife-2023.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133402232870000000"
  ]
}