{
  "titulo": "Diez galardonados de clubes canarios en los premios Golsmedia",
  "contenido": "La Real Federación Española de Fútbol (RFEF) ha acogido, durante la tarde del lunes 7 de noviembre, la II Edición Nacional de los Premios Golsmedia en la que se premiaron un total de 10 galardonados de clubes canarios. El acto contó con la asistencia de Alejandro Morales Mansito -presidente de la Federación Interinsular de Fútbol de Tenerife (FIFT)- yLuis Figueroa Santana -presidente del Comité Interinsular de Entrenadores de Tenerife-.\nLuis Rubiales fue el encargado de dar la bienvenida en el evento a los representantes del fútbol español, un acto que contó con la asistencia presidentes de las Federaciones Territoriales, seleccionadores nacionales y estrellas del fútbol internacional como los campeones del mundo David Villa, Álvaro Arbeloa, Joan Capdevila y Pepe Reina asistieron al acto.\nLos Premios Golsmedia FutbolFest 2022 fueron repartidos en las categorías de Mejor Portero, Mejor Portera, Mejor Jugador, Mejor Jugadora, Mejor Entrenador y Mejor Entrenadora de las siguientes categorías: Primera, Segunda y Tercera Federación, División de Honor Juvenil Primera Iberdrola, Reto Iberdrola y Primera Nacional Femenina.\nDurante la ceremonia también se han otorgado los siguientes galardones especiales: Premio \"Supercampeones 2022\" al Real Madrid CF, Premio \"SuperCampeonas 2022\" al FC Barcelona Femenino, Premio \"Golsmedia Referencia\" a RTVE, Premio \"Proyección\" a las selecciones sub-17 y sub-20 femeninas por sus recientes Campeonatos del Mundo, Premio \"Compromiso Social\" a la RFEF.\nLa gala, celebrada en el Salón Luis Aragonés, nos ha descubierto así un total de 126 nombres de grandes jugadores que han recibido su premio en una tarde repleta de emociones. Los premiados entre los clubes canarios fueron los siguientes:\nPrimera Nacional Femenina (Grupo VI):-Mejor portera: Sara Niz Gutiérrez (Fundación CD Tenerife)-Mejor jugadora: Paula Hernández (CF Unión Viera)-Mejor entrenador: Airam Reyes (Real Unión Tenerife)\nDivisión de Honor Juvenil (Grupo VI):-Mejor portero: Cristian Galindo (UD Las Palmas)-Mejor jugador: Iván García (Arucas CF)-Mejor entrenador: Raúl Martín (UD Las Palmas)\nTercera Federación (Grupo XII):-Mejor portero: Luis Arellano (Atlético Paso)-Mejor jugador: Armiche Ortega (Atlético Paso)-Mejor entrenador: Leandro Cabrera 'Mazinho' (CD Tenerife B)\nReto Iberdrola Femenina (Grupo Sur):-Mejor portera: Cristina Recalde (CD Juan Grande)\nFinalizado el evento, Alejandro Morales Mansito indicaba que \"hoy es un día importante para el fútbol canario ya que los 10 galardones entregados a representantes de clubes canarios demuestra que tenemos a grandes profesionales en las islas. He podido felicitarles personalmente y compartido con ellos la alegría de los premios recibidos.\"",
  "fecha": "08 noviembre 2022",
  "imagenes": [
    "https://www.ftf.es/media/7780/whatsapp-image-2022-11-07-at-92350-pm.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133187005880000000"
  ]
}