{
  "titulo": "La Laguna, sede del Campeonato Nacional de Selecciones Autonómicas Femeninas",
  "contenido": "Las promesas del fútbol nacional, en La Laguna. Los próximos días 9, 10 y 11 de diciembre, el Estadio Municipal Francisco Peraza será la sede del Campeonato Nacional de Selecciones Autonómicas Femeninas Sub-15 y Sub-17, una cita sin precedente en la Isla. Así, el Organismo Autónomo de Deportes (OAD) de La Laguna ha apostado por albergar en una de sus instalaciones principales un evento coorganizado por la Federación Interinsular de Fútbol de Tenerife (FIFT).\nSemanas después de que la selección española se haya proclamado campeona en el Mundial femenino Sub-17, La Laguna recibirá a varias de las jugadoras condecoradas por la FIFA, ya que muchas de ellas pertenecen a la Real Federación de Fútbol de Madrid (RFFM), uno de los combinados que tomarán parte en el torneo del segundo fin de semana del venidero mes de diciembre. De igual modo, se podrán ver sobre el ‘verde’ del Francisco Peraza a las mejores futbolistas de la Real Federación de Castilla y León de Fútbol (RFCYL) y de la Federación Canaria de Fútbol (FCF), que intentarán aprovechar el ‘factor campo’ para imponerse a sus adversarias.\nAsí, en la primera jornada fijada para el 9 de diciembre, se disputarán los duelos Canarias – Castilla y León, que tendrán lugar a las 10:30 y 12:30 horas, para Sub-15 y Sub-17, respectivamente. El sábado 10 y en idénticos horarios, acontecerá el doble compromiso entre Castilla y León – Madrid. Por su parte, el domingo 11, el campeonato se cerrará con las contiendas Canarias – Madrid.\nLa apuesta del OAD de La Laguna atiende a visibilizar al género femenino en un deporte que, tradicionalmente, ha estado masculinizado. No obstante, en el último decenio y gracias a la labor de los diferentes clubes y entidades deportivas, se han puesto de relieve figuras que ya son referentes para las niñas que se inician en el balompié. Entre otras, María José Pérez, y las ‘gemelas Ramos’, Natalia y Noelia, ya saben lo que es representar a La Laguna por todo el mundo. Además, Aguere fue el primer municipio canario en disponer de un club de fútbol con cantera femenina.\nPara la presidenta del OAD y concejala del Ayuntamiento de La Laguna, Idaira Afonso, acoger este campeonato“supone un paso adelante en materia futbolística. Nuestra Ciudad es referente en términos igualitarios en la mayoría de deportes, y no queremos que sea menos en el fútbol. No sólo tendremos con nosotras a las futuras promesas, sino también a técnicas y técnicos avaladas y avalados por la Real Federación Española de Fútbol. La celebración del Nacional de Selecciones Autonómicas Femeninas, es un primer paso para acoger otros torneos de primer nivel; nuestra ciudad es un escenario que se presta para ello”, avanzó la edil de Deportes y Turismo.\nPor su parte, el presidente de la FIFT, Alejandro Morales Mansito, agradeció la “gran predisposición” mostrada por el Organismo Autónomo de Deportes y, en particular, por Idaira Afonso. “La verdad es que ha sido muy sencillo llegar a un punto de encuentro. Desde la nueva Junta Directiva de la Federación apostamos por la igualdad real y efectiva entre géneros. Tenemos muchos proyectos en mente, muchos de ellos buscan derribar los techos de cristal con los que han topado mujeres que quisieron ser futbolistas y toparon con los cánones prestablecidos”, apostilló.",
  "fecha": "14 noviembre 2022",
  "imagenes": [
    "https://www.ftf.es/media/7786/15c0f9f7-fc7f-4bff-a53b-8d704f3254d6.png?center=0.41602067183462532,0.49333333333333335&mode=crop&width=700&height=360&rnd=133187005890000000"
  ]
}