{
  "titulo": "Presentación oficial del campeonato nacional de selecciones sub-14 y sub-16",
  "contenido": "El Cabildo de Tenerife fue el lugar elegido para la presentación oficial de la Fase previa del Campeonato Nacional de Selecciones Autonómicas de fútbol 11 de las categorías sub-14 y sub-16 que tendrá lugar del 18 al 20 de noviembre en el Campo Municipal de Adeje. El evento deportivo contará con la participación de los equipos de Madrid, Canarias y Galicia.\nLa consejera insular de Deportes, Concepción Rivero, presentó los detalles de esta competición junto al presidente de la Federación Interinsular de Fútbol de Tenerife (FIFT), Alejandro Morales, y el concejal de Deportes de Adeje, Adolfo Alonso.\nConcepción Rivero hizo hincapié la importancia de que la Isla acoja eventos de este tipo“que permiten a nuestros deportistas más jóvenes competir con otros de diferentes comunidades autónomas y, en este caso, en un deporte de tanto arraigo en Tenerife como es el fútbol”. Además, valoró el impacto económico del campeonato,“que reunirá en la isla a casi 200 personas entre los miembros de las diferentes delegaciones autonómicas”y destacó que eventos como este“sirven no solo para visibilizar a la cantera, sino también para posicionar a nuestra Isla como organizadora de grandes acontecimientos deportivos durante todo el año”.\nEl presidente de la Federación Interinsular de Fútbol de Tenerife (FIFT), Alejandro Morales, destacó“la calidad de este campeonato que trae a Canarias a las selecciones madrileña y gallega, dos potencias  autonómicas que quedaron en primer y segundo puesto el pasado año”. En esta línea, Morales confirmó el compromiso de la federación con el fútbol base y recordó que están programados otros eventos para lo que queda de año, como puede ser Campeonato Nacional de Selecciones Autonómicas femeninas, que se disputará en el mes de diciembre en La Laguna.\nPor su parte, el concejal de Deportes de Adeje, Adolfo Alonso, resaltó la importancia que tiene este tipo de eventos para la promoción de nuestro destino, especialmente en municipios turísticos como Adeje, y explicó que“las personas que vienen a participar y a disfrutar de esta competición conocen, consumen y disfrutan de nuestra Isla”. Asimismo, Alonso comentó“la dilatada experiencia de su municipio en la celebración de eventos deportivos y concretamente, en esta modalidad, que es la que cuenta con más federados y más practicantes en Tenerife”.\nEn cuanto a la planificación, la primera jornada tendrá lugar el viernes 18 de noviembre. A las 10.30 horas se enfrentarán la Federación Canaria de Fútbol sub-14 y la Real Federación de Futbol de Madrid sub-14. Al término del encuentro, a las 12.30 horas, se encontrarán los equipos sub-16 de las mismas selecciones.\nEl día 19, la competición será entre la Real Federación de Futbol de Madrid y la Real Federación Galega de Fútbol, teniendo lugar a las 10.30 horas el encuentro de la categoría sub-14 y a las 12.30 horas el de la sub-16.\nLa última jornada tendrá lugar el domingo 20 y enfrentará a la Federación Canaria de Fútbol contra la Real Federación Galega de Fútbol. Una vez más, primero se disputará el partido de la categoría sub-14, en este caso a las 10.00 horas, y a continuación, se celebrará el de la sub-16, a las 12.00 horas.\nTodos los partidos del campeonato se disputarán en el Campo Municipal de Adeje. El uso de una única sede permitirá que cada día se disputen dos partido, lo que facilitará el acceso a los aficionados pudiendo disfrutar en un mismo espacio de dos encuentros consecutivos.\nAdemás de Tenerife, la Federación Española de Fútbol ha designado otras cinco sedes repartidas por la geografía española en las que el resto de selecciones jugarán sus fases clasificatorias, estas son Castilla y León, País Vasco, Navarra, Ceuta y Melilla.",
  "fecha": "16 noviembre 2022",
  "imagenes": [
    "https://www.ftf.es/media/7787/cabildo-de-tenerife-151122.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133187005890000000"
  ]
}