{
  "titulo": "Reunión informativa con los clubes de la zona de Isla Baja",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha mantenido una reunión con los clubes de la zona de Isla Baja con el propósito de informar y acercar a los clubes las gestiones realizadas por la FIFT en estos últimos meses.\nLa reunión fue presidida por Alejandro Morales Mansito -presidente de la FIFT-, quien estuvo acompañado por Rayco Cabello León -Secretario General-, Alfonso Miguel Fernandez Molina -Vicepresidente Primero- y Jaime Yanes -presidente del CITAF.\nAlejandro Morales Mansito pudo explicar a los asistentes, entre otras cuestiones, el protocolo suscrito por la FCF con el Gobierno de Canarias, las reuniones con las Administraciones Públicas, la reestructuración interna de los comités, los proyectos federativos y las nuevas relaciones con la RFEF.\nDe igual manera, los clubes trasladaron diversas propuestas e inquietudes sobre las competiciones y se abordaron diversos temas de interés. En este sentido, a FIFT quiere agradecer a UD Icodense, CD Alenes, UD Rambla, CD Juventud Silense, CD Guancha, CD Buenavista y UD Tanque su asistencia y participación en la reunión.\nAl finalizar la reunión, Alejandro Morales Mansito destacaba “la importancia de estas reuniones ya que sirve para que los clubes conozcan todo lo que estamos realizando en la FIFT. También queremos escucharles y trabajar con todos los clubes, estas reuniones nos servirán para seguir mejorando día a día.”\nEsta ha sido la primera reunión informativa que se ha desarrollado con los clubes de la FIFT, estando prevista una nueva reunión con más clubes de la zona norte de Tenerife para el próximo el 2 de diciembre en Los Realejos a partir de las 18:00h (Círculo Viera y Clavijo). En este sentido, destacaba el máximo responsable de la FIFT que “la clave de nuestra gestión es la cercanía con nuestros clubes, por ello seguiremos realizando más reuniones informativas.”",
  "fecha": "25 noviembre 2022",
  "imagenes": [
    "https://www.ftf.es/media/7800/whatsapp-image-2022-11-24-at-11100-pm.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133187005910000000"
  ]
}