{
  "titulo": "El grancanario José Enrique Naranjo recibe la escarapela de árbitro asistente internacional",
  "contenido": "El colegiado grancanario José Enrique Naranjo Pérez ha ingresado en el selecto club de los internacionales después de que recibiera su escarapela como árbitro asistente internacional en el transcurso de la II Gana anual del Arbitraje, acto celebrado en la jornada del 4 de diciembre en la Ciudad del Fútbol de Las Rozas (Madrid).\nNaranjo Pérez se convierte así en el primer grancanario en convertirse en asistente internacional, nivel que ya ostentan el lanzaroteño Alejandro José Hernández Hernández (fútbol campo) y Raul González Francés, que en la actualidad se encuentra dirigiendo encuentros del Mundial FIFA de fútbol playa.\nMás de 300 personas asistieron a la II Gala anual del arbitraje en la que se entregaron las escarapelas FIFA a los 41 árbitros y árbitras internacionales españoles de fútbol, fútbol sala y fútbol playa.\nLa lista de internacionales españoles creció este año con la incorporación del árbitro Guillermo Cuadra Fernández y del árbitro asistente José Enrique Naranjo Pérez.\nEn la Gala, organizada por el Comité Técnico de Árbitros de la RFEF, se repasaron los éxitos alcanzados por el colectivo arbitral español en 2019 y los retos que se presentan de cara a 2020, con especial atención a la celebración de la Eurocopa y de los Juegos Olímpicos de Tokio.\nJunto al presidente del CTA, Carlos Velasco Carballo, asistió, entre otros, el secretario general de la RFEF, Andreu Camps.\n\"Viví un día indescriptible, lleno de emociones y alegría\". Esta era la primera sensación que transmitía José Enrique poco después de recibir la escarapela de internacional. \"Han sido 20 años de esfuerzo, trabajo y constancia\", agregó.\n\"Sólo no hubiera sido capaz de alcanzar esta meta. Quiero compartir este premio con mi familia, ya que son el pilar principal en mi vida cada día. En segundo lugar, con amigos y compañeros (en especial con aquellos que he compartido vestuario) ya que he aprendido de cada uno de ellos y siempre he intentado dar el máximo. Y tercero como no, al CTA Y CTAFIFLP. Si algo he aprendido en la vida es a ser agradecido. Sin ellos, y su apoyo, no hubiera sido posible este sueño\", expresa el emocionado José Enrique Naranjo, quien recibió la escarapela de manos de Antonio Rubinos, adjunto a la presidencia del Comité Nacional de Árbitros.",
  "fecha": "05 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53393/j-enrique.jpg?center=0.31944444444444442,0.45987654320987653&mode=crop&width=900&height=450&rnd=132200377340000000"
  ]
}