{
  "titulo": "Arbitros: nombre y apellidos para el esfuerzo y la capacidad de superación",
  "contenido": "El esfuerzo y el afán de superación ya tiene nombre y apellidos para el colectivo arbitral de la provincia de Las Palmas. Este jueves, en un escenario totalmente distinto al de anteriores ocasiones, un total de 59 personas vinculadas al Comité Técnico de Las Palmas recibieron su justa recompensa pública a su dedicación e implicación en el arbitraje; otro grupo de distinguidos, el de aquellos que dan sus primeros pasos, también tuvo su tiempo para el reconocimiento.\nEn un ambiente navideño, donde la camaradería y el jolgorio no pudo faltar, la cena arbitral volvió a demostrar, una vez más, que los integrantes de este colectivo configuran una gran familia, como así lo avalan el medio millar de comensales que se congregaron en el club del campo de golf de El Cortijo, en el municipio de Telde.\nPero los árbitros no estuvieron solos. Contaron con el respaldo de los máximos representantes federativos, con el presidente de la Interinsular, Antonio Suárez Santana, al frente, y de los dirigentes políticos. A esta cita acudieron el director general de Deportes, Manuel López Santana, así como los alcaldes de Telde, Héctor Suárez Morales; de Moya, Armando Raul Afonso Suárez y La Aldea, Tomás Pérez Jiménez. Disculpó su ausencia, por cuestiones de salud, el de Arucas, Juan Jesús Facundo Suárez.\nEn esta ocasión, los árbitros de Gran Canaria también contaron con el respaldo de una delegación del Comité Tinerfeño, encabezada por su máximo responsable, Alejandro Morales Mansito.\nAdemás de trofeos, metopas e insignias a aquellos colegiados que han obtenido las mejores calificaciones en los distintos procesos de evaluación a los que han sido sometidos durante la temporada, también se entregaron distintos trofeos que han sido apadrinados por las familias de personas que han hecho historia en el Comité, casos de los extintos presidentes Esteban Hernández Galván o Juan Martín Sosa.\nSi bien en este tipo de actos los momentos más emotivos se guardan para el final, en el caso del Comité de Las Palmas se hicieron al comienzo. Fue un tiempo en que para muchos se hizo un nudo en la garganta y que en otros se humedecieron los ojos.\nEspecialmente llamativo fue el homenaje que se rindió al colaborador Antonio Medina Sosa, recientemente fallecido. Medina fue persona que hizo de la discreción su norma de conducta y la discreción su filosofía de trabajo. Este reconocimiento fue recogido por su pareja sentimental de manos de uno de los mejores amigos en el Comité, Santiago Morales. El hijo de la compañera de Antonio Medina expresó una frase que definió claramente su personalidad. \"El no era mi padre natural, pero lo traté como tal\", dijo ante el respetuoso silencio de los asistentes.\nOtro momento emotivo tuvo como protagonista a Vicente Díaz Rodríguez, hasta hace pocos días delegado y formador de los árbitros de fútbol sala. Díaz Rodríguez hacía un punto y seguido en su vinculo con el Comité. Después de más de una veintena de años en las que el grancanario ha arbitrado en la máxima categoría nacional, en el momento de su despedida tuvo a su lado al tinerfeño Nel, con el que hizo pareja arbitral durante su permanencia en Primera División.\nAbrazos emocionados y frases entrecortadas por la emotividad marcaron el \"hasta pronto\" de Vicente, según palabras del propio presidente, Pedro Juan Díaz Batista.\nEl cariño y el respeto a Vicente Díaz no sólo se vió reflejado en el homenaje de sus compañeros de junta. Los propios árbitros a los que había dirigido, y hasta formado, también se unieron a la iniciativa con la entrega de diferentes presentes.\nEsta cena también sirvió para reconocer la jubilación del periodista deportivo Sergio Sánchez Perdomo, persona que durante muchos años no sólo ha levantado acta de los acontecimientos más destacados del fútbol base de la provincia de Las Palmas, sino que ha sido colaborador del Comité de Árbitros. La gala fue presentada por él y se quedó sorprendido cuando el Comité le reconoció su trabajo con un video fotográfico. El reconocimiento se lo entregó el delegado de Las Palmas, Blas Herrera Jiménez, persona con la que ha trabajado mano a mano en los últimos años.\nLos máximos representantes de las administraciones deportivas y públicas también tuvieron protagonismo en el acto en el turno de alocuciones.\nEl alcalde de Telde y miembro del colectivo arbitral, Héctor Suárez, mostró su \"orgullo\" por la elección de Telde para la cena navideña e indicó que \"la Navidad es tiempo de hacer balance y, en el caso de los árbitros debe servir para que los sueños que tenemos se reaviven. Estamos en una carrera de fondo\".\nPor su parte, el presidente de los colegiados tinerfeños, Alejandro Morales, indicó que \"en Tenerife tenemos que conseguir una cena como la que hacen ustedes\", además de exponer que \"la ilusión es lo más bonito del arbitraje\".\nEl vicerector de la ULPGC, Antonio Ramos Gordillo, aludió a la educación y a la formación como los pilares en los que tiene que fundamentarse cualquier organización, entre ellas la de los árbitros. \"Grano a grano se hace una montaña\", terminó exponiendo.\nManuel López, director general de Deportes, aludió al protagonismo de los árbitros en el Proyecto Ganar, una iniciativa impulsada por su departamento, al tiempo que resaltaba la puesta en marcha de la iniciativa Valores, una tarea de pretende dignificar el papel de los árbitros.\nPedro Juan Díaz Batista aprovechó su intervención para anunciar que el próximo año no se haría coincidir la cena de Navidad con la entrega de trofeos, al entender que los reconocimientos deben trasladarse al acto de cierre de temporada, en la asamblea informativa del Comité.\nPuso colofón a las alocuciones, el presidente de la Federación Interinsular de Fútbol de Las Palmas y vicepresidente de la RFEF, Antonio Suárez Santana, quien resaltó la importancia y el peso que tiene el arbitraje isleño en el seno de la Federación Española.\n",
  "fecha": "06 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53394/img_0665.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132201122730000000"
  ]
}