{
  "titulo": "Canarias hace tablas con Euskadi en la Copa de las Regiones",
  "contenido": "Lastrado por las lesiones, Canarias logró un meritorio empate (0-0) en su enfrentamiento contra Euskadi en la segunda jornada de la primera fase de la décimo segunda edición de la Copa de las Regiones de la UEFA que se disputa en la localidad madrileña de Torrelodones.\nLos representantes del Archipiélago habían causado muy buena sensación en su partido inaugural frente a Madrid, en el que cayeron por la mínima diferencia (1-0).\nEste sábado, en el campo Julián Ariza, los representantes isleños tenían la oportunidad de arrancar una victoria, pero tuvieron enfrente a un rival muy complicado. Los vascos saltaron al terreno de juego con la intención de abrir en el marcador en los primeros quince minutos de partido y sometieron al cuadro canario a una fuerte presión.\nCon el paso del tiempo, Canarias fue encontrando su posición en el campo e igualando sus fuerzas. En tablas se llegó al descanso.\nTras el pase por vestuarios, Canarias y Euskadi mantuvieron un fuerte pulso con el control territorial del partido hasta que se llegó al último cuarto. Ambas formaciones rompieron sus esquemas de juego y fueron a por el gol. Se registraron claras oportunidades por ambos bandos, aunque ninguna de ellas llegó a fraguar.\nMadrid y Euskadi definirán este domingo su pase a la siguiente ronda de la fase nacional de la Copa de las Regiones.\nFICHA TÉCNICA:\nPaís Vasco:Bruno; Mikeldi, Jonma, Huete, Zumalakarregi, Celihueta, Cris (Eguren, 82'), Villar, Erregue (Arregui, 56'), Kepa y Pacheco (Maka, 62). Entrenador: Óscar Tabuenca.\nCanarias:Ángel Daniel Hernández; Pablo Gil, Daniel Hernández (Miguel Rodríguez, 67'), Cristian Rafael Ramos, Bamba Ndiaye, Alexis Ramos, Jesús Samuel Martín (Ruimán Arbelo, 18'), Sergio Simón López, Félix Rafael Alonso (Alejandro Congiu, 46'), Alejandro Noda y Enrique Ruiz. Enrenador: Sergio González, Gary.\nÁrbitro:Alin Nicolae Giurca. Asistenties: Miguel Murciego Cabezas y Samuel Ranz Castañeda.\nIncidencias:Campo Julián Ariza en Torrelodones (Madrid). Segunda partido del Grupo C del torneo Regiones UEFA. En la tanda de penaltis perdió Canarias por 4-3.\n",
  "fecha": "07 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53397/8b7520f9-1060-4d1c-a0c3-7049ea09fa36.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132201988720000000"
  ]
}