{
  "titulo": "Distinciones por Navidad para el arbitraje de Fuertevenura",
  "contenido": "El colectivo arbitral de Fuerteventura aprovechó la noche del sábado, 7 de diciembre de 2019, para celebrar su tradicional encuentro navideño, una cita que sirvió para distinguir a aquellas personas y entidades que han mantenido una constante colaboración con la organización, así como a aquellos miembros de la misma que han tenido una meritoria actividad en los últimos meses.\nEl restaurante \"El Mirador\" fue el escenario en el que un total de 16 personas recibieron su distinción de manos del presidente del Comité Técnico de Árbitros, Pedro Juan Diaz Batista y del delegado de la Federación Interinsular, Juan Nicolás Cabrera Saavedra y el delegado insular arbitral, Luis Rodríguez Marichal. Alejandro Jorge Moreno, consejero insular de Deportes también quiso estar al lado de los árbitros.\nLa delegación majorera del Comité de Árbitros premio al futbolista cadete Guillermo Sánchez Esquivel, del club 35600, por su deportividad, asi como al técnico José Luis Muñoz Ramos, como responsable del benjamín CD Corralejo. En la categoría de clubes, la distinción fue para el European Football University.\nAdemás, en agradecimiento a su colaboración con el colectivo arbitral, se entregaron metopas al fotografo Manuel Domínguez Trujillo; a la voluntaria de Protección Civil Esperanza Bardanca Varela y al periodista deportivo José Ricardo Cabrera Rodríguez.\nTambién se reconoció el esfuerzo de aquellos que bien habían conseguido superar el curso de iniciación al arbitraje, caso de Adrián Farnós Grande, como los que habían experimentado el ascenso de categoría. En este apartado, los reconocimientos recayeron en las personas de Gabriella Rodríguez Romero, Gabriel Padrón Espinel, Angelo Jesús González, Aitor Pérez Díaz, Antonio Jesús Almeida Espino; este último ya luce en la solapa de su uniforme la insignia de plata por su ascenso a nacional.\nEn el capítulo de distinciones especiales, la delegación de Fuerteventura tuvo un reconocimiento para Pablo Cabrera Ruiz, tras su retirada. Además, Hugo Guerra Miranda recibió el premio al sacrificio mientras que Melchor Lago Rodríguez fue distinguido con el premio Federación Interinsular.\nEn resumen, una velada en la que se dieron la mano la camaradería y el reconocimiento público a aquellos que han dado una parte de su vida por el arbitraje.\n",
  "fecha": "08 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53456/dsc_2544.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132202808250000000"
  ]
}