{
  "titulo": "El entrenador grancanario Miguel Ángel Ramírez explica sus éxitos en El Ecuador",
  "contenido": "Los entrenadores grancanarios hacen carrera, y consiguen éxitos, fuera del terruño. Este es el caso del grancanario Miguel Ángel Ramírez, un técnico que recientemente ha sumado a su palmarés el título de campeón de la Conmebol sudamericana con el club ecuatoriano Independiente del Valle.\nAprovechando las fechas navideñas, Ramírez aprovechará su desplazamiento a Gran Canaria para contar su experiencia. En tal sentido, su club ha convocado una rueda de prensa para este martes, 10 de diciembre de 2019, a partir de las 10.00 horas en la planta 22 del hotel AC Gran Canaria, ubicado en la calle Eduardo Benot de la capital grancanaria.\nAdemás de entrenador del conjunto de la serie A ecuatoriana, Ramírez Medina es diplomado y licenciado en Ciencias de la Actividad Física y el Deporte.\nSe inició como entrenador en las categorías juveniles de la UD Las Palmas. Se traslada a Vitoria para estudiar un doctorado en Ciencias de la Actividad Física. Tras permanecer tres meses en el cuadro técnico del equipo cadete del Deportivo Aláves se traslada a Qatar, específicamente a la ASPIRE Academy, donde fue seleccionador asistente de la Selección Catarí sub-19 y seleccionador principal sub-14.2.\nDespués de seis años de permanencia en Qatar, en junio de 2018 emigra al fútbol ecuatoriano para dirigir las canteras del Independiente del Valle.\nEn mayo de 2019, tras la salida de su compatriota Ismael Rescalvo es elegido como el entrenador del equipo absoluto.​Con el \"equipo rayado\", como se conoce popularmente al Independientes del Valle, participó en la Copa Sudámericana 2019, clasificándose para la final del torneo tras vencer en semifinales, disputada a partido doble, al Corintians de Brasil con un marcador global de 4 a 2.\nLa final, a único partido, se jugó el 9 de noviembre de 2019 en el Estadio General Pablo Rojas del Paraguay ante el Colón de Argentina- En este enfrentamiento su equipo se coronó campeón al ganar (3 a 1).",
  "fecha": "08 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53457/ramirez-2.jpg?center=0.22,0.49175824175824173&mode=crop&width=900&height=450&rnd=132202837550000000"
  ]
}