{
  "titulo": "Los clubes nacionales conocen los beneficios del programa Impulso 23",
  "contenido": "Un total de 23 equipos de la provincia de Las Palmas que participan en competiciones de ámbito estatal acudieron a la convocatoria formulada por el presidente de la Federación Interinsular para informarles del programa Impulso 23, una iniciativa de la RFEF que tiene como principales beneficiarios a los equipos de Segunda División B y Tercera División que participan en la Copa del Rey.\nEsta convocatoria fue aprovechada por Antonio Suárez para informar de otros asuntos de interés general para los clubes que militan en estas categorías, como es el caso de la puesta en marcha del plan estratégico contemplado en el proceso de profesionalización de las federaciones autonómicas, las futuras mejoras que se aplicarán en el programa de gestión CFutbol, el servicio de asesoramiento jurídico gratuito o las ayudas a la financiación de los clubes.\nTras la exposición del presidente de la Interinsular de Las Palmas, los asistentes participaron en un debate en el que se interesaron por los beneficios económicos que les reportará la Copa del Rey de fútbol 11, así como la información aportada por Suárez Santana de que las ayudas a la financiación de los clubes se fraccionarán en tres pagos, el primero de ellos entre los meses de enero y febrero de 2020.\nTambién algunos clubes pidieron que las cantidades a percibir por el concepto de explotación de derechos audiovisuales pudieran reintegrarse a sus arcas con mayor antelación a las fechas en que hasta ahora han venido haciéndolo.\nEn relación con el programa Impulso 23, el presidente de la Federación interinsular anunció la intención de la RFEF de una \"mayor cercanía\" a los equipos que participan en competiciones estatales a través de la contratación de una persona en cada territorial que servirá de enlace entre éstos, la RFEF y cada federación autonómica.\nEn otro momento de su intervención, Suárez Santana desglosó las líneas maestras del plan estratégico que se desarrollará a corto y medio plazo en el proceso de profesionalización de las federaciones territoriales y que tiene como \"principal objetivo prestar un mejor servicio a los afiliados, acorde a las nuevas demandas del fútbol\".\nEl presidente de la FIFLP hizo especial enfasis en la posibilidad de que los clubes hagan uso del programa de asesoramiento jurídico gratuito a los clubes, un asunto del que ya han sido informados los equipos a través de la circular número 21. Este servicio es consecuencia del acuerdo alcanzado con el bufete Laboria.Antonio Suárez informó a los asistentes del compromiso adquirido por la RFEF de dotar de material deportivo a los equipos de División de Honor juvenil masculino, una categoría que estaba exenta. Además se comprometió a estudiar la posibilidad de hacer lo propio, bien a través de la RFEF o de los recursos propios de la FIFLP, con los de Tercera División Nacional de sala.Por último, el presidente de la FIFLP hizo referencia a la Primera Nacional femenina de fútbol campo y Segunda B masculina de sala, competiciones sobre las que reivindicará a la RFEF que delegue competencias a la Federación Canaria. De esta manera se produciría una mayor agilidad en la tramitación de asuntos como las suspensiones de partidos o los cambios de horarios.",
  "fecha": "11 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53468/dsc00272-copia.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132205724860000000"
  ]
}