{
  "titulo": "Los cadetes de Canarias disputarán un amistoso contra los juveniles del Maspalomas",
  "contenido": "En la recta final de preparación para el Nacional de selecciones autonómicas infantil y cadete, el máximo responsable técnico de la Selección Canaria Sub 16 femenina ha programado para el próximo miércoles (18 de diciembre), un amistoso contra el equipo del Maspalomas, que milita en División de Honor juvenil.\nEste enfrentamiento, al contrario que en las anteriores convocatorias de entrenamiento, no se efectuará en el Mundial 82 (Las Palmas de Gran Canaria). El partido se ha programado en el campo 3 de la ciudad deportiva de Maspalomas a partir de las cinco de la tarde. Los futbolistas convocados deberán estar en la instalación deportiva con una hora de antelación.\nValerón, que en los entrenamientos previos ha venido trabajando con más de una veintena de jugadores, ha reducido el número de convocados.\nLos elegidos son los siguientes:UD Las Palmas: Adrián Suárez Ortega, Alejandro Velasco Castellano, Johan Guedes González y Víctor López HernándezCD Tenerife: Adrián Cartaya Abrante, Israel Mora de León, Raul de la Rosa García, Jorge Estiven García MontillaSporting de Tenerife: Andrés Beneharo Rojas FelipeCD Doramas: Joel Pérez Ramírez, Itzel Fajardo UmpierreArucas CF: Adrián Jesús Santana SánchezCD Maspalomas: Noel Arosa KallischVeteranos del Pilar: Joel Suárez BenítezAtlético Juracán: Armando Macías LópezEF Los Llanos: Cristian Alberto Herrera CastilloCosta Adeje: Juan Manuel Herzog GonzálezPuerto Cruz: Omar Sánchez Farhan.\nPor su parte, el seleccionador canario cadete, Gary, también ha proporcionado la lista de futbolistas de la provincia de Las Palmas que participarán en la próxima sesión, programada para el martes (17 de diciembre), a partir de las 15.15 horas, en el campo de La Salud (Santa Cruz de Tenerife).\nLos convocados son los siguientes:Atlético Huracán: Aarón Jorge SuárezCD Eurolajares: Wandemar Recagno UmpierrezFundación UD Las Palmas: Ousmane DialloCD Ingenio: J. Acoidán Hernández GonzálezOrientación Marítima: Aduen Corrales ElviraUD Las Palmas: Aimar Santiago González y Carlos Sánchez JiménezUnión Viera: Samuel Rozas Susilla.",
  "fecha": "13 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53489/photo-2019-12-11-22-44-30.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132207175610000000"
  ]
}