{
  "titulo": "Las futbolistas juveniles canarias, ante el reto del Nacional",
  "contenido": "Llega la hora de la verdad. Después de más de dos meses de trabajo, con sesiones semanales de entrenamiento, la Selección Canaria juvenil participará este fin de semana en la primera fase del Nacional de selecciones territoriales femeninas de las categorías cadete y juvenil donde tendrán que medir sus fuerzas frente a los combinados autonómicos de Cantabria y Extremadura, respectivamente, en las fechas del 20 y 21 de diciembre.\nEste martes, el máximo responsable técnico del equipo de categoría juvenil, el entrenador grancanario José Luis Hernández Falcón, ha proporcionado la lista de las 18 elegidas para esta primera fase.\nAntes de emprender viaje a tierras peninsulares, las juveniles de Canarias celebrarán una sesión de entrenamiento el jueves, 19 de diciembre, a partir de las 11.00 horas, en el campo de Ojos de Garza.\nLa expedición futbolística está conformada por las siguientes jugadoras:CF Casa Pastores: Paola Oliva RodríguezCD Femarguín: Cristina Mejías Ramírez, Amanda Godoy HerreraCD Llamoro: Adriana García DíazUD Tacuense: Ana Paula Simancas Torres, Jennifer Tatiana López Velasquez, Palomo Rojo Mesa, Iratxe Milagros Pérez GonzálezCD Furia Arona: Lidia Riveiro CacabelosCF Unión Viera: Alba Quintana Rosales, Carla Medina MartínUDG Tenerife B: Marta Gasienica-Kotelnicka MaziarzFC Puerto del Carmen: Carolina Bravo Curbelo, Joseline Pérez Amador y Janet Abreu MachínUD Lanzarote: Ainhoa Delgado MartínUD Las Torres: Carla María Tarancón JorgeCD Achamán: Evelyn del Carmen Quintana Quintana\nPor su parte, Sergio González \"Gary\", preparador del combinado canario, después de varias semanas de trabajo con distintas chicas, ya tiene elegida a las 18 que representarán a nuestro Archipiélago.\nLas jugadoras están citadas para un entrenamiento el día 19, en Santa Cruz de Tenerife (campo de La Salud, a partir de las 17:00 horas) y después se quedarán concentradas para salir el día siguiente con destino a Sevilla y de ahí tomar una guagua hasta Badajoz. El día 21 jugarán ante la selección cántabra y, el día siguiente, frente a la anfitriona, Extremadura.\nLas elegidas para tan importante evento son las siguientes futbolistas:Tacuense: Yesenia Ortiz Belda, Leslie Vivenez Bacallado, Paola Hernández Martín, Sara Niz Gutiérrez, Samara Rodríguez Sosa y Teseida Reyes Fernández.Fundación CD Tenerife: Luana Delgado Costa, Beatríz Borrego Fleitas, Laura Regalado Rodríguez, Elena Ramos Muñoz y María Martín Pérez.Llamoro: Cathaysa Castro Hernández.CD Lomo: Eira García Hernández.UD Lanzarote: Haimara Cabrera Bravo.Puerto del Carmen: Lucía Maeso Berge.La Garita: Estefanía Rodríguez Rodríguez.Unión Viera: Paula Hernández de la Nuez y Aroa Artiles Valenzuela.",
  "fecha": "17 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53491/whatsapp-image-2019-12-11-at-215639.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132210579910000000"
  ]
}