{
  "titulo": "Sprint final en la preparación de la selección canaria cadete masculina",
  "contenido": "A menos de diez días del primer test en el Nacional de selecciones autonómicas, la Selección Canaria de la categoría cadete masculina es protagonista del sprint final en el proceso de preparación.\nCon el fin de evaluar su capacidad ofensiva y defensiva, el máximo responsabl técnico, Juan Carlos Valerón, programó este miércoles un enfrentamiento entre los cadetes y el conjunto juvenil del Maspalomas, que juega en División de Honor. Esta prueba sirvió al técnico grancanario para extraer valiosas conclusiones.\nLa próxima semana, del día 27 al 29, los canarios participarán en el Campeonato de España que tendrá su primera fase en Madrid. En la primera jornada los isleños se las verán con el combinado de Madrid y en la segunda, ante el de Ceuta.\nEl martes se cumplimentó la preparación de la selección masculina sub'14 en un enfrentamiento ante el Juventud Laguna B cadete, que tuvo lugar en el campo de La Salud y que finalizó con victoria de los seleccionados.\nEl combinado canario hizo un buen papel y Sergio González \"Gary\", el seleccionador, se mostró optimista por el rendimiento que ofrecieron sus pupilos.\nLos 18 que viajarán a Madríd la próxima semana son los siguientes futbolistas:\nEurolajares: Waldemar Recagno Umpiérrez.Andenes: Davies Eloghosa Izecor Osozuwa.Tahodio: Eduardo Cabrera Expósito.Fundación CD Tenerife: Ronald de Jesús Francisco y Alain Gómez.CD Tenerife: Héctor Martín Oramas, Jonathan Reyes Castro y Nauzet Prieto Pérez.Marino: Briayan Júnior Sánchez Díaz.Fundación Las Palmas: Ousmane Diallo.UD Las Palmas: Carlos Sánchez Jiménez y Aimar Santiago González.Atl. Huracán: Aarón Jorge Suárez.Unión Viera: Samuel Rozas Susilla.Orientación Marítima: Aduen Corrales Elvira.Ingenio: Acoidán Hernández González.Mensajero: Juan Bermejo Aguilar.Matanza Culegas: Víctor Llanos Fuentes.",
  "fecha": "18 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53530/fde0e5d3-b009-42af-b384-579018f6c03b.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132211719270000000"
  ]
}