{
  "titulo": "Peña de la Amistad, campeón de la Copa femenina interinsular",
  "contenido": "El conjunto femenino del Peña de la Amistad levantó el trofeo de campeón de la Copa Femenina interinsular de fútbol 8 en la final que se disputó este fin de semana en el campo de Fabelo de la capital majorera. El subcampeón fue el conjunto del Unión Puerto.\nTras esta histórica final, que concentró a un nutrido grupo de aficionados en las gradas del recinto de Puerto del Rosario, se pone punto y final a la primera fase de la temporada. Tras la competición de Copa, los equipos inscritos de las islas de Lanzarote y Fuerteventura, ya tienen su mirada puesta en el inicio de la liga de fútbol 8, programado para el 11 de enero.\nLa final de la Copa femenina estuvo marcada por una fecha histórica para el fútbol canario, el momento en el que todos los árbitros pararon el partido cuando se llevaban cinco minutos de juego en señal de protesta por el lamentable suceso que tuvo como protagonista a la joven colegiada majorera Gabriella Rodríguez tras ser amenazada en el transcurso de un partido.\nLos dos equipos saltaron al terreno de juego portando una pancarta de apoyo a la colegiada, que acudió al encuentro en compañía de su madre, en el que se podía leer la frase \"Basta ya, depende de tí\".\nTras el emocionante encuentro se procedió a la entrega de trofeos a los dos equipos, acto en el que estuvieron presentes los delegados insulares de la FIFLP en Fuerteventura y Lanzarote, Juan Nicolás Cabrera Saavedra y José Antonio Valido Ramírez, así como los delegados del Comité de Entrenadores, José de León Hernández, por Lanzarote y Adán Jesús Santana, por Fuerteventura.\nTras la recepción del premio deportivo, las futbolistas del Peña de la Amistad compartieron con su afición el éxito deportivo con el cántico \"La Copa ya está aquí\".",
  "fecha": "18 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53506/penaamistad.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132211622200000000"
  ]
}