{
  "titulo": "Insignia de oro y brillantes al directivo Teodoro Martín Ríos",
  "contenido": "El directivo Teodoro Martín Ríos recibió la insignia de oro y brillantes de la FIFLP en el transcurso de la última reunión de la junta directiva celebrada en la tarde del pasado jueves, 19 de diciembre, en la sala de juntas de la sede institucional.\nLa insignia, que es la máxima distinción que concede el ente federativa de la provincia de Las Palmas, le fue impuesta de manos del presidente, Antonio Suárez Santana, quien destacó la calidad humana de Teo, persona a la que había conocido cuarenta años antes cuando ambos eran directivos de diferentes clubes. Todos los compañeros de la junta directiva rubricaron la distinción concedida con un largo aplauso.En la etapa presidencial de Suárez Santana, Teodoro Martín Ríos ha sido testigo de los principales éxitos de los seleccionados canarios, tanto masculinos como femeninos, a los que acompañaba en su condición de jefe de expedición o delegado.\nTeo, como se le conoce cariñosamente en el mundillo futbolístico, ha desempeñado diferentes responsabilidades en la organización federativa. Particularmente hay que resaltar su trabajo al frente del fútbol femenino y como responsable de las relaciones entre la organización federativa y los clubes del norte y noroeste de Gran Canaria.\nAdemás, Martín Rios, persona de reconocido prestigio entre sus vecinos del barrio de San Andrés (Arucas), también ha puesto al servicio sus amplios conocimientos profesionales al servicio del ente federativo en el mantenimiento y conservación de las diferentes instalaciones.\nEn la misma reunión también se anunció la jubilación, como trabajador de la FIFLP, de José Antonio Valido, persona que continuará desempeñando el puesto de delegado de la Federación en la isla de Lanzarote, labor que ha simultaneado en los últimos años, por expreso deseo del presidente.\nAdemás, Antonio Suárez Santana dió traslado a la junta directiva de la dimisión, como directiva, de Elena Hernández Tejera, al no poder compatibilizar su trabajo con el encargo que se le había encomendado.",
  "fecha": "20 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53576/649cb4d6-0991-4bd2-a452-df4397a0f8d7.jpg?center=0.35873605947955389,0.47802197802197804&mode=crop&width=900&height=450&rnd=132213274030000000"
  ]
}