{
  "titulo": "Nacional Sub17 femenino: Las juveniles suman sus tres primeros puntos",
  "contenido": "Las futbolistas juveniles de Canarias abrieron su participación en el Nacional de selecciones autonómicas con una victoria (2-0) frente a Cantabria, un combinado que en la primera jornada de la competición había perdido contra Extremadura (2-3) en un reñido enfrentamiento. Este domingo, Canarias tendrá que medir sus fuerzas contra las anfitrionadas.\nDos goles en momentos decisivos marcaron la primera parte del enfrentamiento. Las cántabras veían como a los dos minutos de juego ya iban perdiendo y al borde del descanso eran sancionadas por un claro penalti de su guardameta. Estos dos goles de las canarias resultaron determinantes en un periodo que fue dominado territorialmente por las elegidas por el grancanario José Luis Hernández Falcón, un equipo que incluso pudo haber marcado algún tanto más.\nLa protagonista de los dos goles fueron Carolina y Paloma Rojo. El primero lo marcó a los dos minutos de juego en un balón bombeado en el que la portera cántabra lo sacó con las manos después de que hubiera atravesado la línea de gol; el esférico quedó a los pies de Paloma Roja que también lo trasladó a las mallas. El acta arbitral refleja que la autora fue Paloma Rojo\nEl segundo tanto de las isleñas llegó en el minuto 42. Fue el pago a distintas oportunidades desaprovechadas en el tiempo anterior. La portera cántabra, que fue amonestada, derriba a la delantero centro Paloma Rojo. La misma jugadora ejecuta con un certero disparo.\nEn la segunda parte, Canarias serenó su juego, si bien mantuvo el dominio territorial e incluso generó más ocasiones de gol. En escasos periodos, las cántabras presionaron el marco isleño.\nLas dos formaciones saltaron al terreno de juego portando una pancarta contra la violencia de género. Por gentileza de la empresa Iberitos, las expediciones isleñas fueron obsequiadas con un lote de productos.\nEl partido se disputó en el campo de El Vivero (Badajoz), un espacio en el que las dos formaciones sufrieron el efecto de la lluvia, el viento y, en el último tramo del partido, disfrutaron del sol.",
  "fecha": "21 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53603/14aaf5a6-7f7d-45cf-bed1-a7e8176a646d.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132214090270000000"
  ]
}