{
  "titulo": "Nacional Sub15 femenino: Canarias no pudo con Cantabria (0-2)",
  "contenido": "La selección cadete de Cantabria se ha despedido de la primera fase del Nacional de selecciones femeninas tras vencer a Canarias (0-2) este sábado en un partido que se decidió en sólo seis minutos de la segunda parte. Las del norte peninsular ya habían sumado tres puntos en la jornada del viernes ante el combinado de Extremadura (2-1).\nCanarias comenzó el partido con presión alta durante los primeros quince minutos del encuentro, periodo en el que la oportunidad más clara estuvo marcada en una jugada en la que el colegiado dejó de pitar un claro penalti a favor de las isleñas.\nTras este periodo, las isleñas perdieron fuelle y fue Cantabria la que consiguió dominar territorialmente el partido. En este escenario se produjeron diferentes acciones ofensivas. La más clara tuvo como protagonista a Nayara, que estrelló un balón en el larguero.\nEl resto de oportunidades fueron protagonizadas en jugadas que se desarrollaron por ambas bandas y que fueron facilmente resueltas por la defensa canaria. Las de Gari apenas llegaron al marco contrario en distintas acciones a la contra.\nPara la segunda parte, el técnico canario realizó distintos cambios para buscar más profundidad ofensiva. En cambio, Cantabria salió con el mismo plantel y con ideas muy claras de juego.\nA los dos minutos, en el 42 del partido, una desafortunada acción de la portera canaria subió el primer tanto al marcador. En la ejecución de una falta desde el lado derecho, la cántabra Gabriela cuelga el balón sobre el área pequeña. La portera canaria bloca el esférico, pero posteriormente se le cae al césped sintético y Valentina, muy avispada, sólo tiene que tocarlo para alojarlo en las mallas.\nUn fuerte revés para Canarias y un aluvión de ánimo para las cántabras. Las del norte de la península siguieron ejerciendo una mayor presión y sólo seis minutos después volvían a adelantarse en el marcador. En esta ocasión, la protagonista fue Gabriela, que, sin marca, sólo tiene que colocar el balón fuera del alcance de la portera tras recibir un pase de Nayara desde la derecha. Era el minuto 48 de juego.\nA partir de ese momento, Canarias adelantó líneas en busca de acortar distancias y las cántabras bajaron la presión. Las representantes del Archipiélago llegaron más al área contraria y en las dos ocasiones más claras, en los minutos 67 y 76, la protagonista fue Haimara (UD Lanzarote).\nEl partido se disputó en el campo de El Vivero (Badajoz) en una mañana fría, lluviosa y con viento. El sol hizo su aparición en los últimos cinco minutos del enfrentamiento.",
  "fecha": "21 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53587/240aa9b7-73a5-41a6-83e0-173d73ffa882.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132214051830000000"
  ]
}