{
  "titulo": "Nacional femenino Sub 15: Un gol madrugador da la victoria a Canarias sobre Extremadura (1-0)",
  "contenido": "Un gol madrugador, a los dos minutos de juego, sirvió para que las cadetes femeninas de Canarias sumaran sus tres primeros puntos en su partido contra Extremadura en la última jornada de la primera fase del Nacional de selecciones autonómicas que se ha disputado en el campo de El Vivero (Badajoz). Las futbolistas elegidas por el técnico tinerfeño Gari habían perdido (0-2) contra Cantabria.La primera parte, que estuvo marcada por un gol a los dos minutos de juego, se jugó a muy buen ritmo por ambas formaciones. Los equipos buscaron el gol como si el resultado fuera de empate a cero, si bien las extremeñas lo hicieron con mayor insistencia.El primer tanto canario tuvo como protagonista a Yesenia, jugadora del Tacuense tinerfeño, que con gran desparpajo disparó a puerta desde fuera del campo cuando la portera extremeña se encontraba adelantada. La volea se alojó, para sorpresa de las rivales, en las mallas.Pese a este gol en contra, las peninsulares adelantaron lineas e imprimieron un mayor ritmo en el juego en busca de la igualada. Disparos desde fuera del área y todo tipo de combinaciones de su delantera no dieron el fruto deseado ya que tuvieron enfrente a unas canarias que lucharon como titanes y que tampoco renunciaron al ataque en cuantas oportunidades pudieron. En resumen, 40 minutos de partido que se jugaron de poder a poder y sin hacer caso al resultado que reflejaba el marcador.La segunda parte arrancó con el mismo espiritu, el de dos equipos de idéntico potencial que buscaban el gol. A partir del minuto 64, las extremeñas, en sendos momentos de inspiración ofensiva, dispusieron de dos claras oportunidades, ambas como protagonista a Carmen Pérez. En la primera acción, el balón se estrelló en la madera y en la segunda, Sara, realiza una excelente parada. La guardameta conejera Sara Niz, internacional con el equipo nacional, tuvo otra ocasión más de demostrar su calidad en otro jugada de las extremeñas, un equipo que luchó hasta el último minuto en búsqueda de la victoria.",
  "fecha": "22 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53604/03399ea7-5fd6-430a-8e54-a811acb22c76.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132214865740000000"
  ]
}