{
  "titulo": "Último entrenamiento de los cadetes masculinos en la ciudad deportiva de la UD Las Palmas",
  "contenido": "Aprovechando las vacaciones navideñas, Juan Carlos Valerón, máximo responsable técnico de la Selección Canaria cadete masculina, organizó en la mañana de este lunes su último entrenamiento antes de viajar el próximo día 26 a Madrid para participar en la primera fase del Nacional.\nEsta sesión de entrenamiento se desarrolló, entre las 10.00 y las 14.00 horas, en uno de los campos de hierba artificial que la Unión Deportiva Las Palmas tiene en la zona de Barranco Seco, en la capital grancanaria. Tras la intensa jornada de trabajo, futbolistas y cuerpo técnico celebraron un almuerzo antes de que los expedicionarios de otras islas regresaran a sus domicilios con el fin de disfrutar de las fiestas navideñas.\nValerón aprovechó la cita de Barranco Seco no sólo para mantener una charla con los jugadores, sino perfilar diferentes conceptos tácticos que quiere emplear en los partidos que disputará en esta primera fase frente a los combinados autonómicos de Madrid, que hará de anfitriona, y Ceuta.\nLa primera fase del XI Campeonato Nacional de Selecciones Autonómicas Sub 16 masculina se disputará en el estadio Matapiñoneras de la localidad de San Sebastián de los Reyes (Madrid) del 26 al 28 de diciembre. Canarias viajará a Madrid a primera hora de la mañana del día 26.\nLa lista de los 18 elegidos para la categoría S16 es la siguiente:\nUD Las Palmas: Adrián Suárez Ortega, Alejandro Velasco Castellano, Johan Guedes González, Víctor López Hernández.CD Tenerife: Adrián Cartaya Abrante, Israel Mora de León, Raul de la Rosa García y Jorge Estiven García Montilla.Sporting de Tenerife: Andrés Beneharo Rojas Felipe, Enrique Achimenchía Pelaez GonzálezCD Tahíche: Francisco Tavio ArmasArucas: Adrián Jesús Santana SánchezCD Maspalomas: Noel Arosa KallischVeteranos del Pilar: Joel Suárez BenitezAtlético Huracán: Armando Macías LópezEF Los Llanos: Cristian Alberto Herrera CastilloEMF Adeje: Juan Manuel Herzog GonzálezPuerto Cruz: Omar Sánchez Farhan",
  "fecha": "23 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53612/img_0929.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132215862700000000"
  ]
}