{
  "titulo": "Las dos Castillas, rivales de Canarias en el Nacional femenino",
  "contenido": "Castilla La Mancha y Castilla y León serán los rivales de las cadetes y juveniles femeninas en la segunda fase del Nacional de selecciones autonómicas, que se disputará en las fechas del 13 al 16 de febrero.\nLa Federación Canaria, en su condición de primera de grupo tras sumar 9 puntos entre ambas selecciones, tiene la opción de ser sede de la segunda fase, circunstancia para la que existe total predisposición.\nLas juveniles de Canarias, que sumaron sendas victorias frente a Cantabria y Extremadura tendrán, a priori, a Castilla y León su rival más dificil. Las castellano leonesas vencieron (5-1) a La Rioja y perdieron por la mínima (1-0) frente a Valencia.\nPor su parte, Castilla La Mancha no logró sumar en sus dos partidos del grupo A, disputado en Málaga. Las manchegas fueron inferiores frente a Andalucía y Navarra, rivales con las cosecharon derrotas por los resultados de 3-0 y 1-3, respectivamente.\nEn la categoría Sub15, las féminas de Canarias sólo cosecharon una victoria, con gol madrugador, frente a Extremadura en el último día de la competición. Frente a Cantabria, Canarias cayó derrotada (0-2).\nEl pleno conseguido por la selección sub'17 más los 3 puntos de la sub'15 situaron a Canarias en el cómputo general, como primera de grupo, con 9 puntos. Por su parte, la selección de Castilla León, fue segunda del Grupo E, con 6 puntos y Castilla La Mancha, tercera del Grupo A, con cuatro puntos.\nTras el recuento de puntos obtenidos por cada selección (sub'17 y sub'15) y según su puesto en su grupo, la segunda fase, que se disputará del 13 al 16 de febrero, queda configurada de la siguiente forma:\nGrupo A: Andalucía, 8 puntos. Cataluña, 9 puntos y Baleares, 3 puntos.\nGrupo B: País Vasco, 9 puntos. Asturias, 6 puntos. Extremadura, 3 puntos y Navarra, 5 puntos.\nGrupo C: Madrid, 9 puntos. Cantabria, 9 puntos. La Rioja, 1 punto y Aragón, 0 puntos.\nGrupo D: Canarias, 9 puntos. Castilla León, 6 puntos y Castilla La Mancha, 4 puntos.\nGrupo E: Valencia, 10 puntos. Murcia, 5 puntos y Galicia, 6 puntos.",
  "fecha": "23 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53611/bb063e48-7e61-48fa-83ea-24c4183d1da6.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132215838460000000"
  ]
}