{
  "titulo": "Aciaga jornada para las féminas de sala en el Nacional de selecciones S 16 y S 19",
  "contenido": "Las féminas canarias de fútbol sala, especialmente las de categoría Sub16, en la jornada inaugural de la fase de grupos del Nacional de selecciones que se disputa en la localidad alicantina de Almoradi. Las cadetes cayeron por un abultado 0-9, mientras que las juveniles lo hicieron por el resultado de 0-4. En ambos partidos tuvieron como rivales a los combinados de Aragón; este sábado tendrán que medir sus fuerzas contra Valencia.\nMuy nerviosas saltaron al parqué del pabellón Mayte Andreu las elegidas por la seleccionadora grancanaria Cristina Gimeno. De hecho, ya en la primera jugada encajaban su primer gol y a los cinco minutos de juego ya perdían por 0-3.\nCanarias, un equipo configurado con jugadoras de primer año y algunas infantiles, demostró su bisoñez en la competición. En opinión de Cristina Gimeno, este primer partido le transmitió sensaciones ontradictorias. \"Nos faltó más profundidad en las finalizaciones de los ataques; en cambio, estoy muy contenta por la intensidad defensiva, especialmente durante la segunda parte. Ha sido un resultado duro de asimilar, pero debemos tener en cuenta que nuestras jugadoras estaban muy nerviosas y que Aragón se presentó como un bloque muy compacto\".\nLa selección sub'19 de fútbol sala femenino canaria no pudo con un combinado de Aragón, que tras adelantarse a las cuatro minutos, supo jugar sus bazas y a la contra superaba a las insulares. La victoria aragonesa sería por 0-4.\nComenzaba controlando el balón Canarias, pero las aragonesas, a las cuatro minutos por medio de Andrea Sánchez, un una buena contra, anotaba el primer tanto. Esto le dio pie a dejarle el dominio a las canarias, a la que le costaba acercarse al marco rival ante el repliegue aragonés. Las peninsulares, a la contra, contaría con varias ocasiones desbaratadas por la meta Raquel Cabrera. Las canarias tuvieron dos acercamientos peligrosos por medio de Megan y Tatiana, a falta de cinco minutos, pero un penalty, muy discutido que significó la expulsión de María José, pues el balón le fue a la mano tras rechazo en Raque Cabrera, lo consideraron los colegiados como mano intencionada. En el lanzamiento de la pena máxima llegaba el 0-2.\nEn la continuación Canarias ofrecería los mejores minutos al inicio, aunque le seguía faltando acierto, aunque los remates eran de lejos. Sin embargo, cuando mejor estaban las insulares, el 0-3 anotado por Sandra, dio paso a dos remates de Tatiana, que no finalizaban en gol, y ya con el 0-4 en el minuto 35, por medio de Cristina, las canarias se vinieron abajo. Las intervenciones de Raquel Cabrera y los postes evitarían una goleada mayor. De todas maneras, no dio mala imagen Canarias.\nDos derrotas que no deben servir como elemento para el desanimo, sino como primera piedra sobre la que construir un futuro halagador.",
  "fecha": "27 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53731/99b3f154-9974-46ae-9a64-d8e48e29bc07.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132219314240000000"
  ]
}