{
  "titulo": "Nacional Sub14 masculino: Canarias se lo puso difícil a Madrid (1-2)",
  "contenido": "La selección canaria, en el primer duelo del campeonato autonómico de España de selecciones sub'14 caía hoy ante Madrid por 1-2, a pesar de que hiciera una buena primera parte. El partido de mañana ante Ceuta se convierte en trascendental para sus aspiraciones.\nComenzaba bien el partido para el combinado canario, que llevaba el peso del encuentro en los primeros minutos. Sin embargo, la selección de Madrid lograba adelantarse en su primera aproximación tras un mal ajuste defensivo, que aprovecha Riquelme. No se vino abajo Canarias y en el minuto 13, tras una serie de rechaces en el área del rival, Aduén pondría el empate.\nSe igualaban las fuerzas y pequeñas escaramuzas en ambos marcos, se pasaría a dos balones que sacaban debajo de los palos Ousmane en los minuto 27 y 28. Con esa ligera presión de Madrid acababa la primera parte.\nEn la continuación y casi sin situarse los equipos sobre el terreno de juego, tras un saque de esquina, minuto 38 de partido, Félix Giménez, puso el 1-2, que, esta vez si lo acusaba Canarias. Lo intentaba el cuadro del Archipiélago, pero prácticamente no llegaba con peligro al marco de Valera. Eso sí, Samuel tendría la última, pero el balón, tras su remate, se iría al lateral de la red.\nFICHA TÉCNICA:\nCanarias: Acoidán; Ronald, Aduén, Héctor, Ousmane, Carlos Sánchez (Briyan, 53'), Eduardo (Jonathan, 61'), Juan Bermejo (Davies, 50'), Aimar (Nauzet, 58'), Aarón y Samuel.\nMadrid: Valero; Moreno, Liberto, Víctor (Félix Giménz, 36), Calle, Viso, Hugo Adrián (Guillermo, 36'), Álvaro Gómez, Humanes (Enmanuel, 50'), Riquelme (Javier Fernández, 53') y Álvarito.\nÁrbitro: Luis Miguel Díaz Rodríguez, asistido por Irene Lumbreras y María Amaro. Amonestó al canario Briyan Júnior y al madrileño Viso.\nGoles: 0-1, minuto 8: Riquelme. 1-1, minuto 13: Aduén. 1-2, minuto 38: Félix Jiménez. 0-2, minuto 53. Abraham, desde borde del área tras pase desde la izquierda.\nIncidencias: Estadio Matapiñoneras de San Sebastián de los Reyes (Madrid). Partido de la primera fase del Campeonato de selecciones autonómicas de España. Los partidos se pueden ver por youtube.",
  "fecha": "27 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53679/000000_4.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132219265410000000"
  ]
}