{
  "titulo": "Competición da traslado a la Fiscalía de los incidentes del partido Chilegua-Jandía",
  "contenido": "El Comité de Competición y Disciplina Deportiva de la FIFLP ha decidido dar traslado a la Fiscalía del expediente incoado por este órgano de justicia deportiva en relación con los incidentes registrados en el partido disputado entre el Chilegua y el Jandia, en el sur de Fuerteventura. Además, se ha impuesto una multa de 600 euros al Jandía por los incidentes de público.\nEn la resolución se acuerda se estiman parcialmente las alegaciones formuladas por el UD Jandía, al tiempo que se da traslado de la resolución y el expediente a la Fiscalía \"por si los hechos protagonizados por José Domingo Arocha Ferrer\" fueran constitutivos de delito y perseguibles por el Ministerio Fiscal\".\nAdemás, Competición declara responsable de los incidentes de público de naturaleza muy grave al Jandia, como equipo visitante, imponiéndosele una multa de 600 euros, \"de conformidad con lo dispuesto en los artículos 46.2. d; 46.6 y 86 del Reglamento Disciplinario de la FCF, con la concurrencia de la atenuante de colaboración prevista en el artículo 46.7 del RRDFC, por identificar al seguidor visitante que protagonizó los incidentes que intimidó y coaccionó al asistente número 1, estando prevista y castigada dicha accion como infracción muy grave en el artículo 86.1. h) de la Ley 1/2019, de 30 de enero de la Actividad Física y del Deporte de Canarias.\nEn la aplicación de la atenuante de colaboración se resalta la colaboración prestada por el UD Jandía, por cuanto identificó al autor de los insultos y amenazas sexistas/machistas dirigidos a la jueza asistente, facilitando su nombre y apellidos y reconociendo que dicha persona había sido jugador de dicho club antes de que fuera expulsado de su disciplina.\nLos hechos se produjeron el pasado seis de diciembre en el campo municipal de La Pared en partido correspondiente a la competición de Liga Primera Regional de Fuerteventura. En el apartado de observaciones del acta, el árbitro consignó que \"tras finalizar el partido mi asistenta me comunica que en el último minuto de dicho encuentro durante un saque de banda hay una revuelta de varios jugadores y un aficionado del Jandía bajo al filo de la grada diciéndole: ¡Ay esos tobillos!, como te pille fuera de violo, te voy a partir la cara, con signos de violencia mordiéndose la lengua y hacer el movimiento de pegarme con la mano, te voy a meter un lapo como sigas pasando de mí, siendo sujetado por varios jugadores diciéndole que se fuera y que se callara\".\nEste hecho tuvo una especial trascendencia mediática y condujo, en unión de otros episodios de violencia contra los árbitros en distintos puntos del Archipiélago, a que los colegiados de todas las islas (a los que se unieron sus compañeros de baloncesto) efectuaran una acción de protesta en la jornada siguiente, donde paralizaron los partidos cuando se llevaban cinco minutos de juego.",
  "fecha": "27 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/1167/justicia-deportiva001.jpeg?center=0.40277777777777779,0.30902777777777779&mode=crop&width=900&height=450&rnd=131091756380000000"
  ]
}