{
  "titulo": "Nacional cadete masculino: Canarias cosecha una derrota por la mínima diferencia frente a Madrid (1-2)",
  "contenido": "La selección cadete masculina de Canarias no pudo lograr los tres puntos en juego en su enfrentamiento contra Madrid, combinado autonómico que les venció por la mínima diferencia (1-2). El tanto de los isleños, que tuvo a Johan Guedes como protagonista, llegó a falta de sólo tres minutos para la finalización del enfrentamiento.\nEn la primera parte fue necesario que Canarias tuviera un gol en contra para que reaccionara. El tanto madrileño, que había venido precedido de, al menos, tres claras ocasiones de gol, llegó en el minuto 16 en el lanzamiento de un penalti realizado por el defensa canario Raul de la Rosa. El autor fue Manuel Ángel.\nA partir de ese momento, el partido entró en una fase bien diferente. Madrid, con un mayor dominio territorial y trenzando su juego desde la defensa, se encontró con una Canarias más combativa que aprovechaba cualquier oportunidad para lanzarse a la contra. Adrián Santana, en el 33, y Cristian Herrera, en el 38, protagonizaron las oportunidades más claras después de sendos contraataques.\nEn la continuación, ambas formaciones bajaron la intensidad y velocidad de juego. Madrid mantuvo el dominio territorial e hilvanó las mejores acciones ofensivas, mientras que Canarias solo se hizo notar en los primeros tres minutos en jugadas de Cristian Herrera y Johan Guedes.\nEn una de las esporádicas acciones ofensivas de Madrid llegaría el segundo tanto. Era el minuto 13, cuando Abraham recibe un balón en la frontal del área y dispara con rosca para batir al guardameta canario.\nPese a tener dos goles en contra, Canarias no renunció al partido y siguió trabajando por acortar distancias. Este esfuerzo se vio recompensado a dos minutos de la finalización del tiempo reglamentario y tuvo como protagonista a Johan Guedes, futbolista que poco después malograría otra oportunidad.\nFICHA TÉCNICACANARIAS: Israel Mora, Víctor López, Adrian Cartaya (Omar Sánchez, 67 m), Juan Manuel Herzog, Adrian Santana, Raul de la Rosa, Johan Guedes, Jorge Steven, Andrés Beneharo (Joel Suárez, 58 m.), Francisco Tavio (Noel Arosa, 58 m.) y Cristian Herrera.Seleccionador: Juan Carlos ValerónMADRID: Diego Piñeiro, Alex Sánchez, Hugo Checa, Francisco Gómez, Marcio Silva (Nater, 53 m), Manuel Angel Morán, Abrahan Nobrega (Babacar, 76 m), Adrián Rodríguez, Fabian Luzzi (Israel Rodríguez, 67 m), Diego Rosado y Alvaro de Benito (Marcos Martínez, 65 m.).Seleccionador: Roberto EncinasÁRBITRO: Cristian Sánchez Moraga, quien estuvo auxiliado por Irene Lumbreras y María Amaro. Mostró tarjeta amarilla al canario Raul de la Rosa.GOLES0-1. 16 m. Manuel Angel, en el lanzamiento de un penalti.0-2. 53 m. Abraham, de disparo desde la frontal del área1-2. 78 m. Johan Guedes\nIncidencias: Mañana soledada y fresca en el estadio municipal de Matapiñoneras de la localidad madrileña de San Sebastián de los Reyes (Madrid).",
  "fecha": "27 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53622/img_0186.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132219261960000000"
  ]
}