{
  "titulo": "Nacional femenino S16 sala: Canarias da la cara frente a Valencia (8-3)",
  "contenido": "Las futbolistas cadetes canarias femeninas de la modalidad de sala hicieron un digno papel en su segundo enfrentamiento en la fase de sector del Nacional, ya que pese a terminar perdiendo por 8-3 frente a Valencia dieron la talla en el primer tiempo que concluyó con empate a dos tantos. Valencia y Aragón, ambas con sendas victorias, buscarán el pase a la final en el partido programado para la jornada del domingo.\nA los diez segundos de partido, Canarias ya tenía un gol en contra y apuntaba a que su enfrentamiento contra Valencia iba a tomar los mismos derroteros que en la jornada inaugural contra Aragón, donde se registraron nueve goles en contra.\nSin embargo, las representantes del Archipiélago lograron, con disciplina táctica y mucho corazón, sobreponerse frente a sus rivales. Las dirigidas por Cristina Gimeno, sin complejos, mantuvieron el tipo e hicieron su partido.\nA los 12 minutos de la primera parte, en el lanzamiento de una falta indirecta, Carolina Ceballos, establecía la igualada y, en el 16, Lucía Xue, lograba adelantarse en el marcador.\nA treinta segundos de que el electrónico marcara el tiempo de descanso, Paula Villar, en una contra, lograba la igualada para las valencianas. Con este empate a dos, para la segunda parte permanecían las espadas en alto.\nEn la continuación, Valencia salió mucho más enchufada en el partido y con ideas más claras de juego que se vieron reflejados en los primeros seis minutos de partido, periodo en el que el marcador se puso con un 5-3 a su favor.\nLa ventaja de las levantinas aumentó con el paso de los minutos y a los 11 ya habían aumentado la diferencia en un 7-3. Finalmente, el marcador reflejaría un 8-3 a favor de las valencianas.",
  "fecha": "28 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53732/2b4609c1-b8d1-4edd-813b-4af585a2dd1a.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132220032380000000"
  ]
}