{
  "titulo": "Nacional S 16 masculino: Canarias no tuvo problemas con Ceuta (1-5)",
  "contenido": "Los cadetes de Canarias, que en la primera jornada habían cedido tres puntos frente a Madrid, no tuvieron problemas para lograr una holgada victoria frente a Ceuta (1-5). Este domingo se juega la última jornada de la fase de sector con el enfrentamiento entre Madrid y los norteafricanos.\nEn la primera parte, Canarias no dió opciones a Ceuta. Desde el primer minuto tuvo el dominio del balón y trató de crear oportunidades de gol. Le costó, porque el primer tanto no subiría al marcador hasta el minuto 25, cuando Omar, de disparo cruzado y muy colocado a la base izquierda del poste ponía el broche de oro a una excelente combinación de toda la delantera canaria.\nCeuta, que hasta aquel momento había sabido contener el dominio territorial de los elegidos por Juan Carlos Valerón, entró en shock y perdió los papeles. Esta circunstancia fue aprovechada por Johan Guedes para subir el segundo tanto a los 28 minutos.\nCon dos goles a favor, Canarias calmó su juego y bajó el ritmo. El partido pasó a desarrollarse en el centro del campo y dejaba más huecos a Ceuta para que llegara al área canaria. Sin embargo, este adelantamiento de líneas costó caro a los norteafricanos, que se vieron sorprendidos en una contra con una jugada de Achi, futbolista que coloca el balón en volea en un disparo desde la derecha; el esférico es repelido por el larguero y Johan, bajo palos, sólo tiene que cabecearlo para hacer el tercero de los isleños. Esto ocurría un minuto antes de que el árbitro señalara el descanso.\nEn la continuación, el partido siguió por los mismos derroteros. A los tres minutos de la continuación, y en una jugada a balón parado, Juanma vuelve a adelantar a Canarias con un cuarto gol.\nSiguió Canarias dominando y tratando de buscar la portería contraria con jugadas elaboradas, Ceuta aprovechó sus oportunidades. Un claro despiste defensivo de los isleños hace que Mohamed se adelante y establezca el 1-4.\nSin embargo, Canarias no se marchó del Nacional sin dejar su impronta con un nuevo gol. El protagonista fue Tavio, futbolista que había entrado al terreno de juego pocos minutos antes.\nFICHA TÉCNICACEUTA S16: David, Yibril, Javier García, Ayoub, Omar (Carlos Gomez, 41 m), Mohamed, Mohamed, Raul Salguero, Pedro Berruezo (Heredia, 57 m), Abdenebit (Iván, 61 m), Yoel (Iker, 52 m) y Javi Muñoz.Seleccionador: Juan Hernández OrtigosaCANARIAS S16: Adrián Suárez, Víctor López (Ssteven, 64 m), Armando Macías, J. Manuel Herzog, Joel Suárez, Raul de la Rosa, Noel Arosa, Achimenchía (Cristian Herrera, 70 m), Johan Guedes (Adrian Santana, 50 m), Alejandro Velasco y Omar Sánchez (Tavío, 60 m).Seleccionador: Juan Carlos ValerónARBITRO: Raul Delgado Benitez, del Comité de Madrid, quien estuvo auxiliado por Adrian Consuegra y Antonio Valle.GOLES0-1. 25 m. Omar; 0-2. 28 m. Johan Guedes; 0-3. 39 m. Johan Guedes; 0-4. 43 m. Juanma; 1-4. 55 m. Mohamed; 1-5. 69 m. Tavío.Incidencias: Segundo jornada del Nacional de selecciones autonómicas disputado en el campo de Matapiñoneras de la localidad de San Sebastian de los Reyes donde se registraba una temperatura de nueve grados.",
  "fecha": "28 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53738/img_0428.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132220109740000000"
  ]
}