{
  "titulo": "Nacional S 14 masculino: Canarias le hace tres goles a Ceuta",
  "contenido": "La selección sub'14 se despide con buen sabor de boca de la primera fase del Campeonato de España autonómico goleando por 3-0 a Ceuta.\nLos canarios dominaron los 70 minutos del partido y al descanso se iba con 1-0 a su favor, con un buen gol de Eduardo. Los isleños superaron en todas las líneas a los ceutí y controlaron el juego a su antojo, aunque quizás le faltaría más ambición ofensiva. En esta primera mitad, con varios disparos lejanos, la otra oportunidad de gol clara la tuvo Samuel, que remataría alto.\nEn la continuación, saldría presionado Ceuta, que a los tres minutos de esa fase, contaría con su único remate, que enviaba a córner el meta Acoidán. A partir de ahí nuevo monólogo canario, que contará con otro tanto, tras una buena acción con un gran centro de Nauzet y remate de cabeza de Juan Bermejo.\nSe irían sucediendo las llegadas al marco ceutí hasta que llegaba una arrancada de Samuel, que iba derecho al marco, después de ganar por velocidad a Alejandro, jugador que lo agarró y así y todo Samuel arrestraba con él, hasta que el árbitro pitaba la falta y expulsaba al ceutí. Falta que ejecutaba Airmar y contó con la respuesta del meta Lucas con una buena intervención. A falta de cinco minutos, los del norteafricanos de quedaban con otro jugador menos, tras lesionarse Óscar.\nInsistieron los canarios y en el minuto 70, Samuel obtuvo el premio a su insistencia e hizo el tercer tanto, con lo que el árbitro dio por finalizado el encuentro sin que hubiese alargue.\nFICHA TÉCNICA:\nCeuta: Lucas; Pablo Salguero (Zuhair, 36'), Daniel, Alejandro, Naufal, Óscar, Javier (Hugo Barrientos, 46'), Mohamed, Aitor, Darío y Víctor. Entrenador: Abel Almagro.\nCanarias: Acoidán; Ronald, Jonathan (Juan Bermejo, 36'), Héctor, Aduén, Aarón, Briayan Júnior, Ousmane (Víctor Llanos, 63'), Eduardo (Aimar, 43'), Samuel y Nauzet (Davies 60'). Entrenador: Sergio González \"Gary\".\nÁrbitro: Luis Alonso Campos, asistido por Adrián Consuegra y Antonio Fernández. Expulsó al ceutí Alejandro (m. 62), por cortar con un agarrón prolongado una ocasión manifiesta de gol.\nGoles: 0-1, minuto 23: Eduardo. 0-2, minuto 52: Juan Bermejo. 0-3, minuto 70: Samuel.\nIncidencias: Matapiñoneras (Madrid). Segundo partido del Campeonato de España de selecciones sub'14. Canarias termina esta fase con tres puntos y cuatro goles a fvor y dos en contra. Mañana acaba esta fase con el duelo Madrid-Ceuta.",
  "fecha": "28 Dec 2019",
  "imagenes": [
    "https://www.fiflp.com/media/53807/img_0365.jpg?center=0.24598930481283424,0.475&mode=crop&width=900&height=450&rnd=132220148680000000"
  ]
}