{
  "titulo": "Copa de las Regiones de la UEFA: Los Sub 35 de Canarias caen por la mínima frente a Madrid",
  "contenido": "La selección canaria Sub 35 se estrena, con derrota por la mínima, en el Torneo de las Regiones de la UEFA. Un gol en el minuto 24 de partido ha resultado suficiente para que Madrid se lleve la victoria. Los representantes del País Vasco, en la jornada del domingo, serán los siguientes rivales de los isleños.\nCon un gol de Izan, jugador de AD Torrejón CF, en el minuto 24 ha iniciado en la mañana de hoy, viernes 6 de diciembre, la selección senior de Madrid su andadura en la 12ª Copa de Regiones de la UEFA.\nEncuadrada en el grupo C en la primera fase nacional de la competición de futbol amateur, la selección madrileña que dirige Míchel Carrilero tendrá que volver a jugar el domingo 8 de diciembre (12 horas), igualmente en el campo Julián Ariza de Torrelodones, ante la selección de Pais Vasco. Mañana, sábado, a las 11 de la mañana se miden País Vasco y Canarias.\nEl combinado aficionado madrileño también se ha impuesto en la tanda (5-4) para un posible empate. El campeón del grupo se clasifica para una fase intermedia que se disputa el 12 de febrero ante el campeon del grupo F (Galicia, Castilla La Mancha y Ceuta).\nMadrid ha sido mejor durante el primer tiempo de forma muy clara, a pesar de un comienzo titubeante, y en la segunda se ha defendido de los ataques canarios, a los que les ha faltado mordiente en la delantera para resolver acciones de velocidad.En los últimos minutos, aun así, los madrileños han tenido buenas oportunidades. La mejor de Gonza, de cabeza, en el minuto 79.\nJunto con la expedición futbolística canaria a esta competición también se han desplazado el director técnico de la Interinsular de Las Palmas, Tino Déniz, y el seleccionador cadete masculino, Juan Carlos Valerón.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/53395/whatsapp-image-2019-12-06-at-094637.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132201143830000000"
  ]
}