{
  "titulo": "Sorteado el orden de encuentros de la Copa de Campeones de infantiles",
  "contenido": "La sede social del UD Balos, de la localidad de Vecindario, acogió en la tarde de este viernes, 1 de junio, el sorteo de emparejamientos de los partidos de la Copa de Campeones de la categoría infantil de Gran Canaria, competición que se disputará en las fechas del 2, 3 y 9 de junio de 2018 en el campo de Balos.Este sorteo se realizó pocas horas antes de que en el mismo escenario de los encuentros se produjera la entrega de trofeos a los campeones y subcampeones de la liga oficial de la temporada 2018-2019 organizada por la Federación Interinsular de Fútbol de Las Palmas.Este evento estuvo presidido por representantes del departamento de competiciones de la Federación Interinsular de Fútbol de Las Palmas y el presidente del conjunto sureño, Jerónimo Cabrera Sánchez, club al que este año se ha otorgado la organización de la competición.\nCALENDARIOLa totalidad de los partidos se jugarán en el campo de Balos (Vecindario)PRIMERA INFANTIL - 1ª FASE (2 de junio de 2018)P1 - 10.30 horas - Villa de Santa Brigida A vs Vet. del Pilar CP2 - 12.30 horas - UD Las Palmas B vs UD Balos AP3 - 17.00 horas - Cd Longueras B vs Majoreras CF AP4 - 19.00 horas - Lomo Blanco vs Cruz de BarrialPRIMERA INFANTIL - 2ª FASE (3 de junio de 2018)P5 - 10.00 horas - Vencedor part. 1 vs vencedor partido 2P6 - 12.00 horas - Vencedor part 3 vs vencedor partido 4INFANTIL PREFERENTE - FASE ÚNICA (9 de junio de 2018)10.00 horas - UD Las Palmas \"A\" vs La Garita CFPRIMERA INFANTIL - 3ª FASE (9 de junio de 2018)P7 - 12.00 horas - Vencedor part. 5 vs vencedor partido 6\nEn la Primera Preferente infantil, el sistema de competición consistirá en un partido único entre el campeón del grupo 1 (Ud Las Palmas A) y del grupo 2 (La Garita CF).\nEn el caso de la primera categoría infantil, la competición estará dividida en tres fases. La primera la disputarán los ocho equipos participantes (los primeros clasificados de cada grupo), en enfrentamientos por eliminatorias según sorteo y a partido único.\nLa segunda fase la disputarán los vencedores de las cuatro eliminatorias de la primera fase y la tercera, los vencedores de las dos eliminatorias de la segunda.\nLos partidos de las tres fases se disputarán en dos perodos de 40 minutos cada uno de ellos, con un descanso de 15 minutos.",
  "fecha": "01 Jun 2018",
  "imagenes": [
    "https://www.fiflp.com/media/43867/img_7070.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131723478050000000"
  ]
}