{
  "titulo": "La Copa de Campeones de infantiles ya conoce a los semifinalistas",
  "contenido": "La copa de campeones de la categoría infantil de Gran Canaria ya conoce los nombres de los semifinalistas tras la disputa de los cuatro partidos de la primera jornada en el campo municipal de Balos (Vecindario) en la que participaron los campeones de cada uno de los grupos de la liga oficial organizada por la Federación Interinsular de Fútbol de Las Palmas.\nLos encuentros se disputarán este domingo, 2 de junio, a partir de las 10.00 horas de la mañana en el mismo escenario. A esa hora se enfrentarán las formaciones del Veteranos del Pilar C y UD Las Palmas. El primero ganó 1-3 al Villa de Santa Brigida A.\nA partir de las 12.00 horas se juega la segunda semifinal entre Las Majoreras y Cruz de Barrial. Los primeros vencieron 0-8 al CD Longueras y los segundos ganaron 0-7 al Lomo Blanco en el transcurso de los encuentros disputados en la tarde de este sábado.\nP 3 / CD LONGUERAS B, 0-MAJORERAS A, 8\nEl Longueras, con muchos jugadores de primer año, no logró mantener a raya al Majoreras, formación que en el primer tiempo subió cuatro goles al marcador y que, además, dispuso de otras tantas claras ocasiones.En la continuación, Majoreras hizo otros cuatro goles y estableció un definitivo 0-8 en el marcador.ALINEACIONESCD Longueras B: Adán, Dani Esteban (Alexis, m. 60), Tomi (Yeimi, m. 45), Azarel (Alexander, m. 52), Toni, Yeray (Samuel, m. 45), Samuel Alemán, Dani Martín (Dani Suárez, m. 45), Ezequiel, Romualdo y Andy.Entrenador: YuniorMajoreras CF A: Giovanni, Maria (Kilian, m. 41), Narayan (Mohamed, m. 41), Ivan, Carlos, Miguel (Jorge, m. 41), Adrián, José Luis, Airam, Aramis y Harry (Antonio, m. 41).Entrenador: Alberto García Domínguez.ARBITRO: Alexis Vega. Mostró tarjetas amarillas a Ivan y Airam, del Majoreras y expulsó al entrenador del Longueras B.GOLES0-1. 6 m. Iván0-2. 8 m. Airam0-3. 14 m. Iván0-4. 34 m. Aramis0-5. 41 m. Adrian0-6. 50 m. Adrian0-7. 65 m. Airam0-8. 70 m. Airam- - - - - -P4 - CD LOMO BLANCO A, 0 - CRUZ DE BARRIAL, 7\nEl mayor empuje galdense se vio compensado con los tres goles que subieron al marcador en la primera parte, dos de ellos a balón parado y aprovechando la baja estatura del portero del Lomo Blanco. Pese a ello, el conjunto capitalino también inquetó el área del Cruz de Barrial en distintas acciones individuales de sus delanteros. En la segunda parte, los galdenses aumentaron su cuenta goleadora hasta sumar un total de siete goles. Este domingo tendrán que medir sus fuerzas, en semifinales, frente a Las Majoreras a partir de las 12.00 horas.ALINEACIONESCD Lomo Blanco A: Dani López, Azael (Adán, 60 m.), Jacob, Lionel (Adrián, m. 41), Juan Carlos (Enmanuel, m. 41), Saul, Javi, Ramsés, Daniel Hernández, Raul y Adriel.Entrenador: Paco PeñaCruz de Barrial: Ancor (Maroto, 41 m.), Jese (Yoel, 50 m.), Miguel, Carlos, Mario, Jesús (Juanma, m. 62), Francisco, Dermian, Kilian Ojeda, Hugo Diaz y Adrián.Entrenador: DavidARBITRO: Aridane Granados. Mostró tarjeta amarilla a Kilian Ojeda del Cruz de Barrial.GOLES:0-1. 28 m. Francisco, en el lanzamiento de falta desde lateral derecho del área0-2. 37 m. Francisco, igual que en la primera ocasión0-3. 39 m. Mario, de cabeza tras saque de esquina desde la derecha.0-4. 50 m. Francisco.0-5. 55 m. Hugo Díaz0-6. 74 m. Kilian0-7. 79 m. Joel\n",
  "fecha": "02 Jun 2018",
  "imagenes": [
    "https://www.fiflp.com/media/44277/img_7280.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131724462140000000"
  ]
}