{
  "titulo": "Las Palmas B y Cruz de Barrial, finalistas de la copa de campeones de infantiles",
  "contenido": "Las Palmas \"B\", dirigida por el mítico Juan Carlos Valerón, y los norteños de Cruz de Barrial (Gáldar) serán los finalistas de la copa de campeones de la primera categoría de infantiles, partido que se disputará el próximo sábado, 9 de junio (12.00 horas), en el campo de Balos (Vecindario), club que esta temporada celebra el 40 aniversario de su fundación.\nEn la misma fecha, pero a partir de las 10 de la mañana, se jugará la copa de campeones entre los dos primeros clasificados de Preferente, Las Palmas A y La Garita \"A\" (Telde). Después de cada encuentro se procederá a la correspondiente entrega de trofeos.\nLas Palmas B alcanza la final después de cosechar el triunfo frente al Veteranos del Pilar C (1-4), en semifinales, y al UD Balos A (1-1 y triunfo en la tanda de penaltis), en cuartos.\nPor su parte, los galdenses del Cruz de Barrial lograron este domingo llegar a la final después de vencer (0-2) al conjunto de Las Majoreras, en un enfrentamiento que fue bastante igualado de fuerzas. El conjunto norteño logró el acceso a semifinales después de golear (0-7) a los capitalinos del Lomo Apolinario en el transcurso de un partido disputado en la tarde del sábado en el campo de Balos y ante la presencia de un nutrido grupo de espectadores.\nFICHAS TÉCNICAS DE SEMIFINALES\nVETERANOS DEL PILAR C, 1 - UD LAS PALMAS B, 4ALINEACIONESVeteranos del Pilar C: Iván (Mingo, m. 41), Jorge (Sosa, m. 62), Néstor, Sergio (Nico, m. 60), Kilian, Alvaro, Pablo, Yago (Jordan, m. 27), Javi, Diego (Dayron, m. 41) y Oscar.UD Las Palmas B: José Antonio, Jesús (Victor, m. 70), Samuel (Yoel, m 70), Kevin, Valentino, Pablo (Justin, m. 63), Zullivan, Ismael, Iván (Cristian, m. 70), Carlos y Youssef (Fernando, m. 62)ARBITRO: Miguel Guzmán Garcia. Mostró tarjetas amarillas a Néstor (Veteranos del Pilar) y José Antonio, Kevin y Samuel, de la UD Las Palmas.GOLES0-1. 3 m. Carlos, de tiro cruzado0-2. 10 m. Zulliva, tras combinación de su delantera1-2. 34 m. Kilian, sólo dentro del área tras pase1-3. 36 m. Zullivan, dentro del área1-4. 71 m. Valentino, de cabeza.\n- - - - - -\nMAJORERAS CF \"A\", 0 - CRUZ DE BARRIAL, 2ALINEACIONESMajoreras CF: Giovanni, Mohamed (María, 70 m.), Jorge (Narayana, 69 m.), Iván (Antonio, 63 m.), Carlos, Miguel, Adrian, José Luis, Airam, Aramis y Kilian (Harry, m. 69).Entrenador: Alberto GarcíaCruz de Barrial: Nacor (Maroto, 41 m.), Jese (Joel (70 m), Miguel (Daniel Oliva, 68 m.), Carlos, Mario, Jesús, Fran (Kilian Ramírez, 79 m.), Dermian, Kilian Ojeda, Hugo Diaz (Dani Coder, 75 m) y Adrian.Entrenador: David BenitezArbitro: Santiago Ramos Alvarez. Expulsó a Aramis del Majoreras, además de mostrar tarjetas amarillas a Mohamed y Miguel. El técnico del Cruz de Barrial también fue expulsado por el colegiado.GOLES0-1. 52 m. Kilian Ojeda0-2. 63 m. Kilian Ojeda",
  "fecha": "03 Jun 2018",
  "imagenes": [
    "https://www.fiflp.com/media/44278/img_7380.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131725292930000000"
  ]
}