{
  "titulo": "Lanzarote: Más de medio centenar de asistentes a las jornadas de actualización para entrenadores",
  "contenido": "Más de medio centenar de entrenadores de Lanzarote se dieron cita, en la tarde del martes (5 de junio de 2018), en las jornadas de actualización organizadas por el Comité Técnico de la FIFLP en colaboración con el seminario Uco Arrocha.\nEste encuentro formativo se prolongará hasta la jornada del jueves en la Casa de la Juventud de Arrecife y en total de impartirán un total de cinco ponencias sobre diferentes aspectos relacionados por la parcela de los entrenadores.\nAprovechando el desplazamiento, algunos de los ponentes harán \"doblete\" y también ofertarán sus conocimientos a los entrenadores de la isla de Fuerteventura. En esta isla, las lecciones se ofertarán en las jornadas del jueves y viernes con la presencia de tres ponentes.\nEn el acto inaugural de las jornadas de actualización de Lanzarote se contó con la presencia de distintas autoridades políticas de la isla, así como del presidente del Comité Técnico de Entrenadores de la FIFLP, Luis Chirino Marrero, y del delegado insular de la FIFLP, José Antonio Valido.\nEl calendario de estos encuentros formativos es el siguiente:\nLANZAROTESalón de actos de la Casa de la Juventud de Arrecife\nMartes, 5 de junio de 2018 (19.00 horas)EL FUTBOL COMO SOPORTE EDUCACIONALD. Vicente Martínez ArribasCoach experto en comunicación no verbal, comunicación estratégica y análisis de conducta humana\nMiércoles, 6 de junio de 2018 (18.30 horas)PSICOLOGÍA DEPORTIVA Y MEJORA DEL RENDIMIENTOD. José D. Noda CaraballoPsicólogo deportivo - Base del Real Madrid\nMiércoles, 6 de junio de 2018 (20.00 horas)PASO DEL FÚTBOL AFICIONADO AL PROFESIONALD. Francisco J. López FernándezEntrenador del UD Levante\nJueves, 7 de junio de 2018 (18.30 horas)EL FUTBOL COMO SOPORTE EDUCACIONALD. Abel Resino GómezEntrenador en el Atlético de Madrid, Celta de Vigo, Granada CFD. Vicente Martínez ArribasCoach experto en comunicación no verbal, comunicación estratégica y análisis de conducta humana\nFUERTEVENTURASalón de actos de la Consejería de Deportes (Centro Bibliotecario Insular) de Puerto del Rosario\nJueves, 7 de junio de 2018 (20.00 horas)PSICOLOGIA DEPORTIVA Y MEJORA DEL RENDIMIENTOD. José D. Noda CaraballoPsicólogo deportivo - Base del Real Madrid\nJueves, 7 de junio de 2018 (21.00 horas)PASO DEL FUTBOL AFICIONADO AL PROFESIONALD. Francisco J. López FernándezEntrenador del UD Levante\nViernes, 8 de junio de 2018 (20.00 horas)EL FÚTBOL COMO SOPORTE EDUCACIONALD. Abel Resino GómezEntrenador en el Atlético de Madrid, Celta de Vigo, Granada CFD. Vicente Martínez ArribasCoach experto en comunicación no verbal, comunicación estratégica y análisis de conducta humana",
  "fecha": "06 Jun 2018",
  "imagenes": [
    "https://www.fiflp.com/media/44284/whatsapp-image-2018-06-06-at-083144.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131727546170000000"
  ]
}