{
  "titulo": "CC Infantil Preferente: Festín goleador amarillo (7-0)",
  "contenido": "La Unión Deportiva Las Palmas A se proclamó campeona de la categoría preferente infantil al vencer por 7-0 a la formación de La Garita en el transcurso de un partido disputado en la mañana de este sábado en el campo municipal de Balos (Vecindario).La primera parte tuvo dos partes bien definidas. La primera alcanzó hasta el minuto 15, con dos equipos dispuestos a inaugurar el marcador. En ese periodo, ambas formaciones dispusieron de oportunidades. Luego, y de manera paulatina, la UD se fue adueñando del terreno de juego y comenzó a imponer su poder, con llegadas de peligro.El primer tanto subía al marcador en el minuto 25 por mediación de Borja. El gol sentó como un jarro de agua fría a los teldenses, que quedaron desconcertados. Tres minutos después, en el 28, los amarillos sumaban el segundo, a través de Johan.Con dos goles a su favor, los hombres de Victor Pros rebajaron el ritmo y pausaron el juego, aunque no perdieron el norte de llegar a la puerta contraria de una manera ordenada. En este escenario, y a dos minutos del descanso, Borja establecía el 3-0 en el marcador.En la segunda parte, los amarillos fueron dueños del partido y aumentaron su cuenta goleadora con cuatro goles más.Pese a este festín goleador, La Garita trabajó hasta el último minuto de juego por acortar distancias, pese al cansancio acumulado por sus jugadores.\nALINEACIONESUD LAS PALMAS A: José Miguel (Alvaro, 54), Vitolo, Aitor, López, Pros (Itel, 57), Kilian (Jorge, 54), Isma, Johan (Johel Domínguez, 45), Borja, Iván (Araujo, 45), Kirian (Jesús, 57)Entrenador: Víctor ProsLA GARITA: Arturo, Eder, Athos, Pablo Fleitas, Daniel, Marcos (Aimar, 58), Adrián (Dayron, 58), Pablo Martín, Álvaro, Gabriel (Giobbe, 41), Alex (Raul, 58).Entrenador: Roberto Rivero.ARBITRO: Iván Hernández, quien estuvo auxiliado por Mohamed Azirar y Javier del Barco. Mostró tarjeta amarilla al portero de la UD, José Miguel.GOLES1-0. 25 m. Borja2-0. 28 m. Johan3-0. 38 m. Borja4-0. 52 M. Araujo5-0. 55 m. Kirian6-0. 57 m. Kirian7-0. 61 m. Isma",
  "fecha": "09 Jun 2018",
  "imagenes": [
    "https://www.fiflp.com/media/44290/img_7570.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131730385210000000"
  ]
}