{
  "titulo": "CC Infantil Primera: Cruz de Barrial se lo pone dificil a Las Palmas B",
  "contenido": "Las Palmas B logró el título de campeon absoluto de la primera categoría alevín al tener más puntería que los galdenses del Barrial en la tanda de penaltis (3-1) después de que el tiempo reglamentario concluyera con empate a cero.La primera parte fue muy igualada como se demostró en el hecho de que al descanso se llegó con el resultado inicial.La Unión Deportiva Las Palmas llegó de una manera más ordenada al área contraria, pero no encontró gol como cosecuencia de la férrea y resolutiva defensa de los galdenses.Por su parte, el Cruz de Barrial creó ocasiones de gol en acciones indivuales y en el lanzamiento de varias faltas desde la zona central.La segunda parte se definió por el dominio territorial de los amarillos, que acorralaron en su área a los galdenses, que se defendieron de forma formidable. Aun así, en acciones individuales, los jugadores del Cruz de Barrial crearon algunas oportunidades de gol.El trofeo de campeón fue entregado por el concejal de Deportes de Santa Lucía de Tirajana, Raul de Pablo, mientras que el de subcampeón lo hizo Francisco Socorro, directivo de la Federación Interinsular de Fútbol de Las Palmas.Perfecta organización del UD Balos, cuyo presidente, Jerónimo Cabrera Sánchez (Momo) recibió una placa de agradecimiento de la directiva del Cruz de Barrial.FICHA TÉCNICAUD LAS PALMAS B: Adrian, Samuel (Fernando, 74), Kevin (Jesús, 55), Truyol, Valentino, Ismael, Sullivan (Pablo, 74), Joel Medina (Christian, 55), Iván Martín (Dylan, 66), Carlos y Youseff.Entrenador: Juan Carlos Valerón.CRUZ DE BARRIAL: Nacor (Maroto, 41), Jesse (Melvin, 77), Miguel, Carlos, Mario, Jesús (Hugo Moreno, 59), Francisco, Deriman, Kilian Ojeda, Hugo Díaz y Adrián (Daniel Ojeda, 78).Entrenador: David Benitez.ARBITRO: Jacob Gómez López, quien estuvo auxiliado por Juan Ramón Macías y Manuel Padrón. Expulsó al entrenador del Cruz de Barrial y mostró tarjetas amarillas a Kilian Ojeda y Hugo Moreno del mismo equipo. Ta,bién enseñó cartulina a Jesús, de Las Palmas B.\n- - - - - -\nAmplio reportaje fotográfico en nuestro muro de Facebook en donde también tendrás la oportunidad de ver la tanda de lanzamiento de penaltis.",
  "fecha": "09 Jun 2018",
  "imagenes": [
    "https://www.fiflp.com/media/44289/img_7672.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131730384790000000"
  ]
}