{
  "titulo": "Santos, Calero y Las Palmas B, finalistas de la copa de campeones de primera alevín",
  "contenido": "Los equipos del Santos, Calero y Las Palmas B disputarán este domingo el triangular final de la copa de campeones de primera categoría alevín en Santa María de Guía, localidad que este viernes se ha convertido en el epicentro del mejor fútbol de base.\nEl conjunto del Santos llegó al último tramo de la competición después de vencer por la mínima diferencia al Arguineguín A por la mínima diferencia (2-1). Este encuentro fue el último de la primera fase y de acuerdo con las bases de la competición, el vencedor accedía directamente a la final del domingo.\nLa formación teldense del Calero A fue el segundo equipo en lograr el acceso a la final al vencer con claridad (3-1) al Unión Viera C. Pese al desgaste físico de haber jugado otro partido por la mañana, Calero y Viera brindaron un gran partido en el que los protagonistas fueron Ian (11 m.), Rayco (24 m.) y Moises (37 m.), autores de los goles. El tanto del Viera llegó en el minuto 12 a través de Imar.\nEl último finalista de la copa de campeones salió del enfrentamiento entre Las Palmas B y Heildelberg. El partido quedó sentenciado en la primera parte, donde los amarillos sumaron cuatro goles (todos ellos de Dailo), contra uno del colegio alemán (Carlos Santana, de fuerte chut, en el minuto 24).\nEn la continuación, Las Palmas B continuo mandando sobre el campo y amplio su cuenta goleadora con otros cuatro goles hasta alcanzar el definitivo 8-1. Los autores de los goles amarillos fueron Neisan, Adriel y Ousmane; a ello hay que sumar un tanto en propia puerta de Pablo.\nEl triangular final, programado para la mañana del domingo, arrancará a las 10.30 horas, con el siguiente orden de emparejamientos:\nSantos - CaleroUD Las Palmas - Perdedor part. Santos vs CaleroGanador del part. Santos vs Calero - UD Las Palmas\nPosteriormente, a las 12.45 horas, se jugará la categoría Alevín Preferente entre Las Palmas A - San Fernando A.\nLos resultados de la primera fase, disputados en la mañana del sábado y a primera hora de la tarde del mismo día, fueron los siguientes:CD Calero, 4 - CF Unión Moral B, 2CF Unión Viera C, 5 - San Fernando B, 2UD Guia A, 4 - Las Palmas B, 9Casa Pastores B, 1 - CF Heidelberg A, 1Santos A, 2 - Arguineguín, 1 (el vencedor de este encuentro se clasificó directamente para el triangular final).\nLa final de Preferente entre Las Palmas A y San Fernando, programada para las 12.45 horas, será arbitrado por Adriel Medina Rosales, colegiado de Tercera División. El triangular final lo dirigirá el colegiado Javier Martell Montesdeoca, ambos de la delegación del Noroeste.\nAdemás de los siete partidos disputados en la jornada del sábado, el UD Guía, conjunto que este año celebra el sesenta aniversario de su fundación y que coordina esta copa de campeones, también organizó distintas actividades paralelas y puso a disposición de futbolistas y familiares un servicio gratuito de masajes a cargo de la firma Esenat que tuvo una magnífica acogida de público.\nAntes del partido en el que el equipo local jugó contra la Unión Deportiva, se homenajeó a Juan Antonio Villamandos, persona que en los últimos tiempos se ha convertido en un leal colaborador de la entidad norteña.\n- - - - - - -\nGalería fotográfica en nuestra página de Facebook.",
  "fecha": "09 Jun 2018",
  "imagenes": [
    "https://www.fiflp.com/media/44291/img_7673.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131730540740000000"
  ]
}