{
  "titulo": "Las Palmas B, campeón absoluto de primera alevín de Gran Canaria",
  "contenido": "Los alevines de Las palmas B, dirigidos por Gustavo Domínguez, entonaron el alirón como supercampeones de la primera categoría al vencer en el triangular final al Santos y al Calero en la jornada de este domingo en Santa María de Guía con motivo de la disputa de la copa de campeones.En la primera eliminatoria se enfrentaron Santos Las Palmas y Calero, concluyendo con victoria de los capitalinos por la mínima (1-0). El gol del Santos fue marcado por Kevin en el minuto 10.\nUD Las Palmas B y Calero (perdedor del primer enfrentamiento) fueron los protagonistas de la segunda eliminatoria. Los teldenses se lo pusieron dificil a los amarillos, que sólo lograron sumar dos goles, protagonizados por Dailo (13 m.) y Moha, de penalti (29 m.).\nEl último encuentro del triangular final lo disputaron Santos Las Palmas y Las Palmas B. Aunque los amarillos habían sufrido desgaste físico, esto no les impidió imponerse con autoridad al Santos Las Palmas por el resultado de 1-4 y, consiguientemente, levantar la copa de campeones. Los goles de Las Palmas B fueron marcados por Dailo (10 y 34 m.) y Adriel (29 y 31 m.), mientras que el del Santos lo protagonizó Cristian (24 m.).\nLos jugadores que participaron en el triangular final, que fue dirigido por el colegiado Javier Martell Montesdeoca, fueron los siguientes:UD LAS PALMAS B: Erik, Javi, Arnaudis, David, Aimar, Neysan, Dailo, Adriel, Ari, Ousmane, Moha, Diego, Adrian y Hugo.Entrenador: Gustavo Domínguez.CD CALERO: Daviel, Victor, Moisés, Dereck, Saulo, Ian, Dani, Héctor, Rayco, David, Airam, Velero y Hugo.Entrenador: Antonio HernándezSANTOS LAS PALMAS: Ione, David, Miguel Rodríguez, Tomás, Derek, Alberto, Kevin, Miguel Lorenzo, Giovanni, Byron, Cristian, Jorge y Javier.Entrenador: Chiqui Pino.\nCon anterioridad a la disputa del triangular de la final de primera categoría, la UD Guía puso colofón a las autoridades paralelas que se han venido desarrollando desde el pasado viernes. En el torneo de porteros, la primera clasificada fue Paula Cubas, del Heidelberg, seguida de Ione Quevedo (Santos Las Palmas) y Carlos González (UD Las Palmas B).\nEl premio de puntería fue para el sureño Yeriel Diaz (Arguineguín), seguido de Jesús Coelho (Heidelberg) y Borja Melián (UD Las Palmas). Todos los trofeos fueron entregados por los jugadores del UD Guía, un club que este año cumple su 60 aniversario y que ha hecho un gran esfuerzo en la organización de esta fiesta del fútbol alevín de Gran Canaria, en donde no sólo se han disputado las finales de las dos categorías sino la entrega de trofeos de la presente temporada.\nLos tres días de entrega de trofeos y competición de Santa María de Guía fueron retransmitidos por Radio Faro del Noroeste.\n",
  "fecha": "10 Jun 2018",
  "imagenes": [
    "https://www.fiflp.com/media/44292/img_7886.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131731190090000000"
  ]
}