{
  "titulo": "Veteranos del Pilar y Generabet Intercanarias pugnarán por la Copa Federación",
  "contenido": "Veteranos del Pilar, avalado por el título de campeón de liga, y Generabet Intercanarias pugnarán por la Copa Federación de la categoría de veteranos a partir de las ocho y media de este martes, 12 de junio, en el campo de fútbol Antonio Rojas del parque urbano de Las Rehoyas.\nCon este enfrentamiento se pone punto final a la temporada 2017-2018 de la categoría de veteranos, si bien sus responsables ya trabajan en el próximo curso, que se caracterizará por la incorporación de nuevos equipos, muchos de ellos nacidos en el seno de clubes que son un referente en el balompié aficionado de Gran Canaria.\nEl conjunto del Veteranos del Pilar Arte Santana parte como favorito al triunfo en esta final. Ya en su poder cuenta con el título de campeón de liga después de una campaña ejemplar. Además, accede a la final de la Copa FIFLP, acto al que acudirá el presidente federativo Antonio Suárez, después de no tener problemas ni en la liguillla, así como en cuartos y semifinales.\nLos de Guanarteme marcaron distancias en cuartos de final frente al Chanchullo al que le hicieron seis dianas (6-2) y en semifinales, donde doblegaron a La Pata Caliente Schamann con un contundente marcador (5-1).\nPor su parte, Generabet Intercanarias es fiel reflejo de que con un poco de esfuerzo y sacrificio se puede alcanzar la final de una competición tan significativa como la Copa Federación; de hecho, el Inter ocupó la séptima plaza en la liga regular.\nEl camino del Generabet hasta la final de Las Rehoyas ha sido más duro que el de sus rivales, Veteranos del Pilar. Mientras en cuartos de final vencieron con claridad al Sanz Orrio (0-3), por el contrario sufrieron más de la cuenta en semifinales. Su partido contra Entre Amigos, equipo al que muchos califican como el equipo revelación de la temporada, concluyó con empate (2-2). En la siempre emocionante tanda de penaltis fue necesario el lanzamiento de hasta ocho para conocer al vencedor de la contienda.\nEste martes acaba la temporada de veteranos, pero su comité, presidido por Reinaldo Montesdeoca ya lleva varias semanas trabajando en la siguiente. En este sentido, informa que se ha ampliado de plazo de inscripción de nuevos equipos hasta finales del mes de junio con el fin de satisfacer el deseo de aquellas nuevas entidades de entrar en competición pero que aún se encuentran pendientes de solucionar distintos trámites frente a la dirección general de Deportes.\nPor otro lado, el esfuerzo federativo también se ha centrado en incorporar nuevos equipos de cara a la próxima temporada. En esta línea hay que resaltar la incorporación a la categoría de distintos equipos que son un referente en el fútbol aficionado con el fin de dar una nueva opción a aquellos jugadores que demandan competiciones más tranquilas y en las que no se precisa de la disciplina personal de acudir a sesiones de entrenamiento.\nPendiente de confirmación definitiva, aquellos clubes que ya han mostrado interés por la competición de veteranos encontramos al UD Guía, CF Arucas, San Juan Tres Palmas, Real Club Victoria y UD Tamaraceite. Noticias sobre las nuevas incorporaciones no se conocerán hasta los primeros días de julio, una vez que proceda al cierre de inscripciones para la temporada 2018-19.",
  "fecha": "11 Jun 2018",
  "imagenes": [
    "https://www.fiflp.com/media/44295/vet-del-pilar-arte-santana.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131731981720000000"
  ]
}