{
  "titulo": "Reunión de la junta de gobierno de la Federación Interinsular",
  "contenido": "Presidida por su titular, Antonio Suárez Santana, la junta de gobierno de la Federación Interinsular de Fútbol de Las Palmas se reunió en la tarde del lunes, 11 de junio, en su sede de la capital grancanaria.\nComo ya viene señalado por el orden del día, la reunión se inició con el informe del presidente. En este punto, Suárez Santana anunció la firma de distintos acuerdos de colaboración con la Universidad de Las Palmas de Gran Canaria y la compañía aérea Binter. Este último ofrecerá beneficiosas tarifas a los equipos y árbitros que tengan que realizar desplazamientos interinsulares para participar en competiciones federadas.\nUno de los asuntos abordados fue el de la progresiva incorporación de la mujer a la junta directiva, al igual que ha sucedido en otras instancias futbolísticas como la asamblea de la RFEF, la FIFLP o el consejo provincial de la Mutualidad de Futbolistas. De hecho, en la última junta de Mutualidad, hace más de año y medio, se produjo la incorporación de una futbolista y otra mujer forma parte de la asamblea general de la Federación Española por el estamento de jugadores. En el fútbol de la provincia de Las Palmas cada día se incrementa el número de féminas que desempeñan cargos de responsabilidad directiva en los clubes.\nTambién el presidente se refirió a la huelga que realizaron los clubes de Arrecife para reclamar el pago de las subvenciones comprometidas por la corporación local, además de trasladar su felicitación a los equipos (UD Balos y UD Guía) que hasta la fecha se han encargado de la organización de los actos de entrega de trofeos y disputa de la copa de campeones de infantiles y alevines respectivamente.\nEn el capítulo económico, el vicepresidente José Antonio Ruiz Caballero dió detalles de la ejecución del presupuesto, mientras que José Vega Hernández, responsable del área deportiva, hizo balance de las actividades desarrolladas por las distintas selecciones, así como de la disputa de las diferentes fases de ascenso.\nPor otra parte, Vega Hernández hizo balance de aquellos equipos de nueva inscripción, exponiendo que la cifra superaba el de dos centenares. En este punto informó que se establecerá la fecha del 17 de agosto como tope para proceder a la retirada de equipos sin sufrir sanción económica.\nEl vicepresidente Manuel Hernández, como responsable del área de fútbol sala, comenzó su alocución dando cuenta de las distintas finales de la Copa Federación, y la posterior entrega de trofeos, en el pabellón de Los Llanos (Vecindario). Informó que con estos encuentros se procedía a la clausura de la temporada.\nLuis Chirino Marrero, en su calidad de presidente del Comité de Entrenadores, hizo balance del número de entrenadores contratados durante la presente temporada, así como de las jornadas de actualización desarrolladas recientemente en las islas de Fuerteventura y Lanzarote con una presencia de asistentes superior a la de anteriores ediciones.\nEl presidente del Comité de Árbitros, Pedro Juan Diaz Batista, anunció que el próximo 2 de julio (19.30 horas) es la fecha elegida para la celebración de la asamblea anual, acto que se celebrará en el paraninfo de la ULPGC.\nReinaldo Montesdeoca, en su calidad de responsable del fútbol veterano, informó que la temporada se clausurará con la disputa de la final de la Copa Federación, al tiempo que detalló las gestiones realizadas con distintos clubes grancanarios para poner en marcha secciones de veteranos.\nEn el capítulo de otros asuntos de interés, el vicesecretario Daniel Pita Domínguez dio detalle de la modificación puntual de las normas reguladoras de las competiciones; de la entrada en vigor de la nueva ley de Protección de Datos y su repercusión en los clubes y de las modificaciones reglamentarias que se propondrán a la asamblea de la Federación Canaria. Sobre este último punto informó que algunos de los cambios pretenden adecuar la normativa canaria a lo que ya se plasma en los textos de la RFEF.\n",
  "fecha": "13 Jun 2018",
  "imagenes": [
    "https://www.fiflp.com/media/45099/img_7991.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131733856150000000"
  ]
}