{
  "titulo": "Veteranos del Pilar hace doblete al ganar la Copa Federación",
  "contenido": "Se cumplieron los pronósticos y Veteranos del Pilar Arte Santana se proclamó campeón de la Copa Federación al vencer en la final, disputada a partido único en el campo de Las Rehoyas, a la formación del Generabet Intercanarias (4-1). Dailo, jugador del conjunto de Guanarteme, fue elegido como mejor jugador de la final.\nCon el triunfo en la Copa FIFLP, el equipo dirigido por Bernal logra el doblete en la temporada 2017-2018 toda vez que también había conquistado el título de liga.\nLa primera parte del enfrentamiento se caracterizó por la igualdad de potencial de los dos equipos y por el derroche de esfuerzo físico de los jugadores. Aunque hubo varias oportunidades de gol, la más llamativa la tuvo el Veteranos del Pilar a los 30 minutos con un fuerte disparo desde un lateral del área que fue repelido por el guardameta del Generabet.\nAl descanso se llegó con ventaja del Veteranos, quien subía su primer gol a los 43 minutos por mediación de Ulises en una desafortunada jugada de la defensa del Generabet.\nEn la segunda parte bajó el ritmo, si bien los de Bernal supieron aprovechar con acierto las oportunidades que dispusieron. Tres minutos después de que se pitara el inicio de la segunda parte, los de Guanarteme volvían a sumar su segundo tanto en una bonita jugada de combinación y un potente disparo a media altura.\nPese al 2-0 en contra, el Generabet no se rindió y trató de buscar la igualada. El primer susto llegó en el minuto 50 cuando el portero del Arte Santana salva bajo palos un gol que ya se cantaba en la grada. Cinco minutos después los del Intercanarias acortaban distancias al tiempo que perdían fuelle.\nEn el tramo final del partido, Veteranos del Pilar fue más efectivo de cara al gol y sumaba dos nuevos tantos, estableciendo el definitivo 4-1, en los minutos 64 y 72, respectivamente.\nAl término del partido, y sobre el césped del campo de Las Rehoyas, se celebró el acto de entrega de trofeos, en donde se contó con la presencia de Antonio Suárez Santana, presidente de la Federación Interinsular; Manuel Hernández, vicepresidente; Pedro Juan Diaz Batista, presidente del Comité de Árbitros y Reinaldo Montesdeoca, presidente del Comité de Fútbol Veterano, quien se rodeó de su equipo de colaboradores.\nAdemás de trofeos para los dos equipos, también se entregó un recuerdo de la final a los componentes del trío arbitral.",
  "fecha": "13 Jun 2018",
  "imagenes": [
    "https://www.fiflp.com/media/45098/img_8087.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131733686710000000"
  ]
}