{
  "titulo": "La Federación comienza a preparar la próxima temporada",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas, a través de su secretaría general, ha publicado en la jornada de hoy dos importantes circulares, además de otros documentos, en los que informa a sus clubes afiliados de diferentes aspectos que deben tener en cuenta de cara a organizar la próxima temporada.\nLa circular 13 se refiere a asuntos como la inscripción en el Registro de Entidades Deportivas de Canarias, el requisito de estar en posesión del certificado negativo de delitos sexuales, los trámites on line a través del gestor CFútbol, el sistema de venta de licencias digitales, las tramitaciones de licencias, plazos para la retirada voluntaria de equipos, notificaciones a través del gestor CFutbol, etc...\nEn este capítulo habría que destacar las siguientes fechas:- Las tramitaciones para la temporda 2018-19 podrán realizarse a partir del martes 10 de julio de 2018.- Los plazos para la retirada voluntaria de equipos son los siguientes:+ Categorías regionales: Hasta el 20 de julio de 2018+ Categorías juveniles e inferiores: Hasta el 17 de agosto de 2018\nLa circular 14 versa sobre las fotografías digitalizadas para las licencias federativas habida cuenta del \"gran número de incidencias que se han producido durante la temporada respecto de las fotografías que se insertan en el gestor CFútbol\".\nAparte de estas dos circulares, en la misma fecha se han publicado otros dos documentos relativos a las preferencias de cada club sobre los horarios en los que desea disputar sus partidos de cara a proceder a la elaboración de los calendarios. El otro consiste en un manual en el que se explican los distintos procedimientos que se pueden seguir para realizar la firma \"on line\" en la aplicación cfútbol.es.\nLas circulares y documentos anexos pueden descargarse, en formato PDF, en el apartado de Comunicación, subapartado de Circulares, de nuestra página web.",
  "fecha": "13 Jun 2018",
  "imagenes": [
    "https://www.fiflp.com/media/1727/img_0037.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131197240410000000"
  ]
}