{
  "titulo": "Copa de campeones de benjamines: Ya se conocen los semifinalistas",
  "contenido": "Todo un festival de goles se vivió desde el primer partido de las eliminatorias previas de la primera categoría benjamín que concluyeron a primera hora de la tarde de este sábado. En horario de tarde se jugarán las semifinales entre Veteranos C-Siete Palmas (18.15 horas) y Cruz de Barrial-Santos (19.30 horas) en el mismo escenario.Pese al calor y el sol, que se pudo mitigar porque el Eleuterio Valerón disfruta de visera, los aficionados de todos los equipos dieron colorido y emoción a una grada en la que no cabía un alma. En el caso de los jugadores, a éstos apenas les afectó, porque no pararon de correr detrás del esférico.Estrella B y Veteranos C se batieron el cobre en busca de la victoria como lo demuestra el resultado de 2-3 a favor del conjunto de Guanarteme.En cambio, en la siguiente hubo abundancia de tantos. Once goles fueron cantados por la megafonía. El más productivo de cara a la portería fueron los futbolistas del Siete Palmas, que hicieron ocho dianas frente a las tres de los B del barrio de Guanarteme.Las eliminatorias 3 y 4 arrancaron sin retraso y con unas gradas animadas y unos jugadores dispuestos a darlo todo sobre el césped sintético. El sorteo, en el que había participado los capitanes de los ocho equipos participantes, habían deparado los siguientes enfrentamientos: Cruz de Barrial A-Telde y Santos A-Maspalomas.Ambos encuentros se saldaron con victoria de Cruz de Barrial y Santos por la diferencia de dos goles. En el primero, los galdenses hicieron cuatro dianas mientras que los representantes teldenses sólo sumaron dos tantos. En el otro partido, el Santos hizo tres frente al único gol del Maspalomas, que, paradójicamente, jugaba en su domicilio.En este partido, el colegiado se vio obligado a paralizar el partido durante un par de minutos después de que se produjera un incidente en las gradas entre dos aficionados. Los implicados fueron invitados a abandonar el recinto al que se incorporaron minutos después tras haber solucionado amistosamente las diferencias surgidas.En un importante esfuerzo de organización y en un inestimable gesto de solidaridad deportiva, el club Tablero de Maspalomas sirvió almuerzo a aquellos clubes que tenían que jugar las semifinales. Incluso, llegaron a poner a disposición de éstos su lavandería para tener a punto sus equipaciones para los encuentros de semifinales.\n- - - - -\nEn nuestro muro de Facebool tienen a tu disposición una amplia galería de fotografías.",
  "fecha": "16 Jun 2018",
  "imagenes": [
    "https://www.fiflp.com/media/45295/img_8434.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131736391110000000"
  ]
}