{
  "titulo": "Entrenadores de Fuerteventura se suman al proyecto del reconocimiento cardiológico",
  "contenido": "Más de media decena de entrenadores de Fuerteventura participaron en la tarde de este martes en un exhaustivo reconocimiento cardiológico gratuito en el marco del proyecto de investigación impulsado desde la Escuela y el Comité de Entrenadores de la Federación Interinsular de Fútbol de Las Palmas.\nUn total de seis entrenadores de distintas categorías se dieron cita en el campo de fútbol de Los Pozos (Puerto del Rosario), cuyo ayuntamiento colaboró desinteresadamente en la propuesta formulada por la dirección insular de la Escuela Canaria de Entrenadores.\nCon el objetivo de homogeneizar la prueba, y teniendo en cuenta que algunos de los técnicos ya han terminado la temporada, la prueba física se realizó simulando la actividad de un entrenador durante un partido de fútbol que disputaron los juveniles del conjunto del Herbania, además de intervenir en otras pruebas físicas.\nLa investigación médica consiste en la monitorización durante un intervalo de 24 horas de la actividad cardiaca del entrenador (desde estados de reposo al desarrollo de un partido de fútbol) a través de la instalación de un novedoso holter deportivo que permitirá efectuar un electrocardiograma de esfuerzo en condiciones reales.\nEste sistema, diseñado por la empresa RS Medical, se ha mostrado como más eficiente que el holter tradicional (una petaca que se adosa al cinturón y que se conecta con distintos electrodos instalados en el pecho) y pruebas de laboratorio (pruebas de esfuerzo médicas).\nEn el caso de que los resultados detecten patologías cardiacas en alguno de los participantes en el estudio, el Comité y la Escuela proporcionarán el acceso a los servicios de dos eminentes cardiólogos del Hospital Universitario Insular como el doctor Daniel San Román Sánchez y la doctora Olga Medina Moreno.\n",
  "fecha": "19 Jun 2018",
  "imagenes": [
    "https://www.fiflp.com/media/45653/27d76f12-8fea-479c-9f9c-f04d5e98b730.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131739099010000000"
  ]
}