{
  "titulo": "Productiva reunión entre las directivas de los comités de árbitros de Tenerife y Las Palmas",
  "contenido": "Una mayor coordinación en distintos aspectos, unificación de criterios y estrechar los lazos de amistad resumen, a modo de balance, el encuentro que mantuvieron las juntas directivas de los comités técnicos de árbitros de Tenerife y Las Palmas en la jornada del sábado, 16 de junio, en Santa Cruz de Tenerife.En este encuentro, el Comité Tinerfeño, a través de la persona de su presidente Norberto Castilla Yanez, también impuso la insignia de oro y brillantes al máximo responsable del comité técnico de Las Palmas, Pedro Juan Diaz Batista, persona que se convierte en el primero en disfrutar de esta distinción después del cambio de imagen corporativa experimentado por el colectivo tinerfeño. Asimismo, como recuerdo de la cita, también se efectuó la entrega de una placa conmemorativa.El intercambio de árbitros de Tercera División se enfrenten equipos de la misma provincia, una iniciativa que se puso en marcha en la presente temporada, ocupó una gran parte de una cita a la que acudieron diez representantes de Las Palmas y dieciseis de Tenerife. Los ponentes coincideron en afirmar que la experiencia ha resultado positiva no sólo para los árbitros, sino para los propios equipos.En este mismo capítulo se acordó que los informes de las actuaciones arbitrales se trasladen al comité de procedencia del colegiado al objeto de que la puntuación se le compute a efectos de ascenso de categoría.Esta reunión de coordinación interterritorial de ámbito autonómico también sirvió para hablar del reglamento disciplinario que se quiere poner en marcha, la homogeneidad de criterios en las pruebas físicas y la posibilidad de que los profesores de cada comité impartan sus clases en la otra territorial.",
  "fecha": "19 Jun 2018",
  "imagenes": [
    "https://www.fiflp.com/media/45651/whatsapp-image-2018-06-17-at-150608.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131738788510000000"
  ]
}