{
  "titulo": "La asamblea general ordinaria de la FIFLP, el 20 de julio",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha convocado para la fecha del 20 de julio la celebración de su asamblea general ordinaria. Esta decisión se adoptó en el transcurso de la junta de gobierno celebrada el pasado 11 de junio en la capital grancanaria.\nSegún la comunicación remitida a todos los estamentos que configuran la asamblea, configurada por un total de 120 miembros, la primera convocatoria será a las 19.00 horas y la segunda, media hora más tarde. El encuentro, al igual que en anteriores ocasiones, se celebrará en el salón de actos de la FIFLP.\nEl orden del día de la reunión es el siguiente:1. Llamamiento2. Alocución del presidente3. Designación de tres miembros para verificar el acta de la asamblea4. Asuntos económicos4.1. Liquidación del presupuesto de 20174.2. Presupuesto para el ejercicio 20185. Aplicación del artículo 29.d) de los Estatutos de la Federación Canaria de Fútbol6. Asuntos deportivos:6.1. Fechas de comienzo de las competiciones oficiales de la temporada 18/196.2. Normas reguladoras de la temporada 18/197. Propuestas que pudiera formular la Junta de Gobierno de la FIFLP, por iniciativa propia o promovida por, al menos, la décima parte de los asambleistas hasta las 20:00 del día 29 de junio.8. Ruegos y preguntas.\nAdemás de los miembros de la asamblea, representantes de estamentos de los clubes, futbolistas, árbitros y entrenadores, podrán asistir los miembros de la asamblea de la Real Federación Española de Fútbol que representan a la Federación Interinsular.\nLas acreditaciones para acceder al salón de actos serán entregadas a los asambleistas por los servicios administrativos de la Federación desde las 18.00 horas de la fecha señalada en las propias dependencias federativas.",
  "fecha": "19 Jun 2018",
  "imagenes": [
    "https://www.fiflp.com/media/1275/generico-fiflp.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106537200000000"
  ]
}