{
  "titulo": "Exitoso esfuerzo de los clubes colaboradores en la entrega de trofeos de base y la copa de campeones",
  "contenido": "Por primera vez en los últimos años, el comité de fútbol juvenil y aficionado de la Federación Interinsular de Fútbol de Las Palmas decidió \"deslocalizar\" el acto de entrega de trofeos a los equipos que ocuparon la primera y segunda posición en las competiciones de liga de la temporada 2017-2018. Se hizo coincidir como preámbulo a la disputa de las respectivas copas de campeones en las que tomaban parte los primeros de cada grupo en las categorías de infantiles, alevines, benjamines y prebenjamines, respectivamente.\nAdemás, del trofeo, a todos los protagonistas se les entregó una medalla conmemorativa para que, con carácter individual, se recordara el momento en que fueron campeones o subcampeones. Algunos pequeños se quedaban paralizados por la emoción en el momento de su recepción.\nCon esta iniciativa se buscaba que la entrega no se demorara en el tiempo y que se produjera una semana después del cierre de la competición, cuando las emociones por el éxito deportivo estaban a flor de piel en cientos de futbolistas.\nHasta ahora, la Federación lo venía haciendo antes de inaugurar la siguiente temporada en un evento conjunto en el que se daban cita todos los jugadores sobre el parqué del Centro Insular de Deportes.\nGracias al importante esfuerzo de los clubes adjudicatarios de albergar las respectivas copas de campeones, la nueva propuesta federativa se tradujo en un rotundo éxito, no sólo organizativo, sino de asistencia de público.\nAsí se hizo constar en el informe presidencial a la junta directiva celebrado en la jornada del 11 de junio, cuando ya se habían celebrado las citas de Balos (infantiles) y Santa María de Guía (alevines) y cuando aún faltaba por organizarse la de El Tablero (pre-benjamines y benjamines). Las expectativas puestas en esta última se superaron.\nLa elección de estas sedes se produjo después de un amplio debate en el seno de la comisión de fútbol juvenil y aficionado siguiendo dos principios básicos: la estructura y capacidad organizativa de cada entidad y la celebración de efemérides históricas.\nLa primera entrega de trofeos tuvo como escenario el campo de fútbol de Balos, en la localidad de Vecindario (Santa Lucía de Tirajana). La directiva presidida por Jerónimo Cabrera Sánchez (Momo) festejaba el 40 aniversario de su fundación y puso toda la carne en el asador para que los equipos participantes estuvieran como en su propia casa.\nEn un acto sencillo, en el que la grada principal resultó insuficiente para albergar a todos los asistentes (más de medio millar de personas), los jóvenes futbolistas recogieron sus respectivos trofeos de manos de la alcaldesa del municipio de Santa Lucía de Tirajana, que también estuvo acompañada de varios concejales de su corporación, y del vicepresidente federativo José Antonio Ruiz Caballero, al que se unieron otros directivos de la FIFLP.\nEn la entrega sólo hubo que lamentar la ausencia del Aguimes, que resultó llamativa máxime cuando equipos del norte de Gran Canaria hicieron el sacrificio de recorrer varias decenas de kilómetros para participar en el evento pese a que al día siguiente tuvieran que entrar en competición.\nAdemás de por su perfecta organización, la cita de Balos se recordará por la utilización de un soporte (al igual que en las competiciones internacionales) para la recogida del balón en el momento en que los equipos saltaban al terreno de juego. Incluso, la final se jugó con una réplica de un esférico idéntico al oficial del Mundial de Rusia.\nLa siguiente cita fue en Santa María de Guía, cuyo equipo representantivo celebra el 60 aniversario de su fundación. En la localidad norteña, los protagonistas fueron los jugadores alevines, quienes se lo pasaron en grande con las actividades paralelas que se propusieron a los jóvenes pocos minutos después de que se procediera a la entrega de trofeos. Los torneos de porteros y de puntería resultaron enormemente llamativos no sólo para los participantes, sino para sus familiares, muchos de los cuales no dudaron en acercarse hasta el área donde se celebraba.\nLa cita de Guía no sólo pasará a la historia por las actividades, sino por la puesta en escena. Un escenario y una pantalla de video de notables dimensiones resaltaban sobre el verde sintético guiense en cuyas gradas se registró una notable afluencia de público durante los tres días de una concentración en donde también se dispuso de servicios gratuitos de fisioterapeutas para el público y se produjo la transmisión en directo de todos los partidos a través de Radio Faro del Noroeste.\nY si en Guía se daba un salto de calidad, el CD Tablero no se quedó atrás y subió el listón, tanto en la entrega, a la que solo faltó Las Coloradas, como en los días de competición.\nAdemás de organizar competiciones paralelas, de que los clubes participantes se sintieran cómodos y de disponer de un amplio grupo de colaboradores, los sureños se atrevieron a servir comida a los futbolistas y técnicos que debían jugar dos partidos en la misma jornada.\nTambién dispensaron desayunos e incluyeron piezas de fruta para que los pequeñines pudieran consumirlas durante los encuentros. Este arsenal de iniciativas se concentraba en sólo dos jornadas y con dos categorías en competición, unido al hecho de que este club se jugaba su ascenso a Preferente, con partido en casa, pocas horas antes de todo un maratón de fútbol.\nA la vista de todo ello, desde la Federación Interinsular se traslada la felicitación a los directivos de los clubes, a sus voluntariosos colaboradores, a los respectivos ayuntamientos y a aquellas empresas particulares que han aportado su granito de arena al fútbol base grancanario. La respuesta a todo este esfuerzo ha estado en una perfecta organización y una masiva respuesta de los aficionados.",
  "fecha": "19 Jun 2018",
  "imagenes": [
    "https://www.fiflp.com/media/45652/img_7035.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131738978710000000"
  ]
}