{
  "titulo": "Las Palmas A, campeón de alevín preferente",
  "contenido": "Se repitió la final del año pasado, pero el resultado fue diferente. En la temporada 2017-2018, los protagonistas de cantar el alirón fueron los amarillos de Las Palmas A que vencieron al San Fernando en la tanda de penaltis después de que el tiempo reglamentario concluyera con empate a dos tantos.\nEl enfrentamiento entre Las Palmas A y San Fernando estuvo a la altura de las expectativas de una categoría tan exigente como la Preferente.\nLa igualdad de potencial entre ambos conjuntos se demostró desde el primer minuto de partido (dos tiempos de 35), si bien fueron los sureños los que abrieron el marcador a los 12 minutos de juego con un bello tanto de Adrian. Con ventaja para los de San Bartolomé se llegó al descanso.\nPocos minutos después de que se iniciara la segunda parte, Erik volvió a adelantar a los sureños cuando el cronómetro marcaba el minuto 41.\nCon este resultado, el San Fernando comenzaba a soñar con repetir el éxito de la temporada 2016-2017 en que se proclamaron campeones. Sin embargo, todavía quedaban muchos minutos por delante y este tiempo fue aprovechado por los amarillos, que lograron la igualada por mediación de Aimar y Gabri en los minutos 55 y 65.\nCon empate a dos en el marcador y máxima tensión en el terreno de juego, la banda y las gradas se llegó al final del partido y a la correspondiente tanda de lanzamientos. El jolgorio de las gradas se transformó en un sepulcral silencio en el momento del primer lanzamiento y prosiguió hasta el momento en que el San Fernando erró en el tercer lanzamiento y daba el triunfo final a Las Palmas A. Luego, alegría entre los amarillos y lágrimas entre los sureños por no haber vuelto a repetir la gesta del año pasado.\nA la finalización del partido de Preferente se procedió a la entrega de trofeos, acto en el que estuvieron presentes Pedro Juan Díaz Batista, presidente del Comité Técnico de Árbitros de Las Palmas, además de los directivos José Antonio Perdomo y Reinaldo Montesdeoca. En representación del ayuntamiento guiense estuvo el concejal de Deportes, Felipe Pérez.\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/44293/img_7978.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131731191310000000"
  ]
}