{
  "titulo": "Santa María de Guía, epicentro del fútbol alevín de Gran Canaria",
  "contenido": "La ciudad de Santa María de Guía, y concretamente el campo Octavio Estévez, se convertirá este próximo fin de semana (8 al 10 de junio) en el epicentro del fútbol alevín de Gran Canaria. Desde el viernes al domingo, la instalación futbolística será escenario del acto de entrega de trofeos a los equipos campeones y subcampeones de liga de las dos categorías federativas, así como la disputa de la copa de campeones en la que sólo participan los primeros clasificados de cada grupo.\nCon el objetivo de alentar a los equipos subcampeones a desplazarse hasta la localidad norteña, el club organizador (UD Guía) también ha programado actividades paralelas como un torneo de porteros y otro de puntería en el que podrán participar todos los jugadores de los equipos que recibirán trofeo en la jornada del viernes.\nLa fiesta del fútbol alevín grancanario arrancará a las seis de la tarde del viernes con el desfile de los equipos participantes, la alocución de las autoridades y la entrega de trofeos a los campeones y subcampeones de las categorías primera y preferente.\nTras la entrega de trofeos, los capitanes de los equipos campeones de primera serán los protagonistas del sorteo de emparejamientos de la copa de campeones, que arrancará a las diez de la mañana del sábado. Los futbolistas serán los encargados de extraer las bolas que les permitirá conocer quienes serán sus rivales.\nA la finalización de este acto comenzará la primera fase de las actividades paralelas (competición de porteros y de puntería). Según los organizadores, en la de porteros podrán participar un máximo de dos porteros por equipo, mientras que en el torneo de puntería tendrán derecho todos los jugadores de los equipos que acceden a este cierre de temporada.\nAquellos clubes que deseen obtener más información sobre la organización de las actividades paralelas puede contactar con el conjunto guiense en el siguiente correo electrónico: federación@udguia.es.\nQuienes deseen conocer el espíritu de las actividades paralelas puede visionar los siguientes videos:PORTEROS: (ver link)https://www.youtube.com/watch?v=a7TBETrkhYwPUNTERÍA: (ver link)https://www.youtube.com/watch?v=igj64unEhmU",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/44282/alevines001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131726873420000000"
  ]
}