{
  "titulo": "Veteranos del Pilar C y Las Palmas B, primeros semifinalistas de la Copa de Campeones de infantiles",
  "contenido": "Las formaciones del Veteranos del Pilar C y UD Las Palmas B son los primeros semifinalistas de la Copa de Campeones de la categoría infantil que se puso en marcha en la jornada de este sábado en el campo de fútbol de Balos (Vecindario), después de que vencieran, respectivamente, a Villa de Santa Brígida \"A\" (1-3) y UD Balos \"A\" (5-4 en la tanda de penaltis después de que el partido concluyera con empate a un gol).\nEn la tarde de este sábado se definen los otros dos semifinalistas tras la disputa de los encuentros CD Longueras B-CF Majoreras A y Lomo Blanco-Cruz de Barrial.\nLos encuentros de semifinales están programados para las 10.00 y 12.00 horas del domingo (3 de junio). Las finales de esta competición se jugarán el sábado, 9 de junio, a partir de las doce del mediodía. Con antelación, a las 10.00 horas se jugará la final de la categoría Infantil Preferente entre los equipos de Las Palmas A y La Garita A.\nEn el muro de Facebook de la FIFLP se puede encontrar galerías fotografías de los encuentros disputados en la mañana de este sábado.\nCOPA DE CAMPEONES - INFANTILP1 / VILLA STA. BRIGIDA, 1- VET. DEL PILAR \"C\", 3\nVeteranos del Pilar, con dos goles en menos de cuatro minutos y al comienzo del encuentro, pasa a la siguiente ronda al vencer (1-3) al Villa de Santa Brigida, equipo que pese a dos goles en contra luchó por la igualada. En el tiempo de descuento, y cuando el Villa estaba volcada en el área contraria tras acortar en el marcador, los de Guanarteme sumaron su tercer tanto.VILLA STA. BRIGIDA: Aitor (Juan, m 41), Afonso (De la Rosa, m. 57), Martín, Enrique, Iker, Nacho, Bruno (Ernesto, m. 50), Armando, Guille (Hugo, m. 68), Domínguez (Jiménez, m. 41) y Rubén (Santy, m. 78).Entrenador: Manuel FloridoVET. DEL PILAR \"C\": Mingo (Iván, m. 41), Pablo, Álvaro (Jorge, m. 55), Sergio, Denis (Néstor, m. 47), Kilian, Javier, Yago, Dayron (Nico, m. 69), Jordan (Diego, 60), Óscar (m. 75)Entrenador: José Manuel SánchezARBITRO: Alexander Ravelo Santana. Mostró tarjeta amarilla a Jiménez (Santa Brigida), Alvaro (Veteranos del Pilar) y roja al portero Iván, del Veteranos.GOLES0-1. 8 m. Kilian en el lanzamiento de una falta al borde del área; el balón entra ajustado a la base del poste.0-2. 12 m. Óscar, tras un pase largo en el que supera a su marcador y bate portero en su salida.1-2. 75 m. Jiménez, al saque falta al borde del área1-4. 82 m. Diego, en jugada personal.===========P2 / UD LAS PALMAS B, 1- UD BALOS \"A\", 1 (5-4 penaltis)\nLa fortuna en el lanzamiento de los penaltis definió un partido igualado en el que ambos equipos concluyeron el tiempo reglamentario con empate a uno. Cada uno de los rivales mandó en uno de los periodos. Los locales, que hicieron diana a los seis minutos del partido, tuvieron el dominio en la primera parte, mientras que los amarillos, que lo hicieron a los 10 de la segunda, fueron los protagonistas de la continuación. Gran ambiente en una abarrotadas gradas que en todo momento estuvieron animadas por el ritmo de una batucada.ALINEACIONESUD LAS PALMAS B: Adrián, Samuel (Jesús, 64 m.), Kevin, Truyol, Veltino, Ismael, Zullivan (Justin, m. 76), Joel Pérez (Fernando, 63 m), Iván (Tomás, 76 m), Carlos y Yuusef (Pablo, m. 70).Entrenador: Juan Carlos ValerónUD BALOS A: Dayromy (Joaquín, 41 m.), Mencey (Daniel, 77 m.), Rubén Santiago, Naim, Roberto, David (Andrés, 74 m.), José Adrián (Imanol, 60 m.), Yenedey, Mohamed (Isaac, 60 m.), Pablo y CayetanoEntrenador: Marco Oyarzo RodríguezARBITRO: Ramon Mederos Barroso. Mostró tarjeta amarilla al jugador local Alejandro.GOLES0-1. 6 m. José Adrián, en una jugada de estrategia, tras un saque de esquina.1-1. 50 m. Ismael, de falta directa al borde del área. El balón entra por la escuadra.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/44275/img_7216.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131724286390000000"
  ]
}