{
  "titulo": "Calendario de la segunda fase de la Primera Nacional femenina",
  "contenido": "La Real Federación Española de Fútbol ha dado a conocer en la jornada de este martes, 6 de abril de 2021, los calendarios de la segunda fase de los distintos grupos de la Primera Nacional femenina, cuya primera jornada, en el caso de los equipos canarios, se disputará el 11 de abril.\nLos emparejamientos son los siguientes:\nGrupo 6 C (Título de campeón y acceso a la fase de ascenso)\nCFS La Garita - Real Unión de Tenerife\nCF Unión Viera - CD Llamoro\nPuerto del Carmen CF - UD Geneto del Teide\n\nGrupo 6 D (Permanencia)\nCD Furia Arona Brado - CF Las Majoreras-Guayadeque\nAtlético Unión de Güimar - CD Achamán Santa Lucía\nCD Tarsa - Julio Suárez CD\nUD San Antonio Pureza - UD Las Torres\nDescansa: UD Juventud San Sebastián\nEl grupo 6 D se pone en marcha en la jornada segunda del calendario, estableciéndose que la primera se juegue en la fecha del cinco de mayo, según se desprende de la información facilitada por la RFEF.\nParalelamente a la publicación de los calendarios, la RFEF ha informado de la resolución de la jueza de competición, Carmen Pérez González, de validar la clasificación definitiva de la primera fase del grupo 6 (subgrupos A y B) en el que están encuadrados los equipos de las dos provincias canarias.\nLos puntos obtenidos por cada equipo son los siguientes:\nGrupo 6A: CFS La Garita (32 p.); CF Unión Viera (30 p.), Puerto del Carmen (17 p.), CF Las Majoreras-Guayadeque (16 p.), CD Achamán Santa Lucía (12 p.), Julio Suárez. CD (9 p.) y UD Las Torres (1 p.).\n\nGrupo 6B:UD Geneto del Teide (35 p.); CD Llamoro (32 p.), Real Unión de Tenerife (26 p.); UD San Antonio Pureza (22 p.); CD Tarsa (22 p.); Atlético Unión de Guimar (20 p); CD Furia Arona Brado (6 p.) y AD Juventud San Sebastián (0 p.).",
  "fecha": "06 Apr 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57532/pamela-buenrostro-60p9m8z5aso-unsplash.jpg?center=0.365625,0.27291666666666664&mode=crop&width=900&height=450&rnd=132621837830000000"
  ]
}