{
  "titulo": "Exposición de dos millares de insignias de fútbol",
  "contenido": "Más de dos millares de insignias, o escudos, defútbol podrán visionarse desde este miércoles, 14 de abril, en la sala de trofeos “Diablillos Amarillos” de la sede de la Federación Interinsular de Fútbol de Las Palmas. La exposición podrá ser visitada hasta el próximo 31 de mayo, entre las diez de la mañana y la una de la tarde.\nEsta muestra, que ha sido recopilada durante los últimos años por el coleccionista grancanario Alejandro Reyes García Estévez, consta de tres temáticas: equipos de fútbol de la provincia de Las Palmas (412 pins), federaciones territoriales de fútbol y sus respectivos comités deportivos (448) y selecciones nacionales participantes en los respectivos Mundiales (1.200).\nLa exposición, que tiene un eminente carácter didáctico, será inaugurada en el transcurso de un acto que se ha programado para las 11.30 horas de la mañana del miércoles con la presencia de Antonio Suárez Santana, presidente de la Federación Interinsular de Fútbol de Las Palmas, quien estará acompañada de diferentes miembros de su junta directiva, así como del propio coleccionista.\nAquellas personas que se animen a visitar la exposición, cuyo acceso es libre, también tendrán la oportunidad de conocer las “joyas” que alberga la sala de trofeos de la FIFLP, lugar en el que se custodian aquellos trofeos obtenidos por las diferentes selecciones provinciales o autonómicas en los últimos 50 años.\nTodos los equipos de fútbol llevan en la camiseta de los jugadores, en su lado izquierdo un escudo que los distingue de los demás y que puede decirse que es un emblema para el club. Además este escudo aparece bastantes veces en diversos sitios y objetos del club, como es el caso de los pins que suelen colocarse en las solapas de las chaquetas. En los escudos muchas veces suelen aparecer diversas objetos como coronas, cruces, banderas. Muchos de los escudos de los equipos de fútbol han ido evolucionando a lo largo de los años y cambiando algo su forma en especial.\nEn la práctica totalidad de los escudos aparecen los colores de la camiseta del club apareciendo también en muchos de ellos las iniciales del nombre equipo. Lo que también suele aparecer son elementos representativas de la localidad de la que es el equipo.",
  "fecha": "12 Apr 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57541/img_4492.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132627058490000000"
  ]
}