{
  "titulo": "Novedoso e ilusionante programa de talentos para los árbitros de fútbol sala",
  "contenido": "Más de una docena de árbitros/as de la provincia de Las Palmas participarán en un novedoso programa de talentos con el objetivo de seguir ampliando y enriqueciendo su formación, siendo evaluados física y técnicamente al finalizar el programa.\nDurante el mes de abril tendrá lugar el “Programa de Talentos de Fútbol Sala”, organizado e impartido por Jesús Almeida León, director técnico de fútbol sala y árbitro de 2ª división, auxiliado por Raúl Santana Santana, adjunto a la dirección técnica y también árbitro de 2ª división.\nDicho curso consta de diferentes clases online donde se trabajarán principalmente las Reglas de Juego y el Reglamento General de la Real Federación Española, además de las Normas Reguladoras de las competiciones, la redacción de actas e inglés.\nPara afianzar estos conocimientos, además de las clases recibidas, los participantes deberán realizar las diferentes tareas que se les remita. Tras el curso, todos los participantes serán evaluados a principio de mayo, tanto técnicamente, como físicamente.\nEl programa de talentos, que normalmente va dirigido a los árbitros de 2ª división B que pueden promocionar, este año ampliará su rango de discentes, añadiendo a los árbitros jóvenes de 3ª división y a las árbitras que ostentan categorías nacionales.\nAdemás, también podrán participar aquellos árbitros de 2ª división B que en la presente temporada no pueden ascender de categoría por diferentes motivos pero sí podrán optar en futuras ediciones.\nEl curso fue presentado a los árbitros/as a través de una reunión online donde Pedro Juan Díaz Batista, presidente del CTA, insistió a los participantes que “el compromiso, la ilusión, el esfuerzo y la perseverancia, les ha llevado a este punto y nosotros estamos encantados en ofertar este programa para que puedan conseguir sus objetivos que son los de este Comité y la propia Federación Interinsular de Las Palmas. Esto no es un regalo es una oportunidad que cada uno/a tiene que valorar e implicarse, si realmente quieren seguir creciendo deportivamente, ya que la participación en este programa de talentos es voluntaria.”.\nEn dicha presentación también estuvo presente Antonio Rodríguez Báez, delegado de Fútbol Sala y vocal de Disciplina y Méritos.",
  "fecha": "13 Apr 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57543/novedoso-e-ilusionante-programa-de-talentos-para-a-rbitros-as-futsal-cta-fiflp.png?anchor=center&mode=crop&width=900&height=450&rnd=132627986930000000"
  ]
}