{
  "titulo": "Primer control para los árbitros del programa de Talentos de fútbol",
  "contenido": "Los ocho árbitros/as de la provincia de Las Palmas que participan en la temporada 2020/2021 en el programa de Talentos y Mentores instituido por el Comité Nacional de Árbitros ya tienen fecha para su primera evaluación física y técnica.\nLos candidatos al ascenso de categoríaen la próxima temporada tendrán las pruebas físicas el próximo martes, 20 de abril, en el estadio municipal de Costa Ayala, de la capital grancanaria. Al día síguiente se realizarán los controles técnicos en la sede del Comité de Las Palmas.\nÉstos test serán coordinados por Alexandre Alemán, director técnico, coordinador del programa y docente de Reglas de Juego, aspectos federativos y videos. Alemán también cuenta con el apoyo de Gamaliel Escobar, que se encarga de la formación en la redacción de actas, inglés y psicotécnicos.\nEstas pruebas servirán para realizar el primer proceso de selección de los candidatos y en el mismo no sólo se valorarán los resultados de las pruebas, sino también se tendrá en cuenta los informes realizados por los mentores y resto de informadores del CTA (Comité Técnico de Árbitros).\nEn féminas, las participantes serán Yurena del Pino Santiago Rodríguez, Ágata López García y Cathaysa María Machín Noda. En masculinos, los cinco candidatos son Héctor Bouzas Laconti, Miguel Esteban Hernández González, Aridane Hernández Sosa, José Elías Mendoza Godoy y Alejandro Tomé Alonso, todos ellos colegiados de Tercera División.\nLos mentores del Comité de Las Palmas, que serán coordinados por Alexandre Alemán Pérez, son: José Enrique Naranjo Pérez, Juan Luis Pulido Santana, Francisco José Arencibia Medina, Saul Daniel Ortiz Pérez, Alejandro Lucena Perdomo, Raúl Martín González Francés, Gamaliel Escobar López.\n",
  "fecha": "15 Apr 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57585/1d77f660-d8f8-46f0-97f9-0cb824d5c39d.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132629743190000000"
  ]
}