{
  "titulo": "La Federación Canaria quiere prorrogar la finalización de la actual temporada",
  "contenido": "La Federación Canaria de Fútbol, a través de la circular número dos de la presente temporada, ha puesto en conocimiento de todos los clubes afiliados de la intención de proceder a la prórroga excepcional de la finalización de la actual temporada 2020-2021. La adopción de esta medida está sujeta a la aprobación de la Federación Canaria de Fútbol en el transcurso de una asamblea que se planea convocar con carácter extraordinario.\nEn virtud de esta comunicación, la finalización se ha programado para el 30 de julio de 2021 y el inicio de la siguiente para el 1 de agosto del mismo año, todo ello al amparo de lo dispuesto en la disposición adicional cuarta del Reglamento General Deportivo de la Federación Canaria de Fútbol. La fecha de inicio anunciada no coincidirá con la del inicio de las competiciones.\nDos son los motivos de este anuncio:\nEl primero es dejar claro a todos los afiliados, operadores futbolísticos y público en general que, las Federaciones Interinsulares de Fútbol de Las Palmas y Tenerife, integradas en la Federación Canaria de Fútbol, tienen el firme propósito, si las circunstancias sanitarias lo permiten, de finalizar todas las competiciones o al menos acercarnos lo máximo posible a ese objetivo.\nEl segundo es que los clubes puedan informar con tiempo suficiente a los titulares de las instalaciones deportivas donde desarrollan sus actividades federadas, ello en orden a la posibilitar la comprensible y necesaria previsión que habrá de tenerse en cuenta en aras a garantizar esos espacios deportivos durante el mes de julio.\nAsimismo, se informa a todos los/as federados/as que la decisión anunciada mediante la presente circular y que se materializará con el acuerdo correspondiente por parte de la Junta de Gobierno de esta Federación, no afectará a la cobertura de la Mutualidad, la cual se extenderá a la finalización del indicado periodo, esto es, 31 de julio de 2021.",
  "fecha": "15 Apr 2021",
  "imagenes": [
    "https://www.fiflp.com/media/16984/img_5357.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131335311350000000"
  ]
}