{
  "titulo": "Fuerteventura reanudará las competiciones a partir del 30 de abril",
  "contenido": "Los equipos de fútbol de Fuerteventura que participan en competiciones organizadas por la FIFLP reanudarán su actividad a partir del 30 de abril después de que las autoridades sanitarias hayan decidido establecer el nivel 2 de alerta epidemiológica por el coronavirus. Se considera necesario dejar la semana próxima para la vuelta a los entrenamientos antes de retornar a la competición.\nEsta decisión federativa se ha trasladado a los diferentes estamentos del balompié a través de la emisión de lacircular 43 de la presente temporada, que versa sobre la modificación de los niveles de alerta en la provincia de Las Palmas, establecidos por el Gobierno de Canarias para hacer frente a la crisis sanitaria del COVID-19 y sus consecuencias en la actividad deportiva federada.\nEn tal sentido, y después de que no se produjeran alteraciones en los niveles de alerta de Gran Canaria y Lanzarote, en la primera isla continuarán paralizadas las competiciones mientras que en la segunda se podrá seguir con la ejecución de los distintos calendarios.\nEn referencia a Fuerteventura, la circular federativa hace alusión a las competiciones de ámbito interinsular, expresándose que “única y exclusivamente” se disputarán los encuentros en los que intervengan equipos de Lanzarote y Fuerteventura, debiendo procederse al aplazamiento de todos aquellos en los que participasen equipos pertenecientes a la isla de Gran Canaria, hasta tanto no se hayan reiniciado las competiciones en dicha isla.\nTodas las competiciones proseguirán según la jornada prevista en el calendario oficial de la competición de que se trate, o en su caso, con partidos aplazados según disposición de la FIFLP y/o la Delegación de Fuerteventura según se trate de competiciones Interinsulares e insulares respectivamente.\nAdemás, en la circular de referencia se incluyen diferentes criterios generales:\n1. Se recuerda que, deberá cumplirse con lo dispuesto en el apartado 2 del punto 3.14 de la Resolución de 19 de marzo de 2021 del Gobierno de Canarias (BOC no 57 de 20 de marzo de 2021).\n2.Se recuerda que, deberá cumplirse con lo dispuesto en el apartado 3, letra a, del punto 3.14 de la Resolución de 19 de marzo de 2021 del Gobierno de Canarias (BOC no 57 de 20 de marzo de 2021), con mención especial a la letra a), cuyo tenor literal es el siguiente:\n“En los niveles de alerta 1 y 2 se permite, tanto en espacios al aire libre como en zonas interiores, las competiciones deportivas, salvo aquellas modalidades en las que se requiera contacto físico interpersonal continuado con el adversario. El uso de mascarilla es obligatorio en cualquier práctica salvo en aquellas individuales que se desarrollen al aire libre y en las que pueda mantenerse la distancia de dos metros permanentemente con otros participantes. En el resto de modalidades, y en las de equipo, en todo caso, así como en espacios interiores, el uso de mascarilla es obligatorio.”\n3. Se recuerda que, conforme a lo dispuesto en el punto 3.15.3 de la Resolución de 19 de marzo de 2021 del Gobierno de Canarias, en función del nivel de alerta establecido para cada territorio, en los eventos celebrados en instalaciones deportivas que cuenten con espacios destinado al público, y que no requieran de previa autorización, como es el caso de las competiciones deportivas de carácter federado, podrán, en su caso, contar con la asistencia de público siempre que se garantice el uso obligatorio de mascarilla, las personas permanezcan sentadas, mantengan la distancia de seguridad interpersonal de al menos 1.5 metros y no se superen los aforos indicados, en los apartados a) y b) del citado punto, según el supuesto de alerta de que se trate.Asimismo, tampoco se permite al público, comer, beber ni fumar.\n4. A mayor abundamiento de lo anterior y respecto de la presencia de público en las competiciones organizadas por la FIFLP, conforme a lo dispuesto en el punto 3.15.1 y 3 de la Resolución de 19 de marzo de 2021 del Gobierno de Canarias, no será necesario que se emita una autorización específica, si bien deberá cumplirse con todos los requisitos previstos en la citada Resolución.",
  "fecha": "16 Apr 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57589/adam-niescioruk-z9arfr0f248-unsplash.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132630527550000000"
  ]
}