{
  "titulo": "La futbolista Andrea Sánchez recibe el Roque Nublo deportivo",
  "contenido": "La jugadora aruquense Andrea Sánchez Falcón, actualmente en las filas del FC Barcelona y criada futbolísticamente en el Unión Viera, recibió este sábado el premio Roque Nublo del deporte, distinción concedida por el Cabildo de Gran Canaria, institución que ya premió en una anterior edición a la Federación Interinsular de Fútbol de Las Palmas.\nAndrea Sánchez subió al escenario del auditorio Alfredo Kraus andando con muletas, consecuencia de una lesión, y recibió el galardón ante la presencia del máximo responsable del Cabildo de Gran Canaria, Antonio Morales Méndez.\nSegún se expone en la publicación editada por el Cabildo de Gran Canaria, Andrea Sánchez Falcón representa el triunfo de la tenacidad, el esfuerzo, y al mismo tiempo, el cambio de una sociedad que comienza a normalizar lo que tenía que haber normalizado mucho antes. \"Y ese proceso, ese cambio, esa igualdad en el deporte, en este caso en el fútbol, ya no resulta tan complicado como hace unos años\", se agrega.\nPoco a poco, la presencia de jugadoras como Andrea Sánchez va acercando el fútbol cada vez a más aficionadas y aficionados. Aún estamos lejos de países como Estados Unidos, pero esa capacidad de resistencia y la calidad futbolística de mujeres como Andrea están consiguiendo que, por suerte, el camino sea un poco menos dificil.\nLa jugadora aruquense suma 8 Ligas y 2 Copas de la Reina con el Fútbol Club Barcelona y Atlético de Madrid, pero a su presencia en las alineaciones de dos de los equipos más importantes del panorama futbolístico español hay que sumarle también sus logros con la Selección Española de Fútbol femenina. Con el conjunto nacional ha logrado el subcampeonato del Mundo Sub-17 y cuatro subcampeonatos de Europa con la Selección Sub-17 y Sub-19.\n\"Para Gran Canaria es un orgullo ver jugar a una jugadora nacida en la isla que corre la banda como nadie y no da nunca un balón por perdido\", se expone en el texto del libreto editado para la primera corporación insular.",
  "fecha": "19 Apr 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57591/captura-de-pantalla-2021-04-19-a-las-115950.png?anchor=center&mode=crop&width=900&height=450&rnd=132633090290000000"
  ]
}