{
  "titulo": "Atractivas ponencias sobre el entrenamiento de los porteros en “Diálogos con entrenadores”",
  "contenido": "Dos ex porteros de reconocida experiencia, uno de ellos afincado en Fuerteventura, pronunciaron unas atractivas ponencias sobre el entrenamiento de los guardametas en una nueva edición de Diálogos on line para entrenadores, iniciativa del Comité Técnico de Entrenadores que se emitió a través delcanal de Youtube de la Federación Interinsular de Fútbol de Las Palmas.\nLa iniciativa fue seguida en directo por más de un centenar de personas, algunos de los cuales plantearon diferentes interrogantes a los conferencias en un ameno debate que fue moderado por José Jiménez Antúnez, miembro de la junta directiva delComité de Entrenadores de Las Palmas y también especialista en obtener el máximo rendimiento de los porteros.\nFernando Maestro, que ha entrenado a varios equipos de Fuerteventura, habló sobre los diferentes factores que hay que trabajar para obtener un optimo rendimiento. Además de los aspectos técnicos, tácticos y físicos, Maestro incidió en el psicológico, “un apartado que se trabaja poco y es de los que más tiempo lleva”.Maestro ilustró su conferencia con más de una veintena de videos en donde mostró diferentes ejercicios.\nPor su parte, Ricardo Sanzol basó su charla en el trabajo que se desarrolla en un equipo profesional tanto en el pre como en el post partido tras el análisis videográfico. “Nosotros sólo compartimos información con el portero. No tratamos de imponerle nada”, indicó en su disertación.\nRicardo Sanzol, ex futbolista de Primera y Segunda División, es actual entrenador de porteros del CA Osasuna, puesto al que accedió en la temporada 2018. Ostenta el título de técnico especialista en entrenamiento de porteros de la RFEF.\nPor su parte, Fernando Maestro fue el responsable de obtener el óptimo rendimiento de los guardametas del Real Mallorca en el periodo comprendido entre 2017-2020. Además, también ha sido entrenador específico de esta demarcación en dos clubes de Fuerteventura: Cotillo y Unión Puerto.\nMaestro, que fue internacional en las categorías inferiores de las selecciones masculinas de la RFEF, fue futbolista profesional en Segunda A y B y se encuentra en posesión de los títulos de técnico especialista en entrenamiento de porteros de la RFEF y entrenador de nivel 2; actualmente cursa estudios del nivel profesional.",
  "fecha": "23 Apr 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57597/dialogos-porteros001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132636858090000000"
  ]
}