{
  "titulo": "Gran Canaria regresa a las competiciones a partir del 14 de mayo",
  "contenido": "La actividad futbolística federada en la isla de Gran Canaria se reiniciará el fin de semana del 14, 15 y 16 de mayo, a excepción de algunas categorías de sala que lo harán a partir del 7 de mayo. Esta decisión,recogida en la circular 44 de la presente temporada, se adopta después de que el Gobierno de Canarias decidiera rebajar a nivel 2 la alerta sanitaria por la pandemia del COVID.\nLas islas de Lanzarote y Fuerteventura no se verán afectadas por esta decisión ya que desde hace varias semanas vienen desarrollando su actividad competicional con normalidad tras el descenso del nivel de alerta.\nOtra de las novedades incluidas en la circular 44 se encuentra relacionada sobre el desarrollo de las competiciones de fútbol campo, indicándose que las mismas “proseguirán según la fecha de la jornada correspondiente a la primera suspensión acordada por la Federación en el mes de enero de 2021”. En la modalidad de fútbol sala todas las competiciones proseguirán según la jornada prevista en el calendario oficial de la competición de que se trate.\nEl criterio aplicado obedece básicamente “a la necesidad de propiciar que pueda completarse primero el enfrentamiento, todos contra todos, de los equipos participantes en la competición de que se trate (primera vuelta), facilitando, además, que todos los equipos puedan verse beneficiados por igual de la asignación de puntos provenientes de la aplicación reglamentaria en el supuesto de retiradas, todo ello en previsión de una nueva y obligada paralización de las competiciones que pudiera producirse más adelante”.\nDesde este viernes, el departamento de Competiciones comenzará la comunicación de fechas y horarios de los partidos correspondientes a las competiciones de ámbito interinsular al objeto de que los clubes puedan realizar los trámites logísticos necesarios. A partir del lunes próximo, tal comunicación se extenderán al resto de competiciones de ámbito insular.\nCRITERIOS GENERALES\nComo ya viene siendo habitual, la FIFLP aprovecha la circular para recordar a sus afiliados los criterios generales de aplicación en virtud de lo dispuesto por las autoridades sanitarias.\n“En los niveles de alerta 1 y 2 se permite, tanto en espacios al aire libre como en zonas interiores, las competiciones deportivas, salvo aquellas modalidades en las que se requiera contacto físico interpersonal continuado con el adversario.El uso de mascarilla es obligatorio en cualquier práctica salvo en aquellas individuales que se desarrollen al aire libre y en las que pueda mantenerse la distancia de dos metros permanentemente con otros participantes. En el resto de modalidades, y en las de equipo, en todo caso, así como en espacios interiores, el uso de mascarilla es obligatorio.”\nc.1) Nivel de Alerta 1: No se superará el 50 % de público autorizado. Podrá acomodarse al público por grupos de convivencia estable de hasta 4 personas, garantizando la distancia de seguridad interpersonal de al menos 2 metros entre grupos. En el caso de butacas fijas se impedirá el uso de aquellas que no pueden ocuparse; en las gradas se señalizará físicamente el espacio asignado a cada grupo.\nc.2.) Nivel de Alerta 2: No se superará el 25% de público autorizado, debiendo cumplirse los mismos requisitos que en el apartado c.1.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/57535/pamela-buenrostro-60p9m8z5aso-unsplash.jpg?center=0.16408668730650156,0.75257731958762886&mode=crop&width=900&height=450&rnd=132621843020000000"
  ]
}