{
  "titulo": "Los árbitros de Tercera reconocen la capacidad de superación de su compañero José Cupeiro Pérez",
  "contenido": "Esfuerzo, emotividad y camaradería se dieron la mano en las segundas pruebas físicas de la temporada para los árbitros y árbitros asistentes de Tercera División.\nEl remozado campo de Costa Ayala sirvió de escenario para el reconocimiento arbitral a José Cupeiro Pérez, un colegiado que acudía a su último test ya que la próxima temporada no podrá militar en esta categoría al cumplir la edad reglamentaria. El protagonista estuvo a la altura de las circunstancias y superó, con nota, la prueba de velocidad y la de Yo-Yo bajo la atenta supervisión del director técnico Alexandre Alemán.\nEn unos momentos en que las reuniones han quedado suspendidas, el Comité que preside Pedro Juan Díaz Batista aprovechó la convocatoria de las pruebas físicas para que Cupeiro recibiera diferentes muestras de cariño, afecto y camaradería de aquellos que se han convertido en su segunda familia.\nHaciendo uso de la memoria hay que recordar que José Cupeiro fue víctima de una brutal agresión cuando sólo tenía 17 años. Aunque esta triste y deleznable acción podría haberle abocado al abandono del arbitraje, Cupeiro siguió adelante en un claro afán de plantar cara a la adversidad.\nEste martes, en Costa Ayala y con 40 años a sus espaldas, sus compañeros, incluso aquellos que habían mostrado su frustración por no alcanzar los topes, así se lo reconocieron con la entrega de una placa en la que se podía leer el siguiente texto: “José Cupeiro se ha convertido en un prototipo de resilencia y superación. Renació de la adversidad, plantándole la cara; en definitiva, un ejemplo de superación”.\nCupeiro no pudo ocultar la emoción al conocer la sorpresa que le daban sus compañeros. En sus plaabras de agradecimiento recordó la conversación que sostuvo hace pocos años con su presidente, Díaz Batista, en un momento en que estaba “muy pasado de peso”. “Sin embargo, me motivó y eso ha servido para que me encuentre en un momento que ha servido para que pueda pasar las pruebas físicas”, dijo entre lágrimas.\nTambién tuvo palabras de recocimiento para el director técnico, Alexandre Alemán, al que definió “como mi hermano, mi todo”. “Me puso las pilas junto con Pedro y hemos compartido muchas tardes en Telde, la Universidad… Tu lo sabes, jefe: esta temporada ha sido increible. Muchas gracias a todos ustedes, chiquillos”.\nPuedes visionar un video del acto en elsiguiente enlace.\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/57604/img_8828.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132641841440000000"
  ]
}