{
  "titulo": "Canarias sede la Copa de Federaciones Territoriales de FIFA 23",
  "contenido": "Canarias ha sido designada una de las sedes de la Copa Federaciones Territoriales de FIFA 23 que organiza la Real Federación Española de Fútbol (RFEF). Ya están abiertas las inscripciones para la Fase Regional de Canarias que se celebrará del 11 al 13 de noviembre y tiene como premio la asistencia a la Fase Presencial en Madrid.\nYapuedes inscribirteen la sede de la Copa Federaciones Territoriales de FIFA 23 que se celebrará en Canarias de manera online del 11 al 13 de noviembre. El jugador que supere esta primera fase, representará a Canarias en la Amazon Gamergy que tendrá su Fase Presencial en Madrid del 16 al 18 de diciembre.\nPREMIOS:1º Clasificado: Trofeo + Viaje a la final Amazon Gamergy en Madrid (16-17 diciembre).2º Clasificado: Auriculares Gaming.3º Clasificado: Camiseta + Balón Federación.\nLos jugadores que deseen participar en la competición de Canarias deben cumplir los siguientes requisitos:- Haber nacido en la Comunidad de Canaria o ser residente o estar afiliado en la Federación de Fútbol de Canarias o cualquiera de sus territoriales (Federación Interinsular de Fútbol de Tenerife o Federación Interinsular de Fútbol de Las Palmas).- Es necesario tener más de 14 años y autorización de padre/ madre o tutor legal en el caso de ser menor de edad.- No ser jugador profesional (Se entiende como jugador profesional a aquel que haya sufrido o esté participando actualmente en algún torneo nacional del juego FIFA, representando a algún club de esports).- La organización podrá solicitar documentación en cualquiera de las fases en las que se encuentre la competición para verificar la veracidad de los datos aportados por el participante. En caso de no cumplir los requisitos será descalificado.\nInscríbete ya y participa desde casa.\n¡Disfruta de GAMERGY, compite y gana premios!\nMAS INFORMACION-REGLAMENTO",
  "fecha": "01 Nov 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66244/inscripciones_.png?crop=0,0.01580246913580247,0,0.095308641975308639&cropmode=percentage&width=900&height=450&rnd=133117911690000000"
  ]
}