{
  "titulo": "Nuevas convocatorias de las Selecciones Canarias masculina y femenina",
  "contenido": "Las Selecciones Canarias Sub-16 masculina y Sub-17 femenina fase se realizarán este próximo miércoles, 9 de noviembre de 2022 enviando como sesiones preparatorias de cara a la primera del Campeonato de España de Selecciones Autonómicas.\nA las 16:00 horas en el campo de La Capellanía tendrá lugar un nuevo amistoso de los cadetes con la participación de 19 jugadores de 8 clubes de Gran Canaria, Tenerife y Fuerteventura, que se medirán al CF Unión Carrizal (Juvenil Preferente).\nLa convocatoria, según su club de procedencia, es la siguiente:FUNDACIÓN UDLP: Jasiel Arbelo Méndez y Besay Jorge CasanovaUD LAS PALMAS: Valentín Pezzolessi, Hugo Castellano Cabrera, Eric Robaina Henríquez, Álvaro Artiles O'Shanahan y Aimar DomínguezAD HURACÁN: Pablo Trujillo y Adrián Martín DiazCD VETERANOS DEL PILAR: Darío Quintana VegaCD TENERIFE: Alejandro de la Rosa Pérez, Marcos Mora González, Alfie Philip Fitton Cowell y Daniel Fernández MeliánATCO. BARRANCO HONDO: Daniel Martín Abreu y Paul Patiño JavaloyesFUNDACIÓN CD TENERIFE: Duvan Ruano Pérez y Leonardo Saavedra CalderónCD 35600: José Antonio Sosa Martín\nEn el campo Mundial 82 a las 16:30 horas se han convocado a las jugadoras de categoría Sub-17 para disputar un amistoso frente al Casa Pastores Iregui. Por primera vez, la seleccionadora Ana Pérez incorpora a jugadoras de fuera de Gran Canaria.\nLa convocatoria, según su club de procedencia, es la siguiente:CD FEMARGUÍN: Paula Coba GonzálezCD ACHAMÁN: Naomi Mendoza Peralta, Iratze Fernández Peña, Aroa Artiles ValenzuelaFC UNIVERSITARIO: Paula Nieves ÁlvarezCF UNIÓN VIERA: Paula Hernández De La Nuez, Adriana Del Pino Guillén Pérez y Naiala Santana CáceresCD GUINIGUADA APOLINARIO: Martina Olarte Valencia, Ana María Domínguez Velázquez y Sheila Alexandra Patiño FernándezCD FIRGAS: Melisa García MendozaUD GENETO TEIDE: Ana Hernández González, Natalia Herrera Díaz y Daniela Lozano LeónFUNDACIÓN CD TENERIFE: Rocío Gómez Rivero, Martina Hernández Díaz y Tatiana Herrera FariñaFC PUERTO DEL CARMEN: Eira García Hernández y Manuela Camaño MartínezAD PEÑA DE LA AMISTAD: Yisely Garcés Montelongo",
  "fecha": "07 Nov 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66260/copia-de-fiflp.png?crop=0,0.10337634408602149,0,0.19178494623655923&cropmode=percentage&width=900&height=450&rnd=133123360870000000"
  ]
}