{
  "titulo": "Pedri y Yéremy, al Mundial",
  "contenido": "El fútbol canario contará con dos representantes en el Mundial de Qatar 2022. El seleccionador nacional, Luis Enrique, comunicó este mediodía la convocatoria del tinerfeño Pedri González, que milita en el FC Barcelona, y del grancanario Yéremy Pino, que forma parte del Villarreal CF.\nEl salón Luis Aragonés de la Ciudad del Fútbol ha sido este viernes el lugar elegido para que Luis Enrique ofrezca la lista de 26 jugadores que representarán a España durante la Fase Final de la XXII Copa Mundial que FIFA organiza este otoño en Catar.\nJugadores y cuerpo técnico comenzarán su concentración el lunes 14 de noviembre en la Ciudad del Fútbol, desde donde viajarán al día siguiente con destino a Amán, escenario del duelo amistoso de preparación frente a Jordania del jueves 17.\nEn las primera horas del viernes 18 de noviembre, la Selección Española tiene prevista su llegada a Doha, donde el equipo de todos tendrá su lugar de concentración durante todo el Mundial, con debut previsto frente a Costa Rica el miércoles 23.\nLa lista de convocados es la siguiente:PORTEROS: Unai Simón (Athletic), Robert Sánchez (Brighton) y David Raya (Brentford).\nDEFENSAS: Carvajal (Real Madrid), Azpilicueta (Chelsea), Eric Garcia (Barcelona), Hugo Guillamón (Valencia), Laporte (M. City), Pau Torres (Villarreal), Jordi Alba (Barcelona) y Gayà (Valencia).\nCENTROCAMPISTAS: Busquets (Barcelona), Rodrigo (M. City), Pedri (Barcelona), Gavi (Barcelona), Koke (Atlético), Marcos Llorente (Atlético) y Carlos Soler (PSG).\nDELANTEROS: Morata (Atlético), Ferran (Barcelona), Dani Olmo (RB Leipzig), Nico Williams (Athletic), Sarabia (PSG), Marco Asensio (Real Madrid), Yéremy Pino (Villarreal) y Ansu Fati (Barcelona).",
  "fecha": "11 Nov 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66276/convocatoria_absoluta_texto_1600x900_0.png?crop=0,0.059259259259259262,0,0.05185185185185185&cropmode=percentage&width=900&height=450&rnd=133126467210000000"
  ]
}