{
  "titulo": "José Juan Arencibia visitó 18 campos de la capital grancanaria",
  "contenido": "El presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, visitó este sábado, 12 de noviembre de 2022, dieciocho campos de Las Palmas de Gran Canaria asistiendo a más de 22 partidos oficiales en casi 12 horas. Estas visitas se realizan de manera informal para conocer de primera mano el día a día del fútbol regional y base, así como el sentir de clubes, entrenadores, árbitros y futbolistas, de hecho en esta ocasión pudo saludar y charlar con 22 árbitros, más de 30 entrenadores, 6 presidentes y 6 coordinadores o directores deportivos.\n\"Es muy gratificante el trato y el cariño que recibo en cada visita durante la ruta futbolera que cada vez que puedo intento realizar por los campos de fútbol de nuestra provincia\". señaló Arencibia. Unas visitas que llevan aparejadas muchas consultas e ideas de las que el también presidente de la Federación Canaria de Fútbol toma buena nota: \"Siempre nos llevamos cosas de cada uno de los campos\".\nGALERÍA DE FOTOS EN FACEBOOK\nLa 'ruta futbolera', como denominó Arencibia a esta jornada en sus redes sociales, comenzó en los campos de La Mayordomía en Lomo los Frailes donde presenció el partido de Cadete Insular entre Carnevali C y Piletas B con el colegiado de Segunda Federación Gabriel Brito Betancor. En el otro de los campos del recinto deportivo se disputaban dos partidos: Simusetti - UD Las Palmas con arbitraje de Aday Alfonso Castro (Benjamín Preferente) y Acodetti - UD Las Palmas dirigido por Alejandro Tomé (Alevín Preferente). Allí pudo charlas con el presidente del club naranja Miguel Reyes, el coordinador Antonio Albiach y el informador deportivo Toni González.\nEl presidente de la FIFLP se desplazó al campo de Las Mesas donde se disputaban otros dos partidos: Las Mesas - Aregranca arbitrado por Aday González Rodríguez (Alevín) y Huracán B - Pedro Hidalgo dirigido por Alejandro Francisco Ascanio Santana (Benjamín). Allí también saludó al entrenador del CD Calero Benjamín Ayoze.\nA esas primeras horas de la mañana el fútbol 8 tiene el mayor protagonismo en las instalaciones deportivas y así al llegar al Colegio Claret disfrutó de otros dos encuentros de categoría Alevín: Corazón de María B - Veteranos del Pilar B, con Yurian García como árbitro, y Corazón de María C - Valsequillo B, con el colegiado Rubén García. Allí saludó a los directores deportivos de Veteranos del Pilar - Puertos de Las Palmas, Sixto Alfonso, y de UD Tamaraceite, Pachi Castellano.\nLa 'ruta futbolera' continuó en el campo Parque Atlántico donde los presidente de AD Barrio Atlántico (Gonzalo Moreno) y CD Alcotán Canarias (Juan Luis Casáis) recibieron al presidente de la Interinsular y pudieron departir algunos minutos. Allí se disputaban dos partidos: Barrio Atlético B - Balos C dirigido por Attenagasi del Carmen Sánchez Ortega (Alevín) y Alcotán - Corazón de María B, que estuvo arbitrado por un cursillista supervisado por José Cupeiro.\nArencibia se desplazó al campo José Ruano Tejera donde se disputaba el partido de categoría Alevín entre Lomo Blanco y Villa Santa Brígida, dirigido por Aitor Soriano. Y posteriormente a los campos del parque de Las Rehoyas. En el Antonio Rojas jugaban Guiniguada y San Antonio (Infantil), con arbitraje de Alberto González, y en el Multiusos Almenara y Costa Ayala (Cadete Insular), dirigido por David José Ramírez.\nAntes de hacer una parada para almorzar, el presidente de la FIFLP visitó cuatro campos más. En el Colegio Heidelberg se disputaba el choque de Cadete Insular entre Heidelberg y San Lázaro; en el Manuel Naranjo Sosa el partido de categoría Alevín entre Veteranos del Pilar D y Corazón María D, con el árbitro Pedro Juan Díaz; en el campo Manolín 'El Rubio' Costa Ayala - Victoria C de Primera Juvenil, arbitrado por Carlos Álvarez Liria, y en Puerto Pi disfrutó de un gran partido de categoría Prebenjamín entre Victoria y Las Huesas con foto de familia al finalizar el mismo.\nPor la tarde, la jornada arrancó en el campo Alcalde Ortiz Wiot de El Batán donde jugaban Huracán B y Pedro Hidalgo (Juvenil Preferente) con arbitraje de Gerardo Catalá. Allí también saludó a Jhonny, entrenador del equipo juvenil del Atlético Fomento\nEl presidente se desplazó casi a la otra punta de la capital, en el Jorge Pulido de las Coloradas saludó a los componentes de Las Coloradas y Alcotán, de Segunda Juvenil , y al árbitro Alexander Pérez. Posteriormente se desplazó a la Junta de Obras donde se jugaba el partido de Cadete Insular entre Puertos Las Palmas y Unión Viera B con arbitraje de Francisco Javier Morales Santana.\nTras seguir online los últimos minutos del choque de Primera Federación de fútbol sala femenino entre Teldeportivo y Sala Zaragoza, Arencibia llegó al campo Chano Cruz donde saludó a los presidentes de Sporting San José, Juan Francisco Melián, y Talleres Canary, Marcos Eduardo Gomez.\nLa 'ruta futbolera' presidencial concluyó en el campo López Socas con el partido de Primera Juvenil entre San Lázaro - Carnevali, dirigido por Aitor Rosario.",
  "fecha": "14 Nov 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66284/photo1668412943.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133129012950000000"
  ]
}