{
  "titulo": "La FIFLP avanza a los clubes el nuevo protocolo sobre los desplazamientos",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha realizado en el mediodía de hoy una reunión informativa a la que se convocaron a los 109 clubes de la provincia que participan en categorías en las que se realizan desplazamientos interinsulares.\nLa reunión la encabezó el presidente José Juan Arencibia, que estuvo acompañado por los vicepresidentes José Vega y Juan Jesús Robaina, así como por el secretario general Daniel Pita y el asesor jurídico Javier Sosa. El presidente dio la bienvenida a los asistentes y dio la palabra a secretaría y asesoría jurídica que se encargaron de explicar los pormenores del nuevo protocolo que está \"a falta de unos flecos\" para firmar con la Dirección General de Deportes del Gobierno de Canarias. Un convenio que permitirá a los clubes un desahogo económico importante, ya que no tendrán que gestionar la subvención de desplazamientos y esa gestión se llevará a cabo directamente entre la Federación Canaria de Fútbol y las agencias de viaje que cada club designe.\nEl nuevo protocolo tendrá una vigencia de un año, aunque se espera que pueda renovarse en el futuro, y regirá sobre todas las categorías territoriales, así como las nacionales con grupos de equipos canarios íntegramente, tanto en la modalidad de fútbol campo, como de fútbol sala. El convenio entre ambas instituciones asciende a un montante de 1'4 millones de euros.\nTras resolver las dudas de alto número de clubes presentes en la reunión, el presidente de la FIFLP, José Juan Arencibia, despidió la misma recalcando el carácter social de este acuerdo y que el acto de la firma se celebrará el próximo lunes a las 17:00 horas en el campo Nicolás Sánchez Santana. \"Sería muy importante que todos los clubes que puedan estén representados ese día, será un momento histórico en los 91 años de historia de nuestra federación\", concluyó.",
  "fecha": "15 Nov 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66289/photo1668528732.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133130027430000000"
  ]
}