{
  "titulo": "Nuevas convocatorias de las Selecciones Canarias masculina y femenina",
  "contenido": "Las Selecciones Canarias Sub-16 masculina y Sub-17 femenina fase realizarán este próximo miércoles, 16 de noviembre de 2022, nuevas sesiones preparatorias de cara a la primera fase del Campeonato de España de Selecciones Autonómicas.\nA las 16:00 horas en el campo de La Capellanía tendrá lugar el último entrenamiento de los cadetes con la participación de 18 jugadores de 8 clubes de Gran Canaria, Tenerife y Fuerteventura. Será la última sesión antes de desplazarse al sur de Tenerife para disputar el Campeonato frente a Madrid y Galicia.\nLa convocatoria, según su club de procedencia, es la siguiente:FUNDACIÓN UDLP: Jasiel Arbelo Méndez y Besay Jorge CasanovaUD LAS PALMAS: Valentín Pezzolessi, Hugo Castellano Cabrera, Eric Robaina Henríquez, Álvaro Artiles O'Shanahan y Aimar DomínguezAD HURACÁN: Pablo Trujillo y Adrián Martín DiazCD VETERANOS DEL PILAR: Darío Quintana VegaCD TENERIFE: Alejandro de la Rosa Pérez, Marcos Mora González, Alfie Philip Fitton Cowell y Daniel Fernández MeliánATCO. BARRANCO HONDO: Daniel Martín Abreu y Paul Patiño JavaloyesFUNDACIÓN CD TENERIFE: Leonardo Saavedra CalderónCD 35600: José Antonio Sosa Martín\nPor su parte, la Selección Canaria Sub-17 femenina se desplaza a la Ciudad Deportiva de Barranco Seco para disputar un amistoso frente al CD Femarguín en superficie de césped natural, ya que el Campeonato de España se jugará en el Francisco Peraza de La Laguna. Las 18 jugadoras convocadas están citadas a las 16:15 horas en dicha instalación, cedida por la UD Las Palmas.\nLa convocatoria, según su club de procedencia, es la siguiente:CD FEMARGUÍN: Paula Coba GonzálezCD ACHAMÁN: Naomi Mendoza Peralta, Iratze Fernández Peña y Aroa Artiles ValenzuelaFC UNIVERSITARIO: Paula Nieves ÁlvarezCF UNIÓN VIERA: Paula Hernández De La Nuez, Adriana Del Pino Guillén Pérez y Naiala Santana CáceresCD GUINIGUADA APOLINARIO: Martina Olarte Valencia, Ana María Domínguez Velázquez y Sheila Alexandra Patiño FernándezCD FIRGAS: Melisa García MendozaUD GENETO TEIDE: Ana Hernández González y Natalia Herrera DíazFUNDACIÓN CD TENERIFE: Rocío Gómez Rivero y Martina Hernández DíazFC PUERTO DEL CARMEN: Eira García HernándezAD PEÑA DE LA AMISTAD: Yisely Garcés Montelongo",
  "fecha": "15 Nov 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66288/copia-de-fiflp-2.png?crop=0.018780848542712718,0.0055390827954331038,0.022197098212382554,0.31850505064323892&cropmode=percentage&width=900&height=450&rnd=133129854910000000"
  ]
}