{
  "titulo": "El Gobierno de Canarias y la Federación Canaria de Fútbol firman un protocolo “histórico” para agilizar las subvenciones a los desplazamientos de competiciones regionales",
  "contenido": "El director general de Deportes del Gobierno de Canarias, Manuel López, ha presidido este lunes, 21 de noviembre, el acto oficial de firma del protocolo del Gobierno de Canarias y la Federación Canaria de Fútbol para facilitar y agilizar la concesión de subvenciones a los desplazamientos aéreos y marítimos de equipos que disputen competiciones oficiales de carácter regional durante la temporada 2022-2023. Con este acuerdo, que el director general ha calificado de “histórico”, se podrán ver beneficiadas casi 50.000 licencias de fútbol en toda Canarias.\nManuel López explicó que este protocolo reducirá los tiempos de abono de las subvenciones y “permitirá la supervivencia de muchos pequeños clubes, dado que el 75% del presupuesto de estas organizaciones deportivas se va en gastos de desplazamientos”. El responsable de este departamento destacó que la agilización de las subvenciones permitirá a los clubes obtener liquidez rápida para afrontar esos gastos sin demora y no perder robustez financiera.\nTeniendo en cuenta que cada temporada en estas disciplinas deportivas se realizan 36.000 desplazamientos (billetes de avión y barco), López aseguró que la firma de hoy supone “un alivio para las familias de esos deportistas que en muchas ocasiones adelantan los pagos de los billetes, y también para las agencias de viaje”.\nEn la firma, que se ha celebrado en el campo de fútbol Nicolás Sánchez Santana (El Lasso), en Las Palmas de Gran Canaria, ha participado el presidente de la Federación Canaria de Fútbol, José Juan Arencibia, a quien el Gobierno de Canarias agradeció su colaboración y predisposición para llevar a cabo este protocolo que tendrá vigencia desde el 1 de septiembre de 2022 hasta el 30 de junio de 2023, con posibilidad de prórroga de común acuerdo.\nEl protocolo se aplicará a las modalidades de fútbol -femenino o masculino- que se desplazan por disputar competiciones oficiales regionales. La subvención nominativa que recibirá la Federación será de 1,4 millones con cargo a los presupuestos de 2023. Hasta la recepción, el acuerdo establece que la Federación adelanta las cantidades con fondos propios.\nManuel López destacó que este documento, firmado con la Federación que más traslados efectúa, permitirá a la Dirección General de Deportes tener más recursos disponibles para agilizar también la tramitación de las subvenciones de otras disciplinas deportivas.\nEl presidente de la Federación Canaria de Fútbol, José Juan Arencibia, destacó que esta es “la noticia más importante que se nos podía dar, tanto a los clubes de todas las islas como a las federaciones; el acuerdo pone fin a las anteriores tramitaciones, más tediosas”. Este texto agiliza la recepción de todas las subvenciones y facilita que las gestiones para organizar los desplazamientos sean más sencillas”, agregó.\nArencibia puso en valor “el calado social del acuerdo y el trabajo realizado desde Presidencia de Gobierno y la Consejería de Educación, Universidades, Cultura y Deportes, a través de la Dirección General de Deportes, que desde el primer momento creyeron en la viabilidad de este proyecto, que hoy ya es una realidad”.",
  "fecha": "21 Nov 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66310/firma_lasso_39.jpg?crop=0.22936763129689189,0.23781651929260464,0.28831725616291487,0.40044714630225048&cropmode=percentage&width=900&height=450&rnd=133135317880000000"
  ]
}