{
  "titulo": "Teror entregó los Premios DeporTeror 2022 a 22 deportistas del municipio",
  "contenido": "El Ayuntamiento de Teror, desde la Concejalía de Deportes, realizó la entrega de los Premios DeporTeror 2022 este jueves 24 de noviembre a 22 deportistas del municipio, en un acto que tuvo lugar en el Auditorio de Teror con la participación de todos clubes deportivos del municipio y con la asistencia del presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia; que estuvo acompañado del vicepresidente Juan Jesús Robaina.\nAdemás de los 22 premios entregados a deportistas individuales en reconocimiento al esfuerzo y labor en el ámbito deportivo, se realizó un homenaje especial a Manuel Cárdenes Ramírez, que durante varias décadas ha vivido con pasión el deporte municipal, relacionándose con casi todas las modalidades deportivas que se practican o han practicado en el municipio, especialmente con la UD Teror y con la sección de fútbol sala de El Pino Los Álamos.\nPrecisamente estos dos clubes afiliados a la FIFLP premiaron a personas vinculadas a su entidad con el premio DeporTeror 2022. Manuel González, presidente de la UD Teror, entregó el reconocimiento a Héctor Nuez, ex entrenador y ex jugador de la entidad, actual entrenador del Juvenil B de la UD Las Palmas y jefe de estudios de la Escuela Canaria de Entrenadores. Por su parte, el presidente de El Pino Los Álamos, Francisco Yánez, hizo entrega del premio a Jonathan Santana, ex jugador y actual entrenador del filial que milita en Tercera Federación.\nEl alcalde de Teror, Sergio Nuez, y la concejala de Deportes, Laura Quintana, transmitieron palabras de elogio y agradecimiento tanto a los deportistas como a los respectivos clubes, por la labor que realizan y el entusiasmo que ponen en promocionar la salud, la cooperación, solidaridad, trabajo en equipo y autosuperación a través del deporte.\nLos clubes deportivos de Teror entregaron 18 premios a sus deportistas, entrenadores o directivos destacados del año en las distintas modalidades deportivas por su trayectoria dentro del club. Además, el Ayuntamiento de Teror hizo entrega de 3 premios, en los que se reconocieron los Valores deportivos, la Solidaridad y el Voluntariado deportivo, a través de las distintas pruebas, eventos o campeonatos organizados durante el año en el municipio. La empresa municipal Aguas de Teror, patrocinadora de diferentes eventos deportivos, otorgó un único premio al Evento Deportivo del año celebrado en Teror en 2022.",
  "fecha": "25 Nov 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66322/photo1669379468.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133138537600000000"
  ]
}