{
  "titulo": "Nuevas convocatorias de las Selecciones Canarias masculina y femenina",
  "contenido": "Las Selecciones Canarias Sub-16 masculina y Sub-17 femenina fase realizarán hoy miércoles, 30 de noviembre de 2022, nuevas sesiones preparatorias de cara a sus respectivas fases del Campeonato de España de Selecciones Autonómicas.\nA las 16:15 horas en el campo de La Capellanía tendrá lugar el último amistoso de las juveniles con la participación de 18 jugadoras de 10 clubes de Gran Canaria, Tenerife, Lanzarote y Fuerteventura. Las seleccionadas por Ana Pérez se medirán al CD Juan Grande de Primera Federación.\nLa convocatoria, según su club de procedencia, es la siguiente:CD FEMARGUÍN: Paula Coba GonzálezCD ACHAMÁN: Naomi Mendoza Peralta, Iratze Fernández Peña y Aroa Artiles ValenzuelaFC UNIVERSITARIO: Paula Nieves ÁlvarezCF UNIÓN VIERA: Paula Hernández De La Nuez, Adriana Del Pino Guillén Pérez y Naiala Santana CáceresCD GUINIGUADA APOLINARIO: Martina Olarte Valencia, Ana María Domínguez Velázquez y Sheila Alexandra Patiño FernándezCD FIRGAS: Melisa García MendozaUD GENETO TEIDE: Ana Hernández González y Natalia Herrera DíazFUNDACIÓN CD TENERIFE: Rocío Gómez Rivero y Martina Hernández DíazFC PUERTO DEL CARMEN: Eira García HernándezAD PEÑA DE LA AMISTAD: Yisely Garcés Montelongo\nPor su parte, la Selección Canaria Sub-16 masculina realizará su primer entrenamiento de cara a la segunda fase del Campeonato de España, de la que aún no se ha realizado sorteo. Los cadetes entrenarán a partir de las 16:30 horas en el campo Mundial 82 de Jinámar (Las Palmas de Gran Canaria).\nLa convocatoria, según su club de procedencia, es la siguiente:FUNDACIÓN UDLP: Nauzet Pastor, Dailo Suárez, Airam Padrón y Saúl GuerraUD LAS PALMAS: Álvaro Santana, Hugo Febles, David Páez, Daniel Silvano y Sergio BarreraAD HURACÁN: Luca Juárez Gómez, Adrián Rodríguez, Raúl Delgado Cruz y Sullivan Armas MansoCD VETERANOS DEL PILAR: Pablo López Diepa, Álvaro Ojeda Álvarez y José María Ojeda RenteroFC UNIVERSITARIO: Orduan Kalifa AhmedUD SANFER SANTOS: Juan Sastre Soto y Miguel Florido HerreraUD VILLA SANTA BRÍGIDA: Henry CalderínARUCAS CF: Doguen Trujillo Roger, Narel Pestaña Pérez y Leonardo Hernández DíazUNIÓN VIERA CF: Álvaro CurbeloESTRELLA CF: Alejandro Domínguez AlemánUD BALOS: Abdou Aziz FallATLÉTICO GC: Jorge Caballero Noé",
  "fecha": "30 Nov 2022",
  "imagenes": [
    "https://www.fiflp.com/media/66335/copia-de-fiflp-1.png?crop=0.030138970309320615,0,0,0.31640440326640829&cropmode=percentage&width=900&height=450&rnd=133142760930000000"
  ]
}