{
  "titulo": "Diez galardonados de clubes canarios en los premios Golsmedia",
  "contenido": "La Real Federación Española de Fútbol ha acogido, durante la tarde del lunes 7 de noviembre, la II Edición Nacional de los Premios Golsmedia en la que Luis Rubiales ha dado la bienvenida a los representantes del fútbol español: presidentes de las Federaciones Territoriales, seleccionadores nacionales y estrellas del fútbol internacional como los campeones del mundo David Villa, Álvaro Arbeloa, Joan Capdevila y Pepe Reina asistieron al acto.\nDurante la celebración se han descubierto los nombres de los premios con los Premios Golsmedia FutbolFest 2022, repartidos en las categorías de Mejor Portero, Mejor Portera, Mejor Jugador, Mejor Jugadora, Mejor Entrenador y Mejor Entrenadora de las siguientes categorías: Primera, Segunda y Tercera Federación, División de Honor Juvenil Primera Iberdrola, Reto Iberdrola y Primera Nacional Femenina.\nDurante la ceremonia también se han otorgado los siguientes galardones especiales: Premio \"Supercampeones 2022\" al Real Madrid CF, Premio \"SuperCampeonas 2022\" al FC Barcelona Femenino, Premio \"Golsmedia Referencia\" a RTVE, Premio \"Proyección\" a las selecciones sub-17 y sub-20 femeninas por sus recientes Campeonatos del Mundo, Premio \"Compromiso Social\" a la RFEF.\nLa gala, celebrada en el Salón Luis Aragonés, nos ha descubierto así un total de 126 nombres de grandes jugadores que han recibido su premio en una tarde repleta de emociones.\nLos premiados entre nuestros clubes canarios fueron los siguientes:\nPrimera Nacional Femenina Grupo VI- Mejor portera: Sara Niz Gutiérrez (Fundación CD Tenerife)- Mejor jugadora: Paula Hernández (CF Unión Viera)- Mejor entrenador: Airam Reyes (Real Unión Tenerife)\nDivisión de Honor Juvenil Grupo VI- Mejor portero: Cristian Galindo (UD Las Palmas)- Mejor jugador: Iván García (Arucas CF)- Mejor entrenador: Raúl Martín (UD Las Palmas)\nTercera Federación Grupo XII- Mejor portero: Luis Arellano (Atlético Paso)- Mejor jugador: Armiche Ortega (Atlético Paso)- Mejor entrenador: Leandro Cabrera 'Mazinho' (CD Tenerife B)\nReto Iberdrola Femenina Grupo Sur- Mejor portera: Cristina Recalde (CD Juan Grande)\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/66258/photo1667854472.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133123281580000000"
  ]
}