{
  "titulo": "Hernández Hernández representará al arbitraje canario en el Mundial",
  "contenido": "Luis Medina Cantalejo, presidente del Comité Técnico de Árbitros de la Real Federación Española de Fútbol, se reunió con los seis árbitros mundialistas españoles antes de que emprendieran viaje a Catar. \"Es el sueño de todo árbitro. Mateu lo tiene todo, un gran bagaje, nombre, peso y poso... va a ser un extraordinario campeonato, que lo disfruten mucho\", destacó el máximo responsable de los colegiados españoles.\n\"Somo seis los afortunados que vamos a abanderar a la Real Federación Española de Fútbol. Sabemos que representamos a 18.000 compañeros y compañeras y eso nos da mucha fuerza\", enfatiza Mateu Lahoz. Por su parte, Pau Cebrián Devis y Roberto Díaz Pérez del Palomar coinciden en calificar \"como un sueño\" participar en un segundo Mundial de forma consecutiva.\nEspaña es el único país con tres árbitros VAR presentes en la gran cita del fútbol mundial, circunstancia que también destacó el presidente del CTA. \"Llevamos tres VAR que son también tres excelentes árbitros de campo. Si han sido seleccionador por Fifa es porque tienen un excelente nivel\".\n\"Estamos con ganas e ilusión de que llegue el inicio del Mundial. También es una responsabilidad, hay mucho juego y nosotros trataremos de hacer lo más justo posible desde nuestro rol\", apuntaAlejandro Hernandez Hernández. Mientras, Juan Martínez Munuera pone especial énfasis en que \"los árbitros españoles están a un nivel altísimo y la prueba es que vamos tres al Mundial\". Por último, Ricardo De Burgos Bengoechea también valora su presencia en Catar.\" Vamos muy ilusionados y con ganas de poder trabajar con mis compañeros españoles y compartir experiencia con el resto. Es un prestigio poder representar a la RFEF\".\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/66279/fth1kehxsaatxik.jpg?crop=0,0.023703703703703703,0,0.0874074074074074&cropmode=percentage&width=900&height=450&rnd=133126802040000000"
  ]
}