{
  "titulo": "Los árbitros siguen formándose pese al confinamiento",
  "contenido": "Pese a la situación de confinamiento que se vive en todo el territorio nacional, y la consiguiente inactividad de las competiciones futbolísticas, el colectivo arbitral no ha dejado de seguir trabajando, inspirados en uno de sus principales objetivos, el de la formación continua.\nEn tal sentido, desde la presidencia del Comité Técnico de Las Palmas, y en estrecha colaboración con las direcciones técnicas de las modalidades de fútbol campo y sala, se ha diseñado un amplio programa de formación e intercambio de opiniones aprovechando las ventajas de tener implantado un completo sistema de comunicación y formación.\nEn los últimos quince días, en la modalidad de fútbol campo se han realizado las siguientes tareas de formación:\n- 3 test de discusión de 15 vídeos cada uno donde los árbitros tienen que establecer la decisión técnica y disciplinaria, además argumentarla.\n- 2 videotest, uno de ellos de 30 y otro de 15 vídeos de los vistos anteriormente en las discusiones donde tienen que establecer la decisión técnica y disciplinaria.\nTodos esos vídeos pasan a una carpeta de \"feedback\" donde los árbitros pueden ver las soluciones y las razones que da el CTA sobre cada una de las jugadas.\n- 1 trivial sobre modificaciones reglamentarias federativas (hojas de alineaciones, delegados de equipo, campo, etc.... Este material se ha diseñado en estrecha colaboración con el vicsecretario federativo, Daniel Pita Domínguez, persona que se encargó de informar a los colegiados de estos cambios en el transcurso de una charla pronunciada el pasado mes de octubre.\n- 1 tarea de actas en la que los árbitros han tenido que realizar un acta digital, en modo de pruebas, tras en el envío de un supuesto.\nAdemás, los colegiados están teniendo sesiones de videoconferencia divididas por categorías. La semana pasada le tocó a los arbitros y árbitros asistentes de Tercera División y esta semana están programadas charlas para los árbitros de Preferente, Primera Territorial, Segunda Territorial, Juveniles, Juveniles V, Auxiliares, Informadores y Fútbol Sala.\nEstas sesiones se repetirán a lo largo de la cuarentena para el control y feedback con los árbitros sobre su formación, estado físico, psicológico, etc.\nEn fútbol sala se realiza una tarea semanal. Los árbitros tienen una semana completa para realizarla y en la siguiente semana se le envían los resultados.\nHasta ahora, se ha realizado:\n- 1 test de 20 preguntas sobre la regla 13 (tiros libres) y la regla 14 (el tiro penal)\n- 1 test de 30 preguntas sobre aspectos federativos (cambios de reglamentación, hojas de alineaciones, delegados, etc.)\n- 1 simulacro de acta territorial: los árbitros han tenido que realizar un acta digital en modo de prueba tras el envío de un supuesto.\nAdemás, se ha realizado una videoconferencias con toda la plantilla arbitral para tratar todo lo relacionado con la situación actual.\nEn las próximas semanas seguiremos trabajando en la misma línea formativa, marcando una tarea semanal a todos los árbitros. Sin embargo, habrá una novedad que antes no existía en el fútbol sala, como son los vídeotest: cada árbitro verá una serie de jugadas y deberá responder qué decisión tomaría al respecto, recibiendo un feedback la semana siguiente por parte del CTA sobre cada una de las jugadas. También se seguirán realizando vídeoconferencias.\n",
  "fecha": "01 Apr 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55070/cta-fiflp-formacio-n-en-casa.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132302188100000000"
  ]
}