{
  "titulo": "La FCF presenta la segunda fase del Nacional de Selecciones masculinas que se disputará en Tenerife",
  "contenido": "La Federación Canaria de Fútbol presentó a primera hora de la mañana de este miércoles, en la sede de la Federación Tinerfeña, la segunda fase del Campeonato de España de selecciones masculinas S14 y S16 que se disputará entre los días 6 y 8 de marzo en el campo de La Salud (Santa Cruz de Tenerife). Además de los dos combinados canarios, también competirán las selecciones autonómicas de Valencia y Murcia, respectivamente.\nLa mesa presidencial estuvo configurada por Manuel López, director general del Deportes de Gobierno de Canarias; Luis Beltri, asesor del Gobierno de Canarias; Mayte Pociello, Cruz Roja Española (Oficina Provincial), Alejandro Morales Mansito, presidente del Colegio de Árbitros de Tenerife (CITAF) y los directivos de la Federación Tinerfeña Ramón Hernández y Sergio Batista, vicepresidentes segundo y tercero, respectivamente.\nEl acto lo abrió Sergio Batista que le dio la bienvenida a los asistentes y señaló la importancia de la celebración de un evento de \"esta naturaleza en nuestra tierra\". Anunció este que los capitanes de los diferentes equipos saltarán al terreno de juego luciendo el brazalete de \"capitanes en positivo\", una de las líneas de trabajo de la campaña de sensibilización impulsada desde el Gobierno de Canarias. Batista también informó que se realizan gestiones ante la RFEF para que autorice a que se instale el \"punto de oro\" en los seis encuentros a disputar.\nA continuación tomó la palabra, Manuel López, director general de Deportes del Gobierno de Canarias, quien especificó que \"hay que valorar la importante de las federaciones en su trabajo, pues hay muchas manos detrás que hacen que esto se lleve a cabo y no se ve esa labor\".\nLópez añadió que \"espero que esta segunda fase cuente con el apoyo del fútbol, pues veremos jugadores de la zona levantina, murciana y canaria, que serán el futuro de este deporte. Confío en que Canarias se clasifique para la fase final\".\nCerró el turno de intervenciones Mayte Pociello. Resaltó que \"es muy importante la colaboración de la Cruz Roja en este tipo de eventos y damos todo el apoyo y esfuerzo para que se viva de manera correcta este torneo, sobre todo porque en estos partidos se encuentran niños y personas menores de edad. Nosotros estamos aquí para que todo esté en orden y se disputen los partidos con la seguridad de que la Cruz Roja está aquí\".\nCALENDARIO:Viernes, día 6 de marzo de 202010:00 horas: Valencia-Canarias sub'1412:00 horas: Valencia-Canarias sub'16\nSábado, día 7 de marzo de 202010:00 horas: Región de Murcia-Valencia sub'1412:00 horas: Región de Murcia-Valencia sub'16\nDomingo, día 8 de marzo de 202010:00 horas: Canarias-Región de Murcia sub'1412:00 horas: Canarias-Región de Murcia sub'16",
  "fecha": "04 Mar 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54927/52a174ed-b48f-4bf2-919c-b92dcaeb64ac.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132278010390000000"
  ]
}