{
  "titulo": "Nacional Selecciones S16: Canarias planta cara a Valencia (2-0)",
  "contenido": "Pese a caer derrotada (2-0), la Selección Canaria cadete masculina logró plantar cara a un combinado valenciano que demostró tener un equipo muy competitivo y dispuesto a estar entre los cuatro mejor clasificados de nuestro país.\nEl enfrentamiento contra Valencia se presentaba dificil. Los representantes del Mediterráneo llegaban a Tenerife con seis puntos en su mochila y con serias aspiraciones a estar entre las cuatro selecciones con mejor puntuación. Enfrente tuvieron a un equipo canario que sólo había sumado tres puntos, pero que estaba ansioso con sumar seis en la segunda fase y confiar en los resultados de otros grupos.\nLos informes técnicos que tenían el seleccionador canario, Juan Carlos Valerón, se hicieron realidad desde el minuto uno de juego. Valencia demostró su condición de favorita con un juego basado en un juego rápido, fluido y muy ofensivo, aprovechando la velocidad y calidad técnica de sus extremos.\nDesde el primer momento, los espectadores que acudieron a La Salud tuvieron claro que el representativo valenciano iba a ser un duro rival. Canarias trató de contener el fútbol de sus rivales con una ordenada línea defensiva y un sacrificado centro del campo. Sin embargo, la concentración en estas dos zonas les impedía hilvanar acciones que les permitieran llegar con cierta peligrosidad al área contraria.\nEn este escenario, y pese al fuerte derroche físico de los canarios, Valencia lograba adelantarse en el marcador en una de las pocas ocasiones en que llegó al área defendida por Israel.\nEra el minuto 13 del partido y todavía quedaba mucha historia que contar. Valencia hacia su fútbol de rapidez ofensiva, mientras que Canarias trataba de encontrar una posicion de comodidad en el campo con el fin de montar los ataques.\nCon estas pautas de juego se llegó al descanso y comenzaría la segunda parte. Cuando el crono marcaba el minuto 63, Valencia volvía a sumar. En esta ocasión, el autor era Fabio, quien aprovechó un centro desde la derecha para rematar.\nA partir de ese momento, Canarias bajó algunos enteros en su juego y eso fue aprovechado para que los valencianos dispusieran de claras oportunidades de gol, algunas de las cuales fueron desbaratadas por la defensa canaria y otras por los propios errores de los delanteros valencianos.\nTras este resultado, Valencia sigue manteniendo las esperanzas de colarse entre los cuatro primeros equipos de su categoría, mientras que a Canarias sólo le queda cerrar su participación en el Nacional haciendo un brillante encuentro contra el combiado de Murcia este próximo domingo. Este sábado, Valencia mide sus fuerzas frente a los murcianos en un partido en el que, a priori, la victoria estará del lado ché.\nFICHA TÉCNICASEL. VALENCIANA: Céspedes, Agullo, Cabello, Mosquera, Osca (Jesús, 47 m.), Navarro, Fabio (Dani, 69 m.), Bachu (Mario, 69 m), Marcos, Víctor (Adam, 54 m) y Enrique.Seleccionador: Francisco J. LaforaSEL. CANARIA: Israel, López, Juanma, Joel (Fran, 70 m.), Raúl, Noel (Cristian, 41 m.), Achi (Adri, 41 m.), Johan, Estiven, Vela y Omar (Pérez, 70 m).Seleccionador: Juan Carlos ValerónARBITRO: Johan González Rodríguez, del Comité Tinerfeño, quien estuvo auxiliado por José Nauzet Rodríguez y Davinia Dora; cuarto árbitro: Estilita González. Expulsó, por doble amonestación, al canario López, además de mostrar tarjeta amarilla a los valencianos Osca y Agullo.GOLES1-0. 13 m. Bachu2-0. 63 m. FabioINCIDENCIASMás de un millar de personas, entre ellos los alumnos de dos centros escolares, presenciaron un encuentro que comenzó con diez minutos de retraso. El enfrentamiento entre canarios y valencianos fue presenciado por el director general de Deportes, Manuel López, en unión de altos cargos directivos de la Federación Canaria y Federación Tinerfeña de Fútbol.",
  "fecha": "06 Mar 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54930/img_5568.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132279912990000000"
  ]
}