{
  "titulo": "Nacional de Selecciones S14: Valencia, con opciones tras vencer a Canarias (2-0)",
  "contenido": "Comenzó la segunda fase del Campeonato de España sub'14 entre las selecciones canarias y valencianas, con ambos conjuntos jugándose las pocas opciones de clasificarse para la ronda final. Tras el marcador final (2-0), ya Canarias se queda fuera de toda opción de llegar a la final, mientras que Valencia debe ganar mañana y esperar otros marcadores para saber si se mete en semifinales.\nEl combinado valenciano terminaría sumando los tres puntos, pues al final supo nadar y guardar la ropa. Fueron, en algunas fases, superiores a los canarios, y aunque se puede antojar algo abultado el 2-0.\nComenzaron bien situados los valencianos que no dejaban posibilidades de hacerse con el mando del partido a los isleños, pero las ocasiones fueron escasas ante ambas porterias. Estaba más pendientes de no cometer errores de que ir a  por sumar goles, algo necesario para los dos conjuntos. Podría aplicarse de que la presión les pudo a los dos.\nEn la continuación se abrió el partido y los valencianos, en el mano a mano, salieron ganadores, pues tanto uno como otro equipo tuvieron sus opciones. A la \"pegada\" de uno, respondía, otro, pero con los del este peninsular más acertado. El tanto de Gallardo reactivó al equipo canario y su fue con todo a por el gol, sabiendo que la contra podría ser un marma de doble fino, y después de un par de ocasiones, con el meta Pablo Polo salvando los muebles para Valencia, llegaría el 0-2 en una contra precisa y dejaba ya sin opciones a Canarias.\nFICHA TÉCNICASEL. VALENCIANA: Polo, Budesca, Iker, Casañ, Cortina, Eloy, Luis (David, 45 m.), Verdú, Reyes, Lucas (Porras, 44 m.) y Gallardo.Seleccionador: Aitor García.SEL. CANARIA: Curro, Ronald, Castellano, Héctor, Aarón, Sánchez (Diego, 54 m), Ari (Davies, 36 m.), Samu, Aimar, Briayan (Dani Alonso, 36 m), Aduen.Seleccionador: Sergio González (Gary)ARBITRO: Daniel Clemente Manrique, del Comité Tinerfeño, quien estuvo auxliado por Ayoze Marichal e Isauro Oval; cuarto árbitro: Nauzet Rizo. Expulsó al futbolista valenciano Gallardo, en el m. 69 por doble tarjeta amarilla y amonestó a Verdú, jugador del mismo equipo, en el 57.GOLES:1-0. 48 m. Gallardo2-0. 69 m. Porrás.INCIDENCIASEl encuentro, disputado en una mañana fresca y nublada, comenzó con diez minutos de retraso al demorarse la llegada del equipo valenciano al campo como consecuencia de la densidad de tránsito en la capital santacrucera. Cerca de 500 personas acudieron a presenciar este enfrentamiento, destacando la presencia de escolares del colegio Ofra Vistabella.",
  "fecha": "06 Mar 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54941/img_5392.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132279933980000000"
  ]
}