{
  "titulo": "Nacional selecciones S14: Valencia golea (4-0) a una combativa Murcia y se planta en semifinales",
  "contenido": "Condicionado por el objetivo de sumar tres puntos que le sirvieran para clasificarse para la segunda fase de la competición, Valencia demostró su superioridad (4-0) frente al seleccionado murciano en la segunda jornada del Nacional de Selecciones.Aunque los primeros quince minutos se caracterizaron por la igualdad entre los dos rivales, Valencia terminó imponiendo su ritmo y los goles frente a un conjunto murciano que acusó el esfuerzo físico para mantener a raya a si rival.En dos momentos de inspiración creadora de los ché, el marcador se ponía muy cuesta rriba para los pimentoneros. El primer tanto de los de Aitor García llegaba a los 22 minutos y cuatro minutos después aumentaban la diferencia.Estos dos tantos en contra en tan corto periodo de tiempo hicieron mella, si bien, en un ejemplo de competividad, la selección murciana siguió luchando, ahora con la mirada puesta en no encajar más goles. Al descanso se llegó con el resultado de 0-2.Tras el pase por vestuarios, Murcia arranca la segunda parte con un mayor compromiso ofensivo y a punto estuvo, en el minuto 14, de acortar distancias en un error de coordinación defensiva de los valencianos.Este susto sirvió para que Valencia se metiera en el partido y pusiera en marcha su máquinaria ofensiva. En sólo dos minutos de diferencia, cuando el crono marcaba los minutos 62 y 64, los futbolistas Reyes y David establecían el definitivo 0-4 en el marcador.Pese a ello, los murcianos siguieron combatiendo, manteniendo una férrea defensa, si bien renunciaron completamente al ataque en lo que restaba de partido.\nFICHA TÉCNICASEL. MURCIA: Sergio, Dani, Aimar, Pepe, Hamza (Pareja, 70 m), Antonio, Pablo, De Andrés (Alexander, 52 m.), Dolera (Fran, 41 m), Ortega (Diego, 75 m) y Soto.Seleccionador: Raúl RuiperezSEL. VALENCIA: Polo, Budesca, Iker, Casañ, Cortina, Eloy (Panach, 54 m.), Luis (Ugaitz, 59 m.), Verdu, Reyes, Lucas (Ferran, 65 m.), Porras.Seleccionador: Aitor García GilARBITRO: Josué González Pérez, del Comité Tinerfeño, quien estuvo auxiliado por Alexandra Collazo y Sergio Chinea; cuarto árbitro: Alfonso Méndez. No mostró tarjetas.GOLES0-1. 22 m. Porras0-2. 26 m. Pablo Reyes0-3. 62 m. Pablo Reyes0-4. 64 m. David.INCIDENCIASDoscientos espectadores se dieron cita este sábado en el campo de La Salud (Santa Cruz de Tenerife) en la segunda jornada del Nacional de Selecciones. Mañana soleada. Tras este encuentro, Valencia se despedía de la competición con pleno de victorias, la primera de ellas frente a Canarias (2-0).",
  "fecha": "07 Mar 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54953/img_5597.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132280711620000000"
  ]
}