{
  "titulo": "Nacional selecciones S14: Canarias, impotente ante una resolutivo Murcia (0-2)",
  "contenido": "Los infantiles de Canarias concluyen su participación en la segunda fase del Nacional sin sumar. Este domingo, en el campo de La Salud, cayeron frente a Murcia (2-0) en un enfrentamiento que fue dominado territorialmente por los canarios, pero en el que los murcianos aprovecharon muy bien los contragolpes que realizaron.\nCanarias se fue al vestuario con un gol en contra, pese a mantener el dominio territorial durante los 35 minutos de este periodo.\nMurcia saltó al terreno de juego con un claro planteamiento de juego, una férrea actitud defensiva y aprovechando la oportunidad que le daba el contrario para plantear contragolpes.\nCon esta táctica, los murcianos llegaron con claridad en varias oportunidades al área contraria, dos de ellas en los primeros quince minutos. Sin embargo, el gol murciano subió al marcador a los 30 minutos en una contra que es aprovechada por Dario para cruzar el balón desde un pase desde la izquierda.\nEste tanto sumió en el desconcierto a Canarias, un equipo con mejor posicionamiento en el campo, con dominio territorial, pero con dificultades para crear ocasiones ante el área contraria.\nEn la segunda parte, y después de efectuar distintos cambios, Canarias imprimió más profundidad a su juego y esto se tradujo en una mayor presion ofensiva y más ocasiones de gol. Por el contrario, Murcia siguió a su ritmo, un férreo control defensivo y esporádicos contragolpes. En uno de ellos, y a falta de sólo dos minutos, Alexander ponía el definitivo 0-2 en el marcador.\nFICHA TÉCNICASEL. CANARIA: Curro, Castellano, Héctor, Aarón, Sánchez (Diego, 49), Eduardo (Eric, 35), Aimar, Dani Alonso, Juan (Samu, 36), Ousmane (Ronald, 36), Aduen.Sel.: Sergio González (Gary)SEL. MURCIA: Pedro, Aimar (Dani, 46), Pepe, Hamza, Antonio, Diego (De Andrés, 51), Rubén, Fran (Alexander, 36), Pablo, Dario (Soto, 41), Parejas.Sel. Raul Ruiperez.ARBITRO: Xiomara Diaz García, del Comité Tinerfeño, quien estuvo auxiliada por Davinia Dorta Figuera y Desiree de León; cuarto árbitro: Frederic Barreto. Mostró tarjeta amarilla al canario Ousmane y al murciano Aimar. Expulsó, por doble amosnetación, al murciano Pepe.GOLES0-1. 30 m. Dario0-2.. 68 m. AlexanderINCIDENCIASEl trío arbitral estuvo formado por mujeres, coincidiendo con la celebración del Día Internacional de la Mujer. Día soleado en el campo de La Salud en la última jornada de la segunda fase del Nacional.",
  "fecha": "08 Mar 2020",
  "imagenes": [
    "https://www.fiflp.com/media/54973/img_5789.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132281547590000000"
  ]
}