{
  "titulo": "Jornadas de tecnificación para los seleccionadores de fútbol sala de Las Palmas",
  "contenido": "Este lunes y el martes, la RFEF celebrará en la capital grancanaria unas jornadas de tecnificación para los seleccionadores de fútbol sala de la Federación Interinsular de Fúltbol de Las Palmas.\nLas sesiones didácticas serán impartidas pr Ramón Barreiro Posse, ayudante del cuerpo de seleccionadores masculinos de la RFEF e Iñido Martínez Corchete, con el mismo cargo pero con funciones de apoyo a la seleccionadora femenina, Claudia Pons.\nLa primera sesión de trabajo se desarrollará en la tarde del lunes, a partir de las cuatro de la tarde, en el Centro Insular de Deportes de la capital grancanaria. Durante la primera hora y media se desarrollará un encuentro entre los técnicos y, posteriormente, y hasta las ocho de la noche se ha programado un entrenamiento en el que participarán jugadores de las selecciones autonómicas de base.\nLos futbolistas elegidos para participar en este encuentro, el primero de esta naturaleza que se desarrolla, son los siguientes:Teldedeportivo: Aythami Pérez RodríguezBasiela: Efrén Alemán MilánCosta Mogansur: Rubén Santana ArmasTecnasa: Aitor Rodríguez JiménezDominicas: Adrián Cabrera MartínMalta 97: Rodrigo Boada MontesdeocaCD Olirón: Claudia González SánchezAguas de Teror: Ana María Acosta Pérez, Thais del Carmen Márquez Morera, Lucía Xue Sosa González.Preconte: Carolina Ceballos PérezLas Cuevecitas: Evelyn Vargas Higuera\nLos técnicos federativos invitados por la RFEF a participar en este encuentro son: Agustín Jesús García Ramos, Cristina Gimeno Bayo, Antonio Jesús Hernández Arencibia, Lionel Kiova Fajardo Sánchez, Carlos Óscar Rincón García, Jonathan Daniel Alemán Milán, Cristo Matos Ramírez, Alexander Pérez Herrera, Fausto amírez Déniz y Carolina Morales Yuste.\nUn evento de idéntica naturaleza se celebró la semana pasada en la isla de Tenerife.\n",
  "fecha": "08 Mar 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55002/img_5184.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132281669130000000"
  ]
}