{
  "titulo": "La segunda temporada del proyecto Fútbol + Vida, en marcha",
  "contenido": "Con una magnífica respuesta institucional, el proyecto “Fútbol + Vida”, una iniciativa impulsada por la asociación “Fútbol, corazón solidario”, puso en marcha su segunda temporada en el transcurso de un acto celebrado en el Gran Canaria Arena y en el que cuatro jóvenes participantes narraron en primera persona la importancia que ha tenido su participación en su desarrollo personal.\n“Fútbol + Vida” es un programa social, educativo y deportivo dirigido a menores y jóvenes en riesgo de exclusión social con edades comprendidas entre los 14 y 21 años en donde se simultánea, cuatro días por semana, la práctica del fútbol con la participación en diferentes talleres donde adquieren conocimientos sobre temas tan variados como los riesgos de internet, el acoso escolar o una alimentación saludable. En la nueva etapa quieren programar la disputa de partidos amistosos mensuales con equipos federados. El primero de ellos ya tiene fecha y rival. Será el cinco de abril, contra un equipo juvenil del Unión Viera.\nMás de un centenar de jóvenes de ambos sexos participaron en la primera edición de “Fútbol + Vida”, cifra que se pretende triplicar en la nueva etapa al extender su actividad a las islas de Lanzarote, Fuerteventura y Tenerife, respectivamente.\nEl “alma mater” de esta acción social, Sonja Arup (presidenta de Fútbol, corazón solidario) fue respaldada públicamente por el alto número de representantes de instituciones y empresas que acudieron a la presentación de este lunes, 9 de marzo.\nEn la mesa presidencial se sentaron Iratxe Serrano, directora general de Protección a la Infancia y la Familia del Gobierno de Canarias; Francisco Castellano Ortiz, consejero de Deportes del Cabildo; José Sintes Sánchez, vicepresidente de la Fundación Acuorum; María Isabel Móstoles, directora de área de Caixabank y Antonio Suárez Santana, presidente de la Federación Interinsular de Fútbol de Las Palmas.\nEn sus respectivas alocuciones, todos ellos valoraron positivamente la importancia de un programa de esta naturaleza en proporcionar nuevas oportunidades a los jóvenes beneficiarios. Y en la misma línea también se expresaron Francis Santana, responsable y coordinador del cuerpo técnico; Antonio Ramos Gordillo, vicerector de Estudiantes y Deportes de la ULPGC (Universidad de Las Palmas de Gran Canaria); Félix Ruiz, inspector del Cuerpo Nacional de Policía; Andrés Paredes, teniente de la Guardia Civil y responsable en Las Palmas de su plan director; Eloy Naranjo, responsable de la unidad UPAL de la Policía Local de Las Palmas; Fernando Fraile, presidente de la Asociación Española contra el Cáncer y Antonio Rico, presidente autonómico de Cruz Roja Española.\nAdemás de los asistentes, Futbol + Vida cuenta con el incondicional apoyo de la fundación canaria UD Las Palmas, FIFA (máximo organismo futbolístico mundial), Comité de Entrenadores de la FIFLP, centro educativo ICSE, así como las fundaciones Ideo, Diagrama y Mensajeros de la Paz, algunas de las cuales enviaron representantes al evento.\nSi los mensajes instituciones sirvieron de respaldo y apoyo a este programa, emotivas y, en algunos casos conmovedoras, fueron las palabras pronunciadas por cuatro de los participantes en la primera edición del proyecto.\nEl primero en hacerlo fue Alejandro (nombre ficticio, al igual que el resto de los jóvenes ponentes, para preservar su anonimato), que ejerce funciones de capitán del equipo. “Futbol + Vida representa un comienzo hacia una vida mejor y en donde nos dan consejos, nos ayudan y apoyan. Nos sentimos muy cómodos porque nos apoyamos entre todos. Quiero mostrar mi agradecimiento a aquellos que me han dado una nueva oportunidad ya que al ser considerados como chicos conflictivos, en muchas ocasiones una parte de la sociedad nos califica como malos y peligrosos, sin querer conocernos. Sonja lo ha hecho y ha montado este proyecto para demostrar que somos como un hijo o un sobrino de nuestra edad que en un momento de la vida cometieron un error, Muchas gracias Sonja por confiar en nosotros”.\nSi el primero utilizó un texto redactado por él de su puño y letra, Javier se acercó al micrófono sin ningún apoyo. “Este programa nos ha llevado a establecer una rutina de entrenamientos y a sus miembros los considera como una segunda familia. Me alegra haber aprendido a convivir y estar todos con todos”.\nExtensa fue la intervención de Mohamed, un joven marroquí que de la noche a la mañana, hace de estos cuatro años, se subió a una patera en busca de una vida mejor en Europa. “Fue un viaje en el que cambió toda mi vida”, comenzó relatando el muchacho antes de describir como llegó a Gran Canaria y las peripecias por las que pasó antes de que fuera descubierto por la Policía Nacional una semana después de tocar territorio insular.\nMohamed también se refirió a un positiva experiencia en el programa Futbol + Vida, con el que lleva vinculado casi un año. “Es la primera vez en la que voy a estar concentrado en el deporte, dando lo mejor de mí en cada sesión de entrenamiento. Gracias a ello tengo una rutina diaria y no me sucede como antes que no paraba de tener problemas, con paranoia con la Policía o durmiendo en cualquier lado. Con Futbol+Vida he aprendido a convivir y compartir”, indicó ante un auditorio concentrado en su testimonio. “Solo tengo una familia, la de Fútbol+Vida y a Sonja, que es como una super madre para todos”, concluyó.\nEl último en tomar la palabra fue Rayco, un joven que ejercerá de capitán en el equipo que se forme inminentemente en Lanzarote. “Es una gran familia que siempre está unida. Lo mejor de todo es que nos apoyamos en lo bueno y lo malo. Siempre hemos disfrutado de la amabilidad y existe mucho compañerismo. Le doy un gran beso a Sonja y a los entrenadores”.",
  "fecha": "10 Mar 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55004/img_6054.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132283209580000000"
  ]
}