{
  "titulo": "La Federación Canaria suspende todas las competiciones durante las próximas dos semanas",
  "contenido": "Tras las reuniones sostenidas en la tarde de hoy por las distintas comisiones de seguimiento de las dos federaciones interinsulares, la Federación Canaria de Fútbol, en relación a la situación originada en España por el COVID-19 y siguiendo en todo momento la recomendación emanada de la Real Federación Española de Fútbol y las autoridades sanitarias del Gobierno de Canarias, pone en conocimiento de los distintos estamentos del fútbol, y de los aficionados en general, lo siguiente:1.- Todas las competiciones de fútbol y fútbol sala regidas bajo la competencia de la Federación Canaria de Fútbol a través de sus dos territoriales quedan SUSPENDIDAS durante un periodo inicial de 15 días (jornadas oficiales a celebrar durante la semana presente y la siguiente) a partir de este jueves, 12 de marzo de 2020. A esta medida también quedan supeditados aquellos torneos amistosos programados en el mismo periodo.\n2.-En cuanto a los entrenamientos deberá estarse a lo que los clubes consideren oportuno.\n3.- Igualmente, quedan aplazadas desde hoy y en el mismo periodo, todas las actividades deportivas y formativas organizadas directamente por las distintas federaciones interinsulares de Las Palmas y Tenerife, incluyendo en estas convocatorias los entrenamientos de selecciones autonómicas, así como actividades formativas y deportivas de todas las delegaciones insulares y órganos técnicos (Escuela de Entrenadores, Comité de Entrenadores y Comité de Árbitros).La Federación Canaria de Fútbol lamenta las molestias y el perjuicio que se pueda ocasionar a todos los actores del fútbol con estas decisiones en aras de la mayor seguridad y salubridad de nuestras personas federadas y aficionadas.\nCOMPETICIONES ESTATALES NO PROFESIONALES. Por otra parte, se recuerda que este miércoles, la Comisión Delegada de la RFEF acordó que todos los partidos de las competiciones de fútbol y fútbol sala de ámbito estatal no profesional fueran SUSPENDIDOS a partir de hoy, miércoles, por el plazo de dos semanas.\nEsta decisión se adopta porque desde la RFEF “debemos garantizar la HOMOGENEIDAD de las competiciones de fútbol, la integridad y el necesario equilibrio competitivo, y dado que se ha constatado que existe imposibilidad real de disputar partidos de fútbol y desarrollar entrenamientos en determinadas ciudades y/o territorios de nuestro país”.",
  "fecha": "11 Mar 2020",
  "imagenes": [
    "https://www.fiflp.com/media/1724/img_0021.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131197238200000000"
  ]
}