{
  "titulo": "Circular federativa sobre la aplicación del estado de alerta",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha publicado en la jornada de este domingo la circular número 30 de la presente temporada en donde se informa sobre la aplicación del estado de alerta en el mundo del deporte.\nEl texto integro del documento es el siguiente:\n\"Haciéndonos eco de la recomendación efectuada en el día de hoy por la Real Federación Española de Fútbol, ello de conformidad con las instrucciones e información remitida por la Dirección General de Deportes del Consejo Superior de Deportes, esta Federación tiene a bien informar a todos sus afiliados y personas interesadas, de lo siguiente:\nComo suponemos ya conoces, esta noche, tras su publicación en BOE, ha entrado en vigor el RD 463/2020, de 14 de marzo, por el que se declara el estado de alarma para la gestión de la situación de crisis sanitaria ocasionada por el COVID-19.\nEste RD, es de aplicación en todo el territorio nacional, y su ámbito de aplicación temporal es de 15 días naturales, susceptible de ampliación previo informe a las Cortes Generales.\nEntre las medidas más importantes y que afectan directamente al sector deportivo, se encuentra la limitación de la libertad de circulación de las personas, la suspensión de la apertura al público de las instalaciones deportivas y la actividad del deporte de manera general.\nAdemás, es importante señalar que el incumplimiento de estas medidas conlleva la aplicación del régimen sancionador recogido en el artículo 20.\nDesde el Consejo Superior de Deportes, la Real Federación Española de Fútbol y la Federación Interinsular de Fútbol de Las Palmas, les agradecemos la comprensión, la colaboración y el esfuerzo que desde el primer día se está poniendo de manifiesto para poder afrontar estos complicados momentos, y somos conscientes de que sin ustedes no podremos superar esta crisis. Estamos convencidos de que el sacrificio merece la pena y de que entre todos lo conseguiremos. Pronto nos volveremos a encontrar en los campos de fútbol y canchas de fútbol sala, con más fuerza\".",
  "fecha": "15 Mar 2020",
  "imagenes": [
    "https://www.fiflp.com/media/1278/rfef.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536550000000"
  ]
}