{
  "titulo": "La RFEF anuncia medidas sociales y económicas ante la crisis del COVID-19",
  "contenido": "El presidente de la Real Federación Española de Fútbol, Luis Rubiales, ha presentado hoy un paquete de medidas sociales y económicas para ayudar al fútbol español, ante la crisis generada por el COVID 19. Estas acciones han sido detalladas a los presidentes territoriales, a través de una videoconferencia, y tienen el objetivo de aportar tranquilidad en un momento muy difícil, convirtiéndose en un apoyo fundamental para este deporte.\nRubiales ha explicado que con estas iniciativas se pretende garantizar la viabilidad de los clubes, así como el pago de salarios, para lo cual,  la RFEF se compromete a destinar 4 millones de euros para los clubes de fútbol no profesionales, con el fin de que puedan pagar los sueldos de jugadores y jugadoras y técnicos en este período de suspensión.\nEste avance de tesorería se podrá devolver en 2 temporadas sin intereses y podrán acceder a la misma los clubes de Segunda División B; Tercera División; Primera  y Segunda y Segunda B de Fútbol Sala y Primera y Segunda División Femenina de Fútbol Sala. También se ofrecerá ayuda puntual a los clubes de fútbol femenino del Programa Élite que acrediten dificultades económicas.\nAdemás, ha propuesto una línea de crédito preferencial, de un mínimo de 500 millones de euros, para todos los equipos de Primera y Segunda División a través de un crédito sindicado. Para ello, invita a la Liga y a los clubes, si están interesados, a participar en estas negociaciones, con las principales entidades de crédito del país.\nSERVICIO DE PSICÓLOGOS Y FISIOTERAPEUTAS\nJunto a estas medidas, también hay otras de tipo social. De esta manera,  la Federación va ofrecer un servicio de psicólogos y fisioterapeutas de la Federación como apoyo al ámbito sanitario y asistencial, y reitera la posibilidad de utilizar el Hotel Residencia de la Ciudad del Fútbol de las Rozas, como centro hospitalario. En esta línea, Rubiales ha anunciado la intención de crear una entidad destinada a la investigación en el deporte, aportando una cantidad económica cada temporada comunicada al CSD y COE, donde podrán colaborar clubes, patrocinadores, federaciones, deportistas etc…\nEl presidente ha querido recordar que la Federación ha tomado, desde el primer día, medidas en todos los ámbitos. Así en el estrictamente deportivo, la RFEF decidió suspender las competiciones de su competencia desde el primer momento. Así, ha adelantado que serán reanudadas, una vez se pronuncien en ese sentido las autoridades sanitarias y gubernamentales, de manera gradual, para evitar el estrés físico y psicológico de jugadoras y jugadores.\nAPLAZAMIENTO DE DEUDA Y CUOTA 0 PARA FICHAS PROFESIONALES\nRespecto a las medidas económicas, además de las anteriormente avanzadas, Rubiales ha explicado que la RFEF está dispuesta a aceptar el aplazamiento sin sanciones de las posibles deudas de los clubes con los futbolistas generada por el período de inactividad por el COVID-19, garantizando el 100% del salario de jugadores y jugadoras, siempre previa negociación con sindicatos.\nAdemás, la RFEF mantendrá las ayudas comprometidas con los clubes de Primera Iberdrola femenina (500.000 euros anuales por club) y Reto Iberdrola (100.000 euros anuales por club) inscritos en élite; los clubes de Segunda división B (entre 131.400 euros y 291.410 euros cada uno); Tercera División (entre 43.900 y 105.000 cada uno); y clubes fútbol sala femenino (700.000 euros en su conjunto)\nEl presidente se ha comprometido de manera inmediata a poner en marcha las ayudas de la UEFA Solidaridad para canteras de Clubes de Primera División (4.814.658 euros); Segunda División (con la misma cantidad); Segunda División B, por primera vez en la historia (898.736 euros); y Tercera División, también por primera vez (2.311.035 euros)\nAntes de finalizar su comparecencia ante los presidentes territoriales, ha incidido en la importancia de la estabilidad laboral para el fútbol, como garante de mantener las competiciones en condiciones de igualdad y paridad. Por ello, ha recordado que cualquier medida adoptada por los clubes en este momento, como los ERTES, deben estar amparadas por el marco jurídico y ha invitado a estudiar caso por caso para evitar sanciones administrativas u otro tipo de problemas posteriormente.\n\n",
  "fecha": "25 Mar 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55050/opera-instanta-nea_2020-03-25_121411_wwwyoutubecom.png?anchor=center&mode=crop&width=900&height=450&rnd=132296122140000000"
  ]
}