{
  "titulo": "La Escuela de Entrenadores reanuda los cursos de Nacional \"C\" a través de internet",
  "contenido": "La Escuela Canaria de Entrenadores informa que este miércoles, 1 de abril, comenzarán las clases de los distintos cursos para impartir las enseñanzas del título Nacional C que se han convocado en las tres islas de la provincia y en donde se encuentran matriculados un total de 155 alumnos.\nEstas enseñanzas, que inicialmente iba a ser presenciales, se han cambiado al sistema \"on line\" después de que se decretara el confinamiento domiciliario por la crisis sanitaria del coronavirus.\nEste nuevo escenario ha obligado al claustro de profesores de la Escuela Canaria de Entrenadores a efectuar un importante esfuerzo con el fin de adecuar el material pedagógico (apuntes, tareas y videos) a la nueva plataforma. Se estima que cada alumno destinará una media de 10 días para concluir los estudios de cada asignatura, de tal modo que la duración de este curso se extenderá hasta finales de mayo.\nLos alumnos inscritos ya han sido informados del procedimiento que deberán emplear para acceder al nuevo sistema de enseñanza por correo electrónico.\nDesde la dirección de la Escuela Canaria de Entrenadores se informa que sólo podrán seguir las enseñanzas del curso Nacional C aquellos alumnos que ya fueron aceptados inicialmente. Dado el interés despertado, en los próximos meses se realizarán nuevas convocatorias de esta titulación.\nUn total de 155 alumnos se encuentran matriculados en los estudios de Nacional C. 117 de ellos lo están en las distintas sedes de la isla de Gran Canaria, 21 en Lanzarote y 17 en Fuerteventura.\nPor otra parte, y en función de las circunstancias sanitarias actuales, la Escuela de Entrenadores trabaja en la próxima convocatoria de los cursos presenciales Uefa B, Avanzado y Profesional.",
  "fecha": "26 Mar 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55068/img_3601.jpg?center=0.12558139534883722,0.4825174825174825&mode=crop&width=900&height=450&rnd=132301277300000000"
  ]
}