{
  "titulo": "Casi medio centenar de clubes tramitan las ayudas de los derechos audiovisuales en el primer día de plazo",
  "contenido": "Casi medio centenar de clubes (concretamente, 45) han tramitado durante la jornada de este lunes la documentación exigida a los clubes beneficiarios de las ayudas procedentes del primer plazo de subvenciones por la explotación de los derechos audiovisuales.\nFuentes de la secretaria general de la FIFLP indican que un alto porcentaje de las solicitudes fueron validadas completamente por los servicios administrativos de la Federación, que desde primera hora de la mañana dedicaron todo su esfuerzo a cubrir las necesidades de los afiliados; sólo se tuvo que rechazar un pequeño número de las propuestas con el fin de que los interesados pudieran subsanar los errores observados en la documentación que adjuntaron.\nTras la validación federativa, en las próximas horas, los clubes dispondrán de la ayuda económica en sus respectivas cuentas corrientes, una vez que se ha efectuado la pertinente transferencia desde los servicios administrativos de la FIFLP.\nLa puesta en marcha de esta iniciativa, que por primera vez se realiza de manera informática a través del gestor Futbol, ha supuesto un importante esfuerzo de coordinaciónpara el personal federativo, máxime cuando todos ellos trabajaban desde sus respectivos domicilios, que se ha traducido en un alto porcentaje de eficacia y agilidad. Así lo han reconocido los propios beneficiarios a través de mensajes de wasap y correo electrónico remitidos a la Federación Interinsular.\nDe acuerdo con las bases reguladoras, para efectuar el pago de la ayuda, es obligatorio acreditar el número de cuenta bancaria del club beneficiario, mediante la aportación de un certificado de titularidad bancaria, además de los certificados de la Agencia Tributaria (estatal y autonómica), así como de la Seguridad Social.\nTodos los documentos deberán estar vigentes en el momento de realizar la solicitud.\nEl plazo para la tramitación de las ayudas se inició estelunes, 30 de marzo, y se extenderá hasta el viernes 29 de mayo.\nCon el fin de agilizar el cobro de las subvenciones, la totalidad del personal de la FIFLP trabaja desde las ocho de la mañana de hoy en la validación de toda la documentación, que previamente ha sido introducida por los beneficiarios en un módulo creado al efecto en el programa CFutbol.\n\n",
  "fecha": "30 Mar 2020",
  "imagenes": [
    "https://www.fiflp.com/media/55066/validacion.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132300604070000000"
  ]
}