{
  "titulo": "Fructiferas jornadas de tecnificación para los seleccionadores de fútbol sala",
  "contenido": "Dos días de intenso y fructifero trabajo resumen las jornadas de tecnificación impartidas por responsables del cuerpo técnico de la RFEF a los seleccionadores autonómicos de la modalidad de fútbol sala que se celebraron este lunes y martes en el Centro Insular de Deportes de la capital grancanaria.\n\nLos ayudantes de los seleccionadores nacionales masculinos y femeninos tuvieron la oportunidad de trasladar a sus homólogos de la provincia de Las Palmas el sistema de trabajo que vienen desarrollando durante los últimos tiempos. Por su parte, los responsables técnicos de las selecciones de la Federación Interinsular, ávidos de conocimientos, no dudaron en trasladar todas sus dudas con el fin de optimizar el sistema de trabajo que desarrollan a lo largo de la temporada.\n\nLas sesiones didácticas serán impartidas pr Ramón Barreiro Posse, ayudante del cuerpo de seleccionadores masculinos de la RFEF e Iñigo Martínez Corchete, con el mismo cargo pero con funciones de apoyo a la seleccionadora femenina, Claudia Pons.\n\nLas dos sesiones de trabajo se desarrollaron en las tardes del lunes y martes, a partir de las cuatro de la tarde, en el Centro Insular de Deportes de la capital grancanaria. Durante la primera hora y media se efectuó un encuentro entre los técnicos y, posteriormente, hasta las ocho de la noche, se programaron sesiones prácticas en el que participaron jugadores de las selecciones autonómicas de base.\n\nLos futbolistas elegidos para participar en este encuentro, el primero de esta naturaleza que se desarrolla, fueron los siguientes:\nTeldedeportivo: Aythami Pérez Rodríguez\nBasiela: Efrén Alemán Milán\nCosta Mogansur: Rubén Santana Armas\nTecnasa: Aitor Rodríguez Jiménez\nDominicas: Adrián Cabrera Martín\nMalta 97: Rodrigo Boada Montesdeoca\nCD Olirón: Claudia González Sánchez\nAguas de Teror: Ana María Acosta Pérez, Thais del Carmen Márquez Morera, Lucía Xue Sosa González.\nPreconte: Carolina Ceballos Pérez\nLas Cuevecitas: Evelyn Vargas Higuera\n\nLos técnicos federativos invitados por la RFEF a participar en este encuentro fueron Agustín Jesús García Ramos, Cristina Gimeno Bayo, Antonio Jesús Hernández Arencibia, Lionel Kiova Fajardo Sánchez, Carlos Óscar Rincón García, Jonathan Daniel Alemán Milán, Cristo Matos Ramírez, Alexander Pérez Herrera, Fausto amírez Déniz y Carolina Morales Yuste.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/55011/img_6113.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132284996480000000"
  ]
}