{
  "titulo": "Presentación del curso Nacional C de entrenadores a los alumnos de Las Palmas de Gran Canaria, Arucas y Lanzarote",
  "contenido": "Casi un centenar de alumnos acudieron este martes, 3 de marzo de 2020, a los actos de presentación de los cursos de entrenador Nacional C que la Escuela de Entrenadores comenzará a impartir en breves fechas en Las Palmas de Gran Canaria, Arucas y Lanzarote, respectivamente.\nSe recuerda que el plazo de inscripción para estas enseñanzas deportivas permanecerá abierto hasta el próximo 6 de marzo después de que se procediera a una prórroga ante la alta demanda de cursillistas que no había tramitado la preceptiva documentación.\nLos alumnos de la capital grancanaria y de Arucas se concentraron en la sede central de la Escuela de Entrenadores, mientras que los de Lanzarote lo hicieron en el salón de actos de la delegación insular federativa en Arrecife.\nUn encuentro de idéntica naturaleza se ha programado para este jueves, 5 de marzo, con los inscritos en el sur de Gran Canaria; la cita se efectuará en la sede de la delegación zonal del Comité de Árbitros, ubicado en la avenida principal de la localidad de Carrizal de Ingenio, a partir de las 19.30 horas.\nEn este primer contacto con los alumnos estuvieron presentes el director de la Escuela Canaria de Entrenadores, Ramón Medina, así como diferentes profesores de su claustro, quienes informaron a los alumnos de la mecánica de las enseñanzas, con una carga lectiva de 60 horas, 100 horas de aprendizaje basado en la realidad y seis meses de prácticas.\nEl curso consta de las siguientes asignaturas: análisis, evolución del fútbol, creación de equipos, periodización, sesiones de entrenamiento, filosofía y didáctica del fútbol, liderazgo, fisiología, nutrición y medicina y reglas de juego.\nAdemás, los alumnos fueron informados sobre los diferentes programas informáticos que se ponen a su disposición para la correcta utilización de la plataforma informática utilizada para el desarrollo del curso.\n",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/54909/img_0888.jpg?center=0.29069767441860467,0.49127906976744184&mode=crop&width=900&height=450&rnd=132277987470000000"
  ]
}