{
  "titulo": "Suspensión de todos los partidos programados para este fin de semana por la alerta por fuertes vientos",
  "contenido": "La Federación Interinsular de Fútbol ha decidido a mediodía de este viernes la suspensión de los 600 partidos de competiciones territoriales (desde la categoría Preferente Interinsular a las de prebenjamines) programados para este fin de semana (viernes a domingo) en las islas de la provincia de Las Palmas.\nEsta decisión también afecta a los encuentros de competiciones no profesionales de ámbito estatal bajo la supervisión de la RFEF y que afectan a los subgrupos de Las Palmas de Tercera División nacional masculina, División de Honor juvenil masculina, Primera Nacional femenina, Segunda B sala masculina y Tercera División sala masculina. Quedan exentos los encuentros de las categorías de Segunda División B masculina, Liga Reto femenina y Primera y Segunda División femenina sala.\nEsta decisión se produce después de que el Gobierno de Canarias decidiera esta mañana ampliar la situación de alerta meteorológica por fuertes vientos a las ocho islas del Archipiélago como consecuencia de los efectos de la tormenta Filomena. Esta medida también ha sido refrendada por diferentes cabildos insulares y ayuntamientos.\nAdemás, la medida del Ejecutivo Regional se produce tras analizar la información facilitada por la Agencia Estatal de Meteorología y otras fuentes disponibles, y en aplicación del Plan Específico de Emergencias de Canarias por Riesgos de Fenómenos Meteorológicos Adversos (PEFMA).\nLa previsión meteorológica prevée viento del suroeste fuerte racheado, con velocidad media de 30-50 km/h, con áreas locales de 50-70 km/h en medianías y cumbres de La Palma, Tenerife y Gran Canaria. Rachas máximas en predicción de 70-120 km/h, y no son descartables algunas más fuertes.\nEn el caso de Lanzarote y Fuerteventura afectará especialmente a zonas de interior con rachas máximas de 90 km/h no descartando algunas más fuertes.\nLa Federación Interinsular de Fútbol de Las Palmas tenía programados para este fin de semana un total de 600 partidos en categorías territoriales.",
  "fecha": "08 Jan 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57176/alerta-vientos001.jpeg?center=0.50777202072538863,0.65116279069767447&mode=crop&width=900&height=450&rnd=132545876390000000"
  ]
}