{
  "titulo": "Tristeza en Lanzarote por el repentino fallecimiento del presidente del Torrelavega, Edmundo de la Hoz",
  "contenido": "La sociedad deportiva lanzaroteña se vió sacudida este sábado por la conmoción al conocer el repentino fallecimiento del histórico directivo Edmundo de la Hoz Martín, presidente de la SCRD Torrelavega, persona de reconocido prestigio en la sociedad conejera. El señor de la Hoz estuvo muy vinculado al mundo del fútbol en su condición de dirigente deportivo y miembro de la asamblea general de la FIFLP.\nDe la Hoz era hijo del histórico alcalde de Arrecife, Ginés de la Hoz, y padre del político David de la Hoz, actual consejero del Cabildo de Lanzarote y parlamentario regional de Coalición Canaria.\nLa sociedad cultural, recreativa y deportiva Torrelavega ha sido un referente en la sociedad lanzaroteña de los últimos setenta años, como se ha demostrado en los distintos reconocimientos públicos obtenidos y en sus aportaciones al fútbol. En la temporada 2009-2010, y en el transcurso de un acto de entrega de trofeos realizado en el Paraninfo de la ULPGC, fue distinguido como mejor cadena de fútbol base de la provincia. Además, Clau Méndes, jugador del primer equipo de la UD Las Palmas, se formó en la cantera del Torrelavega.\nEl señor de la Hoz participó en el encendido de la Antorcha de la Concordia por el Juego Limpio, iniciativa del Comité Técnico de Árbitros de Las Palmas, en el año 2004, con motivo de la celebración del 50 aniversario de la fundación de la entidad deportiva conejera.\nEn las Montañas del Fuego, don Edmundo se fotografió con otros hombres del fútbol canario que también nos han dejado, caso de Esteban Hernández Galván, presidente del Comité de Árbitros y Miguel Gopar Villalba, presidente del Orientación Marítima, y persona que aquel 2004 fue el primer portador de la emblemática Antorcha.\nEdmundo de la Hoz, de 74 años de edad, sufrió una fulminante parada cardiorespiratoria cuando circulaba por la Vía Medular, a la altura del barrio de Los Alonso, en la mañana de este sábado, 9 de enero de 2021.\nEl presidente y junta directiva de la FIFLP, incluido el delegado insular en Lanzarote, José Antonio Valido, trasladan su más sincero mensaje de pésame a su esposa, Toña, así como a sus hijos Ginés, David y Miguel.",
  "fecha": "09 Jan 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57177/imag0021-2.jpg?center=0.43534482758620691,0.46802325581395349&mode=crop&width=900&height=450&rnd=132546955340000000"
  ]
}