{
  "titulo": "Varios ayuntamientos y federaciones deportivas respaldan la iniciativa de la FIFLP de paralizar temporalmente las competiciones por el Covid",
  "contenido": "Varias concejalías de deportes y federaciones deportivas han respaldado la iniciativa adoptada este lunes, 11 de enero de 2021, por la junta directiva de la FIFLP (Federación Interinsular de Fútbol de Las Palmas) de paralizar las competiciones durante las próximas dos semanas al objeto de evitar la propagación del Covid-19 entre la población futbolística. La medida federativa también se extiende, a modo de recomendación, a las sesiones de entrenamientos.\nA primera hora de este martes se ha conocido que las federaciones insulares de baloncesto y balonmano han anunciado la suspensión de sus competiciones hasta el próximo 24 de enero, inclusive.\nA primera hora de la tarde de este martes, el Instituto Municipal de Deportes del Ayuntamiento de Las Palmas ha limitado el uso de las instalaciones durante la situación de alerta naranja en Gran Canaria a través de una carta remitida a los presidentes de todos los clubes deportivos.\nEn tal sentido, \"se suspenden desde el día de la fecha y hasta el próximo 21 de enero los entrenamientos estrictamente deportivos de los equipos de cualquier disciplina deportiva\". Sin embargo, a fin de garantizar que los niños y niñas de la ciudad puedan seguir realizando actividad física, se permitirá a los clubes entrenar, \"siempre y cuando los entrenamientos consistan en una actividad a nivel moderado, practicada de manera individual, evitando la interacción, manteniendo en todo momento la distancia de seguridad y sin el uso de materiales y elementos comunes (principalmente, balones)\".\nEn la misma línea ya se expresó el lunes por la tarde la concejalía de Deportes del ayuntamiento de Telde, uno de los municipios con mayor densidad demográfica de Gran Canaria.\nEn la mañana de este martes, la concejalía de Deportes de San Bartolomé de Tirajana remitía una carta a los presidentes de las federaciones deportivas que utilizan sus instalaciones municipales en donde informa de las medidas que adoptarán mientras el Gobierno de Canarias mantenga el nivel 2 de alerta epidemiológica.\nEn referencia al deporte federado, el ayuntamiento de San Bartolomé de Tirajana se remite \"a las decisiones que cada una de estas entidades tomen en referencia a las competiciones en la que participen los distintos clubes\". En las siguientes horas se esperaba una decisión de idéntica naturaleza por el ayuntamiento de Santa Lucía de Tirajana.\nLa decisión acordada por la junta directiva de la FIFLP deja exenta de la suspensión a las competiciones no profesionales de ámbito estatal organizadas por la Real Federación Española de Fútbol, organismo al que también se le ha dado traslado del acuerdo adoptado, en reunión urgente y extraordinaria, de la Interinsular.",
  "fecha": "12 Jan 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57184/comunicado001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=132549548790000000"
  ]
}