{
  "titulo": "Juan Luis Pulido: \"No me planteo colgar las botas\"",
  "contenido": "\"No me planteo colgar las botas\". Esta es una de las muchas reflexiones que realiza el colegiado grancanario Juan Luis Pulido Santana, que el pasado martes, 26 de enero, alcanzó el hito de arbitrar cien partidos en Segunda División \"A\".\n\"En estos momentos, el arbitraje es mi profesión y también es una forma de vida. Ahora mismo no entra en mis planes el colgar las botas. Al contrario, quiero quemar las botas corriendo en los campos de fútbol\", agrega el grancanario en el transcurso de unas declaraciones a la FIFLP (Federación Interinsular de Fútbol de Las Palmas).\n\"No era consciente de que era mi partido 100 en Segunda División A. Para mí era un partido como cualquier otro al que salí concentrado y concienciado de hacerlo lo mejor posible\", indica Juan Luis a través de videoconferencia. Sin embargo, echa la mirada hacia atrás y recuerda que \"sentí más en mi debut, por que ahí los nervios se notan algo más\".\nEn cambio, Juan Luis reconoce que el regalo (un video con diferentes mensajes de aliento) que recibió de una quincena de compañeros y amigos \"si me cogió con el pie cambiado y me emocionó bastante al recibir el cariño de compañeros a los que apreció igualmente\".\nPulido recalca la importancia que ha tenido el arbitraje en su vida, ya que \"me ha ayudado a madurar y a ser la persona que soy en la actualidad\".\nAgrega que el arbitraje le ha dado muchos momentos de alegría, aunque reconoce que destacaría \"los momentos que ha podido compartir con compañeros y amigos, tanto dentro como fuera del campo\". \"Ni siquiera cuando ascendí a Segunda A supuso un momento especial, porque era una cosa que ya llevaba masticando un tiempito\", agrega.\n\nEn cambio, si tiene grabado a fuego los malos momentos. \"Sin lugar a dudas, el peor fue la lesión que sufrí en un partido de play off (Huracán de Valencia-Logroñés), donde se vertieron muchísimas mentiras en los medios de comunicación y que nadie salió a desmentir. Esta situación me llegó a. replantearme seguir en el arbitraje\".\n\n\"Mi único objetivo no es el ascenso, sino llegar en condiciones a los partidos y tener la suerte de acertar en las decisiones\", expone el colegiado grancanario.",
  "fecha": "28 Jan 2021",
  "imagenes": [
    "https://www.fiflp.com/media/57195/juan-luis.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132563165190000000"
  ]
}