{
  "titulo": "Dieciséis árbitros promocionan a Primera Regional",
  "contenido": "El buen trabajo realizado en la primera parte de la presente temporada ha llevado a que un total de 16 colegiados de la provincia de Las Palmas hayan promocionado a una categoría superior, concretamente a Primera Regional.\nEsta decisión fue adoptada por la comisión deportiva del Comité Técnico de Árbitros de Las Palmas, compuesta por Pedro Juan Díaz Batista, presidente; Ladislado Velasco Martínez, vicepresidente deportivo y Pedro T. Baute Hernández, director de la Escuela de Arbitraje. La comunicación oficial se produjo en el transcurso de un acto desarrollado en la sede del Comité y en donde se contó con la presencia de los delegados comarcales.\nEl ascenso de estos colegiados se adoptó después de analizar y valorar diferentes criterios de evaluación, como el resultado de las pruebas físicas, la periódica asistencia a clases, el interés mostrado en los periódicos contactos por la plataforma de videoconferencias Zoom, evaluación de los controles técnicos, etc.\nLos colegiados que han logrado el ascenso, fruto del esfuerzo y la dedicación, son los siguientes: Oliver Déniz Marrero (Arucas), Naim Galván Henríquez (Sureste), Aarón Antuña Cuesta (Lanzarote), Daniel Mentado Yañez (Arucas), Adrián Santiago Molina García (Gáldar), Borja Mayor Arbelo (Sureste), Azael Sánchez Ramos (Gáldar), César Miguel Ramírez Luces (Las Palmas de Gran Canaria), Aitor Soriano Méndez (Las Palmas de Gran Canaria), Iker Samuel García Bernal (Sureste), Alberto Leopoldo González Montesdeoca (Las Palmas de Gran Canaria), Jesús Adrián Pérez García (Las Palmas de Gran Canaria), Daniel Rodríguez González (Las Palmas de Gran Canaria), Keomar Miguel Nuez Umpiérrez (Las Palmas de Gran Canaria), Pedro Manuel Santana Cabrera (Sureste) y Carlos Alexander León Contreras (Las Palmas de Gran Canaria).",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/57109/collage.png?anchor=center&mode=crop&width=900&height=450&rnd=132543423260000000"
  ]
}