{
  "titulo": "Este jueves se inicia el reparto de más de 4.000 balones de fútbol 8 en la provincia de Las Palmas",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha publicado este martes, 26 de enero de 2021, la circular número 32 de la presente temporada. A través de este documento se informa que a partir del jueves, 28 de enero, y hasta el 26 de febrero, se procederá al reparto de más de cuatro mil balones de fútbol 8 (talla 4) entre los equipos de la provincia de Las Palmas que se encuentren compitiendo en la presente temporada.\nCon esta segunda remesa de balones, la Federación Interinsular de Fútbol de Las Palmas concluirá el proceso de entrega de material deportivo entre los clubes de la provincia por importe de 75.000 euros y después de efectuar un concurso público de adjudicación al que se presentaron media docena de empresas suministradoras.\nEn la primera semana de este mes de enero se inició el proceso de entrega de más de siete mil unidades de la talla cinco entre los clubes de las especialidades de fútbol campo y sala. Apenas habían transcurrido 10 días desde la apertura del plazo, más del 80% de los mismos ya estaban en poder de sus destinatarios finales.\nEn la circular 32 publicada hoy por la secretaría general de la FIFLP se recuerda a los clubes los lugares y horarios de la recepción de este material, que se realizará al mismo tiempo en las tres islas de la provincia, así como los requisitos exigidos.\nCon la entrega de este segundo lote de balones se demuestra el interés del ente federativo de atender las necesidades de los clubes modestos de la provincia de Las Palmas y el expreso deseo de que las competiciones programadas puedan seguir desarrollándose después de superar el difícil momento epidemiológico que atraviesa el país como consecuencia de la tercera ola de la pandemia del coronavirus.\nEl texto integro de la circular se puede consultar en esteenlacede nuestra página web.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/57193/img_3243.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132561431500000000"
  ]
}