{
  "titulo": "Publicada la circular 12 sobre la inscripción en la Copa José Antonio Ruiz Caballero y en la Copa Manolo Santana FUTureFEM Las Palmas",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas, a través de su Secretaría General, ha publicado este martes la circular número 12 de la presente temporada en donde informa de la apertura de inscripción de las competiciones Copa José Antonio Ruiz Caballero y Copa Manolo Santana - FUTureFEM Las Palmas.\nLos equipos de Segunda Federación, Tercera Federación, Regional Preferente, Primera Regional y Segunda Regional de Gran Canaria, Fuerteventura y Lanzarote, interesados en participar en la competición Copa “José Antonio Ruíz Caballero”, deberán cumplimentar un formulario de inscripción y presentarlo no más tarde del próximo 30 de septiembre de 2024, a través del Registro General Electrónico de la FIFLP.\nPor su parte, los equipos que militan en Tercera Federación Femenina, Preferente Femenina y Primera Femenina, interesados en participar en la competición Copa Femenina “Manolo Santana - FUTureFEM Las Palmas”, deberán cumplimentar un formulario de inscripción y presentarlo no más tarde del próximo 15 de octubre de 2024, a través del Registro General Electrónico de la FIFLP.\nLos equipos inscritos en cada una de las competiciones jugarán por el sistema de eliminatoria directa a un solo partido. Cuando sea posible se enfrentarán equipos de menor categoría/división contra los de mayor en casa del equipo de inferior categoría/división. En caso de no ser posible, será por el orden de extracción de bolas.\nLos equipos estarán divididos por sectores insulares. Los vencedores de Lanzarote y Fuerteventura se unirán al sorteo con el resto de los equipos de Gran Canaria en Cuartos de Final. La final se jugará a partido único en sede a designar por la FIFLP.\nLa Federación Interinsular de Fútbol de Las Palmas repartirá premios económicos entre los equipos que accedan a la fase final de estas competiciones coperas, de los que se dará cuenta próximamente.",
  "fecha": "10 Sep 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68265/copia-de-asamblea-general-ordinaria-9.jpg?crop=0,0.075061728395061728,0,0.036049382716049384&cropmode=percentage&width=900&height=450&rnd=133704627070000000"
  ]
}