{
  "titulo": "El Cabildo de Gran Canaria y el Ayuntamiento de Gáldar inauguran la renovación del Estadio de Barrial con una inversión de 831.126 euros",
  "contenido": "El presidente del Cabildo de Gran Canaria, Antonio Morales, junto al consejero de Deportes del Cabildo de Gran Canaria, Aridany Romero, y el alcalde de Gáldar, Teodoro Sosa, han presidido este miércoles el acto de inauguración de la renovación del campo de Barrial, obra que ha contado con una inversión de 831.126,04 euros con cargo al Plan Estratégico de Subvenciones del Cabildo de Gran Canaria 2022. Con la rehabilitación acometida en la instalación se revitalizará el desarrollo del deporte en uno de los estadios con más historia del municipio de Gáldar.\nJunto a ellos, han estado presentes el directivo de la Federación Interinsular de Fútbol de Las Palmas, Reinaldo Montedeoca, los ediles de Urbanismo y Deportes del consistorio galdense, Heriberto Reyes y Ancor Bolaños, asociaciones vecinales y jugadores y directivos que desarrollan su actividad en el citado estadio como la UD Barrial y el CD Roque Amagro.\nEn el estadio, que tiene más de 80 años, se han llevado a cabo numerosas acciones de mejora de sus instalaciones y equipamientos deportivos, motivados en parte por el deterioro debido al paso del tiempo. No obstante, las obras acometidas en estos últimos años han permitido un lavado de cara integral del Estadio de Barrial, puesto que no sólo se ha renovado el césped, sino que también se ha renovado la iluminación de la zona de la marquesina con luminarias LEDs con el fin de mejorar la sostenibilidad de la instalación, y se ha dotado a la grada este de una marquesina que permitirá al público resguardarse del sol y de otras inclemencias meteorológicas.\nLas obras acometidas, adjudicadas a Proyecon Galicia, con la colaboración de otras empresas, comenzaron en diciembre de 2022, si bien la renovación del césped artificial y la construcción de la marquesina se han estado llevando a cabo desde el pasado mes de junio.\nEn este sentido, se ha instalado una marquesina de madera sobre la grada este, con una superficie de 574,50 metros cuadrados, traducido en un ancho total de 7,50 metros y una longitud de 76,60 metros, con la finalidad de proteger a los espectadores de las inclemencias meteorológicas. La implantación de esta marquesina ha supuesto también la renovación de dicho sistema de iluminación, dividido en tres zonas iguales con ocho luminarias LEDs cada una. Con esta iluminación más eficiente se contribuye no sólo a mejorar la sostenibilidad de la instalación, sino también al ahorro energético.\nPor otra parte, se ha sustituido el césped artificial, ubicando parte del antiguo césped en el espacio abierto existente entre el terreno de juego y el graderío, lo que mejora la comodidad y la estética del Estadio de Barrial.\nAdemás, se ha renovado la red de riego, se han instalado dos porterías fijas y otras móviles para entrenamiento, se han mejorado las redes de protección en los fondos del campo, el espacio abierto entre el terreno de juego y el graderío, y el acceso principal a la instalación, incluyendo su adaptación para personas con diversidad funcional.",
  "fecha": "11 Sep 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68266/53988413693_5105e771f2_k.jpg?anchor=center&mode=crop&width=900&height=450&rnd=133705632470000000"
  ]
}