{
  "titulo": "Publicado el calendario de Segunda Juvenil de Gran Canaria",
  "contenido": "La Vicepresidencia de Asuntos Deportivos de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), que dirige Fran Reyes, ha publicado el calendario oficial de la categoría Segunda Juvenil de Gran Canaria, en sus cuatro grupos, que comenzará la próxima semana.\nLos emparejamientos de la primera jornada quedan de la siguiente forma:Grupo IUD Atalaya - CD GoletaArucas CF C - Sardina CFPanadería Pulido San Mateo - CD Roque AmagroUD Barrial Atlético - UD AgaeteCD Cardones - UC BañaderosUD Muelle Grande B - CD FirgasJuventud United FC - UD Villa Santa Brígida BUD San Antonio - Sporting San José B\nGrupo IICD Corazón de María - Sporting San JoséUD Almenara - Panadería Pulido San Mateo BBarrio Atlántico B - UJ Costa Ayala BCD Miguel León - CD Universitario CInter del Pilar B - CD Lomo Blanco BUD Las Coloradas - UD PiletasUD Villa Santa Brígida C - UD Pedro Hidalgo\nGrupo IIICF Heidelberg - UD San Antonio BCD Vallinamar - UD Telde BAtlético Fomento - CF Unión MarinaCD Miguel León B - FC La Garita CUD San Lázaro B - CD Talleres CanaryCF Las Majoreras B - Ud Ideal TresAD Siete Palmas - CD Palaya del Hombre\nGrupo IVCD Jovero Las Rosas - Agüimes CF BUD Telde C - CD San Pedro MártirCD Arguineguín B - CD ValdecasasCF Mogán - CF Las MajorerasCF Santos - CD ArinagaCD Ojos de Garza - Castillo CFUD Las Huesas - CD Cerruda B\nEl calendario completo, incluyendo fechas y horarios, puede ser descargado, en formato PDF, en el apartado Competición/Calendarios de la web oficial federativa.\nSegún las normas de competición, los equipos participantes se enfrentarán en una liga a doble vuelta. Ascenderán a Juvenil el equipo con mejor derecho clasificatorio de cada grupo, mientras que 2º, 3º, 4º y 5º de cada grupo disputarán el playoff de ascenso por otra plaza de ascenso en cada grupo, en total ocho ascensos.",
  "fecha": "13 Sep 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68275/copia-de-copia-de-copia-de-copia-de-asamblea-general-ordinaria-20.png?crop=0,0.059259259259259262,0,0.05185185185185185&cropmode=percentage&width=900&height=450&rnd=133706968800000000"
  ]
}