{
  "titulo": "El Gobierno de Canarias impulsa la creación del Instituto Canario de Arbitraje Deportivo",
  "contenido": "El viceconsejero de la Actividad Física y Deportes del Gobierno de Canarias, Ángel Sabroso, asistió este viernes a la presentación oficial del Instituto Canario de Arbitraje Deportivo (ICAD), organismo impulsado por el Gobierno de Canarias junto con la Federación Canaria de Baloncesto (FCB) que nace con el objetivo de promover la formación y tecnificación de árbitros deportivos de todas las modalidades que se practican en las islas. El acto inaugural también contó con la presencia del director técnico de esta nueva organización, el excolegiado internacional de fútbol, José María García Aranda, y del presidente de la FCB, Carlos Olano.\nEl ICAD inicia su andadura con la misión de posicionar al archipiélago como un referente del arbitraje tanto a nivel nacional como internacional. Sobre este particular, Sabroso destacó la importancia de su puesta en marcha, ya que “permitirá a los árbitros de nuestra tierra contar con las mejores herramientas formativas y tecnológicas, lo que elevará el nivel técnico del arbitraje y fortalecerá la cohesión entre las distintas islas”. El viceconsejero aprovechó además para hacer hincapié en la necesidad de “dignificar la figura del árbitro en la sociedad y promover el respeto y la ética en el deporte”.\nEn línea con este objetivo, una de las metas clave del ICAD es atraer nuevos árbitros para todas las disciplinas deportivas. El arbitraje, como pilar esencial de la competición, enfrenta actualmente una de sus mayores dificultades: la falta de nuevas incorporaciones. Fortalecer la figura del árbitro, destacando su rol como educador y facilitador del deporte, así como su valor como un atleta más dentro del ecosistema deportivo, es esencial. Esta visión no solo mejorará la formación y valoración de los árbitros canarios actuales, sino que también contribuirá a aumentar las plantillas arbitrales de todas las disciplinas federadas en Canarias.\nCon el apoyo económico y logístico de la Consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias, que dirige Poli Suárez, el ICAD pretende convertirse en un centro de excelencia que capacite a árbitros, jueces y colegiados de distintas disciplinas deportivas, a través de un enfoque multidisciplinar que abarca tanto la formación técnica como el desarrollo psicológico, físico y ético. Su creación responde a la necesidad de ofrecer una estructura sólida que permita mejorar la calidad del arbitraje, haciéndolo más profesional y adaptado a las exigencias del deporte moderno.\nJosé María García Aranda, nuevo director técnico del ICAD y figura reconocida internacionalmente en el ámbito del arbitraje, explicó que este organismo no solo se centrará en mejorar las habilidades técnicas de los árbitros, sino que también abordará aspectos relacionados con el manejo del estrés, la toma de decisiones bajo presión y el uso de tecnologías avanzadas para perfeccionar el desempeño arbitral. Con el apoyo de expertos en diversas áreas, el ICAD implementará metodologías basadas en investigaciones científicas y aprovechará herramientas como el análisis de video, la realidad virtual y sistemas de seguimiento en tiempo real.\nLa Federación Canaria de Baloncesto ha sido uno de los pilares fundamentales en la creación del ICAD, aportando su experiencia y colaboración para convertir este proyecto en una realidad. Carlos Olano, su presidente, destacó que el “instituto supone oportunidad única para posicionar a Canarias como un referente en arbitraje deportivo, no solo en el baloncesto, sino en todas las disciplinas y permitirá formar a nuestros árbitros de una manera integral, asegurando que cuenten con las competencias necesarias para enfrentar los desafíos actuales y futuros del deporte”.\nLas actividades planificadas por el ICAD incluirán programas de formación continua, respaldados por investigaciones científicas, abarcando aspectos clave como la preparación física, el desarrollo psicológico o la ética deportiva. Además, este organismo promoverá la captación de nuevos talentos y desarrollará campañas de sensibilización para dignificar la figura del árbitro y fomentar el respeto hacia su labor.\nEl compromiso del ICAD con la innovación será otro de sus pilares fundamentales. A través del uso de tecnologías de última generación, buscará optimizar el rendimiento y proporcionar una formación avanzada a los árbitros. Estas herramientas permitirán no solo perfeccionar la toma de decisiones en tiempo real, sino también realizar un análisis detallado del desempeño de los árbitros durante las competiciones.\nAdemás, el instituto busca posicionarse como un espacio de colaboración con otras instituciones, a través de un trabajo cercano y coordinado con federaciones deportivas, comités de árbitros y centros de investigación. Esta red de apoyo será clave para garantizar que el ICAD se consolide como una plataforma de excelencia en la formación y desarrollo de los árbitros deportivos en Canarias.\nPrimera jornada de trabajoTras el acto de presentación, el ICAD celebró su primera jornada de actividades, en la que se desarrollaron distintas ponencias y una mesa redonda sobre el presente y futuro del arbitraje, analizado desde una perspectiva educativa. Esta jornada contó con la participación de destacados representantes del arbitraje español y de diversas disciplinas deportivas, que compartieron sus experiencias y conocimientos sobre los desafíos actuales en la formación arbitral.\nLa primera ponencia, titulada “Herramientas necesarias en la formación arbitral”, fue impartida por José Antonio Martín Bertrán, director de arbitraje de la ACB. En su intervención, Martín Bertrán destacó la importancia de dotar a los árbitros de herramientas formativas avanzadas que les permitan no solo aplicar correctamente las reglas del juego, sino también manejar situaciones complejas dentro del campo.\nPosteriormente, José Luis Lesma López, vicepresidente de Formación del Comité Técnico de Árbitros de la Real Federación Española de Fútbol, ofreció la ponencia titulada “La importancia de la formación integral en el arbitraje territorial”, donde destacó la necesidad de abordar el arbitraje desde una perspectiva que contemple tanto la preparación física como el desarrollo psicológico de los árbitros.\nLa jornada culminó con una mesa redonda titulada “El futuro del arbitraje en Canarias y el Proyecto ICAD”, en la que participaron destacados árbitros de diversas disciplinas deportivas. Entre los ponentes se encontraban Haridian Vidina Peña Eugenio, árbitra internacional de natación artística; María Fernanda Espino Guerra, árbitra de la Liga ASOBAL de balonmano; Eva Martín Martín, jueza de gimnasia en competiciones nacionales e internacionales; Javier García Barreto, árbitro internacional de pádel; y Pedro Díaz Batista, presidente del Comité Técnico de Árbitros de Fútbol de Las Palmas, quienes reflexionaron sobre el impacto que tendrá el ICAD en el futuro del arbitraje en Canarias y la importancia de seguir promoviendo la formación y profesionalización en este ámbito.",
  "fecha": "13 Sep 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68280/inshot_20240913_234851258.jpg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133707450540000000"
  ]
}