{
  "titulo": "El Proyecto Ganar crece para garantizar la práctica deportiva segura y saludable entre los jóvenes canarios",
  "contenido": "El viceconsejero y el director general de la Actividad Física y Deportes del Gobierno de Canarias, Ángel Sabroso y José Francisco Pérez, respectivamente, presentaron este jueves en un gran evento celebrado en el Hotel Escuela de Santa Cruz de Tenerife la nueva etapa del Proyecto Ganar, una iniciativa que recupera e impulsa un plan de acciones para el fomento de prácticas deportivas seguras y saludables.\nImpulsado en 2018 en el ámbito futbolístico por el aún responsable de la citada dirección general, el proyecto crece ahora para, a través de los valores del deporte, promocionar la convivencia y evitar conflictos y situaciones violentas entre los jóvenes canarios que practican distintas modalidades deportivas, y no solo fútbol.\nEl evento contó con la presencia de una amplia representación de las dos Federaciones Interinsulares. Por Las Palmas asistieron los vicepresidentes Fran Reyes y José León Hernández, así como el secretario general Daniel Pita, el presidente del Comité de Fútbol Sala Manolo Hernández, el presidente del Comité Técnico de Árbitros Pedro Díaz Batista y el director de Comunicación Mario García de la Santa. Por Tenerife acudieron el secretario general Rayco Cabello, el presidente del Comité de Fútbol Sala Nel García, el Delegado Insular de La Palma Carlos Martín, el presidente del Comité Técnico de Árbitros Jaime Yanes y la coordinadora del Proyecto Ganar y nueva Delegada de protección de la infancia de la FIFT Paula Afonso.\nEn concreto, la puesta en marcha en esta nueva etapa de Ganar ha contado con la participación de agentes de distintas áreas del Ejecutivo regional, de las administraciones públicas locales y de las federaciones canarias de baloncesto, balonmano, fútbol, lucha canaria y voleibol, a las que, en el futuro, podrán sumarse otras.\nBajo el lema «Valores que unen, entornos seguros», la propuesta, que  se extenderá durante la temporada deportiva con el propósito de fomentar ese trabajo participativo-colaborativo y la convivencia en positivo, contará con cuatro líneas de actuación:  Con-vivir, Familia 3.0, En positivo + y Círculo Central.\nLos principios que definen este marco de trabajo incluirán acciones dirigidas a sensibilizar e implicar tanto a familias de deportistas menores de edad como a colectivos de entrenadores y árbitros, además de los clubes deportivos y el personal directivo, en la importancia de crear entornos seguros en la práctica deportiva.\nEn el caso de Con-vivir, se llevarán a cabo diferentes acciones para promocionar la convivencia de manera integral en los entornos deportivos que primen los derechos de los menores. Familia 3.0 tiene por finalidad sensibilizar a toda “la familia del deporte” y a la sociedad en general en relación con su responsabilidad en la promoción de los valores deportivos, para lo que se aportarán herramientas y estrategias a adultos educadores.\nLa tercera línea de actuación se genera desde la idea fuerza #siempreenpositivo y toma como punto de partida las fortalezas que hoy presentan las personas referentes en el deporte, así como las oportunidades que, desde su liderazgo, promocionan las funciones del deporte de manera proactiva.  En positivo + dinamizará una red de agentes deportivos, líderes entre iguales, que de manera voluntaria, comprometida y referente asuman el compromiso de ser, saber y actuar en positivo.\nA estos ejes se suma Círculo Central, que toma simbólicamente el concepto como lugar primordial de este proyecto, con el fin de desarrollar actuaciones de colaboración, coordinación, observación, evaluación y reflexión de todos los agentes institucionales y del sistema deportivo.\nFomentar el desarrollo integral de los jóvenes canarios que practican distintas disciplinas deportivas, propiciando espacios de relación entre los clubes, las familias y el entorno, es uno de los objetivos de este proyecto. La idea principal es que la actividad física contribuye de manera innegable al bienestar social, el respeto, la comunicación, la cooperación y el entendimiento, a modo de «escuela para la vida».\nOtra de las metas que persigue esta iniciativa es potenciar el deporte como factor de protección de la salud física y mental, así como la gestión eficaz del estrés y las emociones para lograr la excelencia deportiva.\nTambién se busca fomentar el compañerismo y el juego limpio de manera transdisciplinar, además de cultivar actitudes como aprender a ganar, aprender a perder y la superación personal a través de la actividad física.\nGanar engloba iniciativas como el Punto de Encuentro, con el que se busca la participación de todos los asistentes a un campo, cancha o terrero para garantizar climas de convivencia positiva; Árbitros Sub-18, deportistas en formación menores de edad que serán protegidos e identificados con una escarapela distintiva; o el Trofeo Grandes, para fomentar la tolerancia, el respeto, el juego limpio y el compañerismo.\nAsimismo, a través de esta propuesta se pondrán en marcha otras líneas de trabajo destacadas, como Capitanes en Positivo, con la que se pretende potenciar el papel de los referentes mayores de 14 años, con la finalidad de generar líderes promotores de convivencia, y la Antorcha de la Concordia, con la que deportistas y árbitros irán de la mano para difundir el mensaje de juego limpio por toda Canarias.\nLa formación estará presente de manera transversal en todo el proyecto y será impartida por profesionales especializados para todos los estamentos del universo deportivo: árbitros, entrenadores, directivos, deportistas y familias.\nDado que el objetivo de estas acciones es favorecer el desarrollo de los jóvenes a través de los valores del deporte, el proyecto aspira a traspasar los límites geográficos de las islas, convirtiéndose en un referente nacional y europeo.",
  "fecha": "13 Sep 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68277/whatsapp-image-2024-09-13-at-100308.jpeg?crop=0,0.06670835939128622,0,0.18282259745674379&cropmode=percentage&width=900&height=450&rnd=133707067980000000"
  ]
}