{
  "titulo": "La FIFLP y Cromos Base renuevan su alianza y amplían colecciones para esta temporada",
  "contenido": "Tras la exitosa primera edición llevada a cabo la pasada temporada, la Federación Interinsular de Fútbol de Las Palmas (FIFLP) y la empresa Cromos Base S.L. renovaron este pasado viernes, 13 de septiembre de 2024, su acuerdo de colaboración para realizar nuevas colecciones de cromos de competiciones oficiales federadas.\nEl acuerdo rubricado por el vicepresidente Fran Reyes y los responsables de la empresa, compuesta por padres que hace apenas un año trasladaron su iniciativa a la FIFLP, permitirá ampliar sustancialmente las colecciones de cromos de cara a la temporada 2024/2025. Tras llevarla a cabo en las categorías alevines de Gran Canaria, la iniciativa crecerá este curso a las categorías Infantil y Benjamín, así como a las islas de Lanzarote y Fuerteventura y a la modalidad de fútbol sala.\nPróximamente la FIFLP y Cromos Base S.L. convocarán reuniones informativas con los clubes para darles más detalles de este renovado acuerdo, así como de interesantes novedades que pondrán en marcha en estas nuevas colecciones, con el fin de incentivar el intercambio de cromos en los momentos previos o posteriores a cada partido, así como de las familias en las gradas de cada partido de fútbol base que se dispute en la provincia de Las Palmas.\nFran Reyes, que estuvo acompañado del también vicepresidente José León Hernández y del director de proyectos Miguel González, destacó la importancia de este renovado acuerdo: \"Quiero agradecer a este grupo de padres que sin experiencia alguna en el sector ha puesto en marcha una iniciativa que ha sido aplaudida por clubes, entrenadores, jugadores y familias y que no sólo servirá para que tengan un recuerdo especial de sus etapas como jugadores de fútbol base, sino que fomenta las relaciones entre jugadores de diferentes equipos y sirve para combatir la violencia\". Reyes valoró positivamente que \"este año lograremos estar en más categorías, en todas las islas y en el fútbol sala, cumpliendo así las peticiones que nos hicieron los clubes tras el éxito de la primera edición\", concluyó.",
  "fecha": "14 Sep 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68281/img20240913113005.jpg?crop=0,0.079012345679012344,0,0.032098765432098768&cropmode=percentage&width=900&height=450&rnd=133707905210000000"
  ]
}