{
  "titulo": "La Selección Canaria Sub-14 comienza sus entrenamientos",
  "contenido": "La Selección Canaria Sub-14 ha programado para este próximo domingo, 22 de septiembre de 2024, la primera sesión preparatoria de la temporada con vistas al Campeonato de España de Selecciones Autonómicas cuya primera fase está prevista para comienzos del próximo mes de noviembre.\nEl campo Manuel Pablo de Bañaderos (Arucas) acogerá a partir de las 16:15 horas, este primer entrenamiento del combinado autonómico. El equipo técnico liderado por José Ojeda, que contará con Iván López como primer seleccionador, ha citado a más de una treintena de futbolistas de 12 clubes de Gran Canaria. A falta de haber comenzado la competición, los técnicos han aprovechado el trabajo realizado a final de la pasada temporada, cuando se comenzaron los entrenamientos con esta generación de jugadores, así como visualizando varios partidos de pretemporada en las últimas semanas.\nLa convocatoria, según su club de procedencia, es la siguiente:CD CORAZÓN DE MARÍA: Luis Cañas FelipeCF UNIÓN VIERA: Bruno Gil CodorniúAD HURACÁN: Enrique Ojeda Cabrera, Cesar Santiago Fernández, Leo Rodríguez Rodríguez, Yotuel Bermúdez Moreno y Airam Macías ParrillaARUCAS CF: Alejandro Jesús Santana CaballeroCD MASPALOMAS: Nahuel León Artigau, Ferenc Papp, Rubén Matos Marrero, Enrique Nájera Álvarez, Hugo Vera Quintana, Odamay Ramírez Cruz y Yarel Suárez GonzálezUD LAS PALMAS: Fabio Domínguez Cutié, Daniel Nuez Lorenzo, Aitor Arbelo Placeres, Yediel Pérez Corujo, Eric Ortega García, Aythami Rodríguez Suarez y Acoidán Díaz PérezACODETTI CF: Alejandro Pérez Romero, Héctor Rodríguez Hernández, Eric Torres Suarez y Hugo Ventura AlonsoFUNDACIÓN UDLP: Yadiel Moreno Gutiérrez, Iván González Artiles y Badou MbayeUD SAN FERNANDO: Hugo González CabreraCF UNIÓN CARRIZAL: Ismael Ramírez PeñaCD DORAMAS: Roberto Falcón RodríguezCD LAS LONGUERAS: Fallou Diouf\nEstos jugadores, y alguna otra incorporación que pueda considerar el equipo técnico, repetirán convocatoria en la jornada del miércoles, 25 de septiembre de 2024, a las 15:30 horas en el campo Mundial 82 de Jinámar (Las Palmas de GC).",
  "fecha": "19 Sep 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68299/422670210_928475829281956_7586632397755079165_n.jpg?crop=0,0.076001652209830642,0,0.1805039239983478&cropmode=percentage&width=900&height=450&rnd=133712324190000000"
  ]
}