{
  "titulo": "La FIFLP honrará la memoria de Manolo Santana con una competición de Copa para equipos femeninos",
  "contenido": "La Vicepresidencia de Asuntos Deportivos de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), que lidera Fran Reyes, ha recuperado la competición Copa Manolo Santana, en memoria del que fuera seleccionador femenino de la FIFLP logrando proclamarse bicampeón de España en 2008 y 2012. Tras retomarla la pasada campaña con una edición enfocada a los equipos de Primera Femenina de Gran Canaria, la competición crece y se amplía a todos los equipos femeninos de Gran Canaria, Lanzarote y Fuerteventura que militan en Tercera, Preferente y Primera.\nManolo Santana era un profundo conocedor del fútbol femenino de las islas. Su trayectoria futbolística, hasta su fallecimiento el 17 de octubre de 2015, es sinónimo de fútbol femenino. Durante cinco años fue entrenador del equipo del Rayco y, posteriormente, al frente de la Selección Canaria femenina se proclamó campeón de España de la categoría Juvenil (2008) y Alevín femenina (2014). Durante su etapa en el Rayco conquistó varios títulos de Canarias y participó, sin suerte, en las fases de ascenso a la Superliga femenina.\nLa nueva Copa Manolo Santana, enmarcada en el proyecto FUTureFEM Las Palmas puesto en marcha por la FIFLP, hará competir en eliminatorias a partido único a equipos de diferentes categorías del fútbol femenino, disputándose los partidos en los campos de los equipos de inferior categoría, hasta la gran final que se disputará en un campo por determinar, en lo que será una fiesta del fútbol femenino canario.\nEsta semana, el vicepresidente Fran Reyes recibió en la sede federativa a Grimanesa, hija de Manolo Santana, que conoció de primera mano el proyecto de la FIFLP para el fútbol femenino y esta nueva competición de copa que llevará el nombre de su padre para perdurar en el tiempo su memoria.",
  "fecha": "20 Sep 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68303/img20240913124340.jpg?crop=0.06363636363636363,0.08727272727272728,0.11818181818181818,0.18545454545454546&cropmode=percentage&width=900&height=450&rnd=133713218800000000"
  ]
}