{
  "titulo": "Publicado el calendario de Cadete Insular de Gran Canaria",
  "contenido": "La Vicepresidencia de Asuntos Deportivos de la Federación Interinsular de Fútbol de Las Palmas (FIFLP), que dirige Fran Reyes, ha publicado el calendario oficial de la categoría Cadete Insular Gran Canaria, en sus siete grupos, que comenzará la semana del 5 de octubre.\nLos grupos 1, 5 y 7 estarán compuestos por 14 equipos, mientras los grupos 2, 3, 4 y 6 tendrán 13 equipos, tras la retirada de algunos equipos realizadas durante esta semana una vez realizado el sorteo de grupos el pasado lunes.\nEl calendario completo, incluyendo fechas y horarios, puede ser descargado, en formato PDF, en el apartado Competición/Calendarios de la web oficial federativa.\nSegún las normas de competición, los equipos participantes se enfrentarán en una liga a doble vuelta. Tras la finalización de la liga regular, los siete equipos con mejor derecho clasificatorio de cada grupo más el equipo con mejor segundo derecho clasificatorio de todos los grupos, disputarán una serie de eliminatorias preliminares, a doble partido y por sorteo. Los cuatro vencedores de las eliminatorias preliminares se enfrentarán a doble partido, en lo que se llamará eliminatorias finales, sus vencedores ascenderán a Cadete Interinsular.\nPor otro lado, en la temporada 2025/2026 entrarán en funcionamiento la nueva categoría Cadete Insular Preferente de Gran Canaria, a la que ascenderán tantos equipos como fueren necesarios, de conformidad con los siguientes parámetros:\na) El equipo con mejor derecho clasificatorio de cada grupo y que no haya obtenido derecho a ascenso a Cadete Interinsular.\nb) Para el resto de las plazas vacantes que fuera necesario cubrir en la Cadete Insular Preferente de Gran Canaria se aplicarán las disposiciones contenidas en el Artículo 137 del Reglamento General Deportivo de la Federación Canaria de Fútbol.",
  "fecha": "20 Sep 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68304/copia-de-copia-de-copia-de-copia-de-asamblea-general-ordinaria-24.png?crop=0,0.079012345679012344,0,0.032098765432098768&cropmode=percentage&width=900&height=450&rnd=133713236420000000"
  ]
}