{
  "titulo": "Nuevas jornadas de actualización para entrenadores en Morro Jable (Fuerteventura)",
  "contenido": "El Comité Técnico de Entrenadores de la Federación Interinsular de Fútbol de Las Palmas organiza, junto al Comité Nacional y con la colaboración del Ayuntamiento de Pájara y la UD Jandía, un curso para la obtención del Certificado de Actualización y Reciclaje obligatorio para todas las personas que sean entrenadores y quieran seguir ejerciendo en competiciones oficiales federadas a partir de 2025.\nA dichas jornadas podrán inscribirse aquellos entrenadores que posean las titulaciones en UEFA C, UEFA B, UEFA A, Monitor, Nivel 1, Básico, Nivel 2, Avanzado, Nivel 3, Profesional, Ciclo Inicial Técnico Deportivo de Grado Medio, Técnico Deportivo de Grado Medio, Técnico Deportivo de Grado Superior, de fútbol.\nLas jornadas se desarrollarán el martes 8 de octubre en el Salón de Actos de la Estación de Guaguas (la parte teórica) y el Campo Municipal de Morro Jable (la parte práctica) con dos canarios de gran bagaje en nuestro fútbol y dos especialistas en prevención de lesiones. Los entrenadores Israel Quintana, con la ponencia \"Aspectos defensivos en una semana de trabajo\", y José Juan Almeida, con la ponencia \"Aspectos ofensivos en una semana de trabajo\", junto a Cora Jimenez (Graduada en Ciencias de la Actividad Física y del Deporte y Máster en Preparación Física de Fútbol) y Marlene García (Graduada en Fisioterapia, Máster en Gestión Sanitaria y Doctora en investigación aplicada a la ciencia sanitaria) impartirán la ponencia \"Trabajo preventivo en las lesiones más frecuentes durante la temporada\"; serán los encargados de formar a los técnicos de Fuerteventura por espacio de cinco horas.\nPara inscribirse, los entrenadores deben acceder al portal OnFormación de RFEF, mediante elsiguiente enlace.",
  "fecha": "20 Sep 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68301/copia-de-escuela-canaria-de-entrenadores-presentación-9.png?crop=0,0.039506172839506172,0,0.07160493827160494&cropmode=percentage&width=900&height=450&rnd=133713064120000000"
  ]
}