{
  "titulo": "Una delegación de técnicos de la FIFA pasa revista a la candidatura de Gran Canaria al Mundial 2030",
  "contenido": "La candidatura de Gran Canaria como sede del Mundial 2030 pasó este miércoles un primer examen ante una delegación de técnicos de la FIFA, que estuvieron acompañados durante toda la jornada por miembros de la Federación Española de Fútbol de Portugal y Marruecos. A su llegada, fueron recibidos en el aeropuerto de Gran Canaria por el presidente del Cabildo, Antonio Morales, la alcaldesa de Las Palmas de Gran Canaria, Carolina Darias; Aridany Romero, consejero de Deportes; Ángel Sabroso, viceconsejero de Actividad Física y Deporte del Gobierno de Canarias, y José Juan Arencibia, presidente de la Federación Interinsular de Fútbol de Las Palmas y de la Federación Canaria de Fútbol.\nLa primera infraestructura que analizaron fue precisamente el Aeropuerto de Gran Canaria. Mientras una parte de la expedición se centró en conocer todas las virtudes de la instalación aeroportuaria, otros dos equipos dirigieron sus pasos hacia las instalaciones deportivas ofertadas como campos de entrenamiento, y otro se encargó de visitar diferentes hoteles de la capital grancanaria y del sur. En la hoja de ruta de los técnicos FIFA se encontraban el Estadio de San Fernando de Maspalomas, el complejo deportivo de El Hornillo, en Telde, el campo de Piletas y la Ciudad Deportiva de la UD Las Palmas de Barranco Seco.\nEl grueso de la expedición FIFA se trasladó posteriormente desde el aeropuerto hasta el Gran Canaria Arena, donde se celebró una exposición detallada de las fortalezas de la candidatura, en la que participaron técnicos de los departamentos de deportes, turismo, movilidad, sostenibilidad y seguridad. Las intervenciones de Antonio Morales y Carolina Darias abrieron un acto en el que también estuvieron presentes casi todos los alcaldes de la isla, consejeros insulares (del grupo de gobierno y de la oposición) y concejales de diferentes municipios grancanarios.\nLa presentación de la candidatura comenzó con la exposición del equipo del Instituto Insular de Deportes, que avanzó las fortalezas de la candidatura y luego centró su discurso en los detalles de la ampliación y reforma del Estadio de Gran Canaria, recogidos en el concurso ya abierto y que se basa en los requerimientos solicitados por la FIFA para ser sede del Mundial.\nLa exposición continuó con un bloque en el que se informó a los técnicos FIFA sobre los datos de conectividad de Gran Canaria con el resto de las sedes que conforman el Mundial 2030, las conexiones aéreas con el resto de Europa y África, los principales datos relacionados con nuestra actividad turística -número de camas, vuelos, compañías que operan con Gran Canaria, principales países emisores, conexiones marítimas-.\nEl bloque de Movilidad resaltó el servicio público de transporte, su conectividad desde cualquier parte de la isla y de la propia capital grancanaria con el Estadio y las zonas destinadas a Fan FIFA Festival (también conocidas como fanzones) y los servicios especiales que se prestan en acontecimientos deportivos de gran aforo o con festivales y conciertos. También expusieron otras bondades del transporte público, como la accesibilidad, la sostenibilidad de sus vehículos (guaguas eléctricas o de hidrógeno) o los procesos de digitalización ya implementados en las empresas públicas Global o Guaguas Municipales. Tampoco faltaron en la exposición otros modos de transporte, públicos o privados (taxis, VTC, rent a car o guaguas discrecionales) y se puso en valor el proyecto del tren, que podría ser una realidad en 2030 de forma parcial.\nEl bloque de Sostenibilidad sirvió para dar a conocer a los técnicos FIFA el consumo en tiempo real de la planta fotovoltaica instalada en la cubierta del Gran Canaria Arena gracias a una app que se proyectó en la pantalla del videomarcador. El proyecto de Ecoisla, la central de Chira Soria y los objetivos de soberanía energética y alimentaria, las estrategias de transición energética, economía circular y cambio climático completaron una exposición que posteriormente se centró en los proyectos activos en Las Palmas de Gran Canaria.\nPor último intervinieron los técnicos especializados en Seguridad, que se centraron sobre todo en la capacidad de la isla para asumir la celebración de grandes eventos, tanto en la zona de la Ciudad Deportiva Siete Palmas (fútbol, competiciones deportivas y conciertos) como en el resto de la ciudad, resaltando en este aspecto las que se celebran en espacios abiertos, como el Carnaval o festivales que se desarrollan en las zonas elegidas por FIFA como fanzones y detallando los diferentes planes de emergencia y autoprotección se aplican en este tipo de eventos.\nTras las preguntas realizadas por los técnicos FIFA a los equipos de Cabildo y Ayuntamiento de Las Palmas de Gran Canaria, se realizó una visita al Estadio de Gran Canaria, para analizar y conocer de primera mano las actuaciones previstas en el proyecto de reforma y ampliación. Uno de los puntos que despertó mayor interés fue la localización de las plazas de aparcamiento que figuran en los requerimientos de la FIFA a todas las sedes candidatas, así como las zonas de palco y aquellas que se destinarán a los considerados asistentes Very Very VIP(jefes de estado y altos cargos).\nDurante la tarde, la delegación FIFA visitó las dos zonas destinadas a fanzones, el Parque de Santa Catalina y el Estadio Insular.",
  "fecha": "26 Sep 2024",
  "imagenes": [
    "https://www.fiflp.com/media/68311/visita-al-interior-del-estadio-de-gran-canaria.jpg?crop=0,0.1033126707991735,0,0.14683729920682531&cropmode=percentage&width=900&height=450&rnd=133718183540000000"
  ]
}