{
  "titulo": "Sorteados los grupos de Segunda Juvenil de Gran Canaria",
  "contenido": "La Vicepresidencia de Asuntos Deportivos, que dirige Fran Reyes, realizó este mediodía el sorteo de composición de los grupos de la Segunda Juvenil de Gran Canaria. Un total de 62 equipos participarán en esta categoría, divididos en dos grupos de 16 equipos y dos grupos de 15 equipos.\nTal y como se estipula en las Normas Reguladoras, los equipos se agrupan por proximidad geográfica atendiendo a los siguientes criterios:- Tendrán la consideración de “Equipos Norte” y estarán en el grupo I los equipos pertenecientes a los municipios de La Aldea de San Nicolás, Tejeda, Artenara, Agaete, Gáldar, Santa María de Guía de Gran Canaria, Moya, Valleseco, Firgas, Arucas, Teror, Santa Brígida y Vega de San Mateo.\n- Tendrán la consideración de “Equipos Sur” y estarán en el grupo II los equipos pertenecientes a los municipios de Telde, Valsequillo de Gran Canaria, Ingenio, Agüimes, Santa Lucía de Tirajana, San Bartolomé de Tirajana y Mogán.\n- Tendrán la consideración de “Equipos Capital” los equipos pertenecientes al municipio de Las Palmas de Gran Canaria los cuáles, de forma prioritaria, los cuales han sido agrupados mediante sorteo para completar los grupos I y II.\nEl sorteo se llevó a cabo este mediodía en reunión telemática con los clubes participantes en la categoría y el resultado fue el siguiente:GRUPO I: UD Agaete, UC Bañaderos, UD Barrial Atco, CD Cardones, CD Goleta B, CF Panadería Pulido San Mateo, CD Roque Amagro, UD Villa Santa Brígida B, CD Firgas, UD Atalaya, Arucas C CF, Sardina CF, UD Muelle Grande B, Sporting San José B, UD San Antonio A y Juventud United B.\nGRUPO II: CF Panadería Pulido San Mateo B, UD Villa Santa Brígida C, Sporting San José A, AD Barrio Atlántico B, CD Lomo Blanco B, CD Miguel León A, CD Corazón de María A, UD Muelle Grande A, UD Las Coloradas, UD Piletas, CD Pedro Hidalgo, FC Universitario C, CEF Puertos Las Palmas B, UD Almenara, UJ Costa Ayala B y CD Inter del Pilar B\nGRUPO III: CD Vallinamar, UD Telde B, FC La Garita C, CF Unión Marina, CD Playa Hombre, CF Las Majoreras B, UD Ideal Tres, CD San Pedro Mártir B, CD Miguel León B, UD San Antonio B, CF Heidelberg, CD Talleres Canary, Atlético Fomento, UD San Lázaro B y AD Siete Palmas\nGRUPO IV: CF Las Majoreras A, CF Agüimes B, CD Arinaga A, Castillo CF, CD San Pedro Mártir A, CD Cerruda B, CD Tablero, CD Jovero Las Rozas, UD Telde C, CF Mogan, Santos CF, CD Arguineguín B, UD Las Huesas, CD Ojos de Garza y CD Valdecasas.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/68249/2024-09-06-152347.jpg?crop=0,0.11555555555555555,0,0.21777777777777776&cropmode=percentage&width=900&height=450&rnd=133701153470000000"
  ]
}