{
  "titulo": "San Bartolomé de Tirajana aprueba el nombre de David García Santana para el campo nº 1 de la Ciudad Deportiva Maspalomas",
  "contenido": "El eterno capitán de la U. D. Las Palmas, David García Santana, dará nombre al campo nº1 de la Ciudad Deportiva Maspalomas, según el acuerdo adoptado este jueves por la unanimidad del Pleno de la Corporación Municipal del Ayuntamiento de San Bartolomé de Tirajana.\nEl alcalde Marco Aurelio Pérez Sánchez recordó que la propuesta se adoptó en el homenaje que David García, natural de este municipio, recibió en Maspalomas el domingo 3 de diciembre de 2023 en agradecimiento y reconocimiento a su trayectoria deportiva. Aquel acto surgió a iniciativa de sus amigos más próximos y fue respaldada por las concejalías de Deportes y Cultura.\nEn aquel acto de homenaje, presentado por el periodista Paco García Caridad, participaron los entrenadores y directivos de los clubes CD Maspalomas, UD Vecindario, UD Las Palmas, UD Tamaraceite y CF Arucas, e intervinieron el presidente de la Federación Insular de Fútbol, José Juan Arencibia, los entrenadores Juan Manuel Rodríguez y Pacuco Rosales, y también Orlando Baena, el primer entrenador que David García tuvo en su etapa formativa en las categorías inferiores del CD Maspalomas. También participaron las presidentas de la Federación de Peñas de la Unión Deportiva Las Palmas y de la Peña David García.\nDavid García Santana, conocido en los terrenos de juego por su jerarquía y combatividad como defensa central y como lateral, nació en San Fernando de Maspalomas el 25 de febrero de 1982. Se formó en las categorías inferiores del CD Maspalomas y de éste pasó a la UD Vecindario, donde jugó dos temporadas hasta que recaló en la UD Las Palmas, equipo donde ejerció como capitán y con el que disputó un total de 474 partidos, convirtiéndose en el jugador con más partidos oficiales disputados con la elástica amarilla.\nEn la propuesta que se elevó al pleno se destaca a David García Santana como “el ejemplo de una persona comprometida con su sociedad, con su familia y con todos los que le rodean”. También se destacan sus “valores de superación, integración, respeto, tolerancia, perseverancia, trabajo en equipo, autodisciplina, responsabilidad y cooperación”.\nDesignando con su nombre al campo de fútbol n.º 1 de la Ciudad Deportiva Maspalomas, el Ayuntamiento reconoce “la vida deportiva y personal que David García ha desarrollado y los valores que jalonan la misma, como ejemplo para las generaciones actuales y venideras”.",
  "fecha": "01 Mar 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67697/marco-aurelio-comunicó-a-david-garcía-en-presencia-de-sus-padres-que-el-campo-nº-1-de-la-ciudad-deportiva-llevará-su-nombre.jpg?crop=0,0.22372034956304621,0,0.12255135625922142&cropmode=percentage&width=900&height=450&rnd=133537917050000000"
  ]
}