{
  "titulo": "Nuevas jornadas de actualización para entrenadores dedicadas a la protección a la infancia y la adolescencia",
  "contenido": "El Comité Técnico de Entrenadores de la Federación Interinsular de Fútbol de Las Palmas organiza, junto al Comité Nacional, a la Fundación Athletic Club Fundazioa, a la Fundación Canaria de la UD Las Palmas y a la Universidad de Las Palmas de Gran Canaria, un curso para la obtención del Certificado de Actualización y Reciclaje obligatorio para todas las personas que sean entrenadores y quieran seguir ejerciendo en competiciones oficiales federadas a partir de 2025.\nA dichas jornadas podrán inscribirse aquellos entrenadores que posean las titulaciones en UEFA C, UEFA B, UEFA A, Monitor, Nivel 1, Básico, Nivel 2, Avanzado, Nivel 3, Profesional, Ciclo Inicial Técnico Deportivo de Grado Medio, Técnico Deportivo de Grado Medio, Técnico Deportivo de Grado Superior, de fútbol y fútbol sala y Diploma Nacional B de Fútbol Playa y Diploma Básico de Especialista en entrenamiento de fútbol y fútbol sala.\nLas jornadas se desarrollarán el próximo lunes 11 de marzo en el Paraninfo de la ULPGC (Calle Juan de Quesada, 30) a partir de las 16:00 horas. En esta ocasión contaremos con ponentes especialistas en protección a la infancia: Pilar Kalzada (Presidenta de Save the Children España), Rocío Ybarra Soláun (Responsable del Proyecto Aterpe en la Fundación Athletic Club Fundazioa), Francisco Ortiz Rivas \"Paquito\" (Delegado de Protección a la Infancia y Responsable de Innovación de la Fundación Canaria UD Las Palmas) que nos explicarán los \"Retos y claves de la protección a la infancia y la adolescencia en el fútbol y en el deporte\". Las jornadas finalizarán con una mesa redonda en la que participarán los ponentes y deportistas.\nEl plazo de inscripción concluye el próximo 8 de marzo y para ello deben acceder al portal OnFormación de RFEF, medianteeste enlace.",
  "fecha": "04 Mar 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67709/copia-de-copia-de-escuela-canaria-de-entrenadores-presentación-1.png?crop=0,0.039506172839506172,0,0.07160493827160494&cropmode=percentage&width=900&height=450&rnd=133540547120000000"
  ]
}