{
  "titulo": "El Comité Canario de Disciplina Deportiva y tres de sus miembros históricos Medalla de Oro al Mérito Deportivo de Canarias 2023",
  "contenido": "El presidente del Gobierno de Canarias, Fernando Clavijo, presidió este lunes el acto de entrega de la Medalla de Oro al Mérito Deportivo de Canarias 2023 a Nicolás Díaz de Lezcano, Pedro Fraile y Francisco Jiménez, tres históricos miembros del Comité Canario de Disciplina Deportiva (COCADE), así como la Placa al Mérito Deportivo de Canarias al propio Comité como institución.\nDurante el encuentro, al que asistieron en representación de la Federación Interinsular de Fútbol de Las Palmas el vicepresidente José Vega y el secretario general Daniel Pita, Clavijo reseñó los beneficios de la práctica deportiva, basándose en sus años como deportista, y elogió “la labor esencial que realiza el Comité Canario de Disciplina Deportiva durante los últimos 34 años para garantizar el correcto desarrollo de las competiciones deportivas en Canarias”.\nEn esta línea, el presidente del Ejecutivo canario felicitó a todos los premiados, junto al Comité, por las distinciones otorgadas, y además, reconoció su buen hacer en la resolución de conflictos deportivos, contribuyendo así a promover la integridad y al juego limpio en el ámbito deportivo canario.\nAl acto también asistió el consejero de Educación, Formación Profesional, Actividad Física y Deportes, Poli Suárez, quien, además de felicitar a los premiados por este reconocimiento, alabó “no solo su compromiso desinteresado con el deporte canario, sino su brillante trayectoria profesional, la misma que en su día motivó su designación como miembros del COCADE”.\n«Particularmente meritoria ha sido la labor de quien, hasta hace unos meses, fue su presidente, el segundo de su historia, Francisco Jiménez”, destacó Suárez, que agradeció especialmente a este galardonado su trabajo en el Comité durante casi treinta años, veinte de ellos como presidente.\n“Francisco Jiménez ha contribuido de forma decisiva a sentar las bases de lo que hoy es este organismo”, declaró el consejero, quien recordó que el pasado noviembre tuvo ocasión de acompañar a sus actuales integrantes en la sesión constitutiva del nuevo COCADE, con la que arrancaba “una ilusionante y nueva etapa” que estará presidida por el también homenajeado Díaz de Lezcano.\nLa Medalla de Oro al Mérito Deportivo de Canarias, una de las máximas distinciones del Gobierno de Canarias en materia deportiva, premia a aquellas personas que hayan prestado servicios de especial relevancia al deporte canario. La Placa al Mérito Deportivo, por su parte, se concede a instituciones u organizaciones cuya labor también haya sido destacada dentro de este mismo ámbito.\nEn esta edición de 2023, la Medalla de Oro al Mérito Deportivo ha recaído por unanimidad en las figuras de Nicolás Díaz de Lezcano, Pedro Fraile y Francisco de Paula Jiménez, en reconocimiento a su larga trayectoria como miembros -los dos primeros aún en activo- del COCADE durante más de 25 años.\nAsí mismo, la Placa al Mérito Deportivo del Gobierno de Canarias se ha concedido, también por unanimidad, al Comité Canario de Disciplina Deportiva, máximo órgano disciplinario en materia deportiva de las islas, por la labor que ha venido desarrollando, desde su creación en el año 1990.",
  "fecha": "04 Mar 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67706/whatsapp-image-2024-03-04-at-145354.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133540376970000000"
  ]
}