{
  "titulo": "Tomás de Dios y Zego impartieron cátedras en las jornadas de formación y reciclaje para entrenadores de Fútbol Sala",
  "contenido": "La Casa del Deporte del municipio de Arucas acogió la celebración de unas nuevas Jornadas de Actualización y Reciclaje de Futbol Sala, organizadas por el Comité Técnico de Entrenadores de la Federación Interinsular de Fútbol de Las Palmas, con la colaboración del Comité Nacional. Con éxito de asistencia, los dos ponentes, Tomás de Dios y José Antonio Azevedo ‘Zego’, cumplieron con creces las expectativas depositadas en ellos.\nMedio centenar de entrenadores titulados acudieron a estas jornadas con el objetivo de seguir formándose. La inmensa mayoría de los asistentes ya tienen el cupo de horas exigidas. Todos ellos coincidieron al término de las mismas de la importancia de haber acudido para sumar conocimientos a su preparación.\nZego con su ponencia en la “Progresión en la formación del jugador”, centró su intervención en la formación de la base y el trabajo desde sus comienzos en los fundamentos del deporte.\n“Triángulos tácticos y la importancia del tercer hombre” fue el titulo de la ponencia de Tomás de Dios y en ella impartió sus conocimientos sobre movimientos sobre la pista adaptados a cualquier edad.\nDos ponencias que tuvieron su reflejo en la parte práctica y en la que se plasmó todo lo aprendido en la parte teórica con los jugadores del Arucas CF y el balón como elemento transmisor.\nEl presidente del Comité Técnico de Entrenadores de la FIFLP, Claudio Morera, fue el encargado de dar el comienzo de las jornadas en las que también estuvieron presentes Ancor Arencibia, director de la Escuela Canaria de Entrenadores; Manolo Hernández, presidente del Comité de Fútbol Sala, y Tino García, seleccionador de la FIFLP.La Federación Interinsular de Futbol de Las Palmas quiere agradecer al Ayuntamiento de Arucas las facilidades dadas para el desarrollo de las jornadas con la cesión de sus instalaciones, así como al club Arucas CF por la implicación en forma de material deportiva y jugadores para la parte práctica.\nEl Comité Técnico de Entrenadores de la FIFLP sigue adelante con la puesta a punto de nuevas Jornadas de Actualización y Reciclaje tanto en la modalidad de fútbol como de fútbol sala. La próxima de ellas tendrá lugar el próximo lunes en el Paraninfo de la Universidad de Las Palmas.",
  "fecha": "04 Mar 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67708/whatsapp-image-2024-03-03-at-135556.jpeg?crop=0.025213343677269198,0.20429273338505302,0.10201706749418157,0.21386087406258078&cropmode=percentage&width=900&height=450&rnd=133540463120000000"
  ]
}