{
  "titulo": "Último entrenamiento de la Selección Canaria Sub-14 femenina de fútbol sala",
  "contenido": "La Selección Canaria Sub-14 femenina de fútbol sala ha realizado el último entrenamiento preparatorio para el Campeonato de España de Selecciones Autonómicas que se disputará del 6 al 8 en Galicia y en la que Canarias se enfrentará a Extremadura y Castilla-La Mancha..\nLas instalaciones deportivas del municipio de El Rosario albergaron un partido de entrenamiento frente a la selección alevín de Tenerife de fútbol sala, cuyos integrantes representaron a Canarias en los Campeonatos de España celebrados en la temporada 2022/23 en Murcia, que ha servido para que el seleccionador, Carlos Gutiérrez Padrón, y su equipo técnico, terminen de perfilar la lista de jugadoras que representarán a la Selección Canaria en los Campeonatos de España.\nEn el día de hoy ha viajado la expedición de la Selección Canaria Sub-14 de fútbol sala femenino para disfrutar por primera vez de los Campeonatos de España de Selecciones Autonómicas de esta categoría. Sanxenxo, Meaño y Poio serán las localidades pontevedresas que acojan esta nueva edición.\nLa Selección Canaria Sub-14 ha quedado encuadrada en el Grupo B y enfrentarse a las selecciones de Extremadura y Castilla – La Mancha en el Pabellón Municipal de Meaño. Las selecciones que terminen en primer lugar de su grupo, se clasificaran para las semifinales que se disputarán el sábado día 9 y las ganadoras disputarán la gran final el domingo 10 de marzo.\nCALENDARIO DE LOS ENCUENTROS DE LOS CAMPEONATOS DE ESPAÑA:\nJornada 1 (06/03/2024): Extremadura - Castilla La Mancha (0-1)Jornada 2 (07/03/2024 – 8.45h): Canarias – ExtremaduraJornada 3 (08/03/2024 – 8.45h): Canarias – Castilla La Mancha\nEsta es la convocatoria de la Selección Canaria Sub-14 de fútbol sala femenino que ha dispuesto el seleccionador, Carlos Gutiérrez Padrón, para los Campeonatos de España:1. Andrea Hernández Armas (Llanos de Aridane F.S.)2. Ada Valeria Gutiérrez Brito (Llanos de Aridane F.S.)3. Marta Valle Beltrán (La Salle San Ildefonso F.S.)4. Elena Pérez Fernández (A.D. Duggi F.S.)5. Claudia Hernández Almeida (El Pino Los Álamos Aguas de Teror)6. Naomi Ortega García (Doctoral F.S.)7. Paula Eileen Pérez González (Las Cuevecitas F.S.)8. Andrea Esther Romero Estévez (C.F.S Chinguaro)9. Keily García Rodríguez (Realejos F.S.)10. Alejandra González García (A.D. Duggi F.S.)11. Noa Rodríguez Hernández (C.D. Santa Úrsula F.S.)12. Silvia Fernández Sola (A.D. Duggi F.S.)",
  "fecha": "05 Mar 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67717/gh7za0jauaaivuy.jpg?crop=0.11967448539971279,0.16209877387474322,0.23921219995896875,0.26802272422186263&cropmode=percentage&width=900&height=450&rnd=133541392520000000"
  ]
}