{
  "titulo": "Este jueves entra en funcionamiento la Oficina de Atención a los Clubes (OAC)",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas (FIFLP) ha publicado la circular número 36 de la presente temporada para informar de la puesta en funcionamiento de la Oficina de Atención a los Clubes (OAC), nuevo servicio gratuito que a partir de este jueves 7 de marzo de 2024 del que podrán hacer uso todos los clubes afiliados.\n\"La OAC supone un nuevo avance para hacer más fácil el día a día de los clubes, meta que se marcó la Junta de Gobierno que presido desde que tomamos posesión en junio de 2022\", destacó el presidente José Juan Arencibia.\nEl objeto del servicio prestado desde la Oficina de Atención a los Clubes (OAC) lo constituye la orientación administrativa, así como la tramitación, gestión técnica y llevanza de los distintos asuntos relacionados con las materias concretas establecidas por la FIFLP, ello exclusivamente respecto de las entidades y sujetos adscritos a la propia FIFLP.\nEntre las materias incluidas en este servicio está la orientación administrativa, tramitación, gestión técnica y llevanza de las siguientes materias:• Alta en la Dirección General de Deportes (DGD).• Alta en la Federación (FIFLP).• Cambios en la Junta Directiva (DGD).• Cambios en la Junta Directiva (FIFLP).• Procesos electorales en la DGD.• Procesos electorales en la FIFLP.• Tramitación de subvenciones en el ámbito federativo.• Tramitación de subvenciones fuera del ámbito federativo.\nPara solicitar el servicio de la Oficina de Atención a Clubes (OAC), se ha establecido un sistema de solicitud de cita previa a través del Registro General Electrónico de la FIFLP, además de habilitar la dirección electrónica “oac@fiflp.com” para cualquier tipo de consulta sobre este nuevo servicio gratuito.",
  "fecha": "05 Mar 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67714/rollup-cta-fiflp-2400-x-1800-px-presentación.png?crop=0,0.031604938271604939,0,0.079506172839506173&cropmode=percentage&width=900&height=450&rnd=133541342250000000"
  ]
}