{
  "titulo": "Tino García realizará jornadas de tecnificación de Fútbol Sala con los clubes de la provincia",
  "contenido": "El cuerpo técnico de las Selecciones Canarias dependientes de la Federación Interinsular de Fútbol de Las Palmas, que lidera Tino García, realizará en los próximos meses varias jornadas de tecnificación para las diferentes cadenas de la modalidad de Fútbol Sala.\nCon el objeto de continuar con la formación de las nuevas generaciones, el Comité de Fútbol Sala de la FIFLP, que preside Manolo Hernández; ha promovido esta nueva actividad en la que los técnicos de las Selecciones se desplazarán a las instalaciones de los clubes en sus horarios de entrenamientos y desarrollarán trabajo específico y de tecnificación con los que complementar lo que habitualmente trabajan en su club.\nLa acogida de estas jornadas por parte de los clubes ha sido maravillosa y ya una amplia mayoría de clubes ha fijado sus jornadas de tecnificación, que comenzarán el próximo lunes 11 de marzo de 2024 con el CD Basilea.\nLas categorías en las que se llevará a cabo esta actividad totalmente gratuita serán: benjamín, alevín e infantil. Estas jornadas de tecnificación también se realizarán de forma específica para la categoría femenina, en donde se realizarán entrenamientos conjuntos con todas las jugadoras de los diferentes equipos en fechas pendientes de comunicar.\nTino García, responsable de las Selecciones Canarias en la FIFLP, comentaba “Desde la Federación Interinsular de Fútbol de Las Palmas queremos seguir apoyando la labor que los clubes realizan con sus jugadores y tratar de aportarles un plus en su formación. En estas edades los jugadores absorben todo lo que se les trasmite y lo llevan a la práctica. Si podemos ayudar, este cuerpo técnico lo hará”, concluyó.",
  "fecha": "05 Mar 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67715/422715775_922482986547907_7826456038000011672_n.jpg?crop=0.2499830519964748,0.21190177789730363,0.11446681580909769,0.31131922183376326&cropmode=percentage&width=900&height=450&rnd=133541358570000000"
  ]
}