{
  "titulo": "Santa Lucía de Tirajana acogió el sorteo de la tercera eliminatoria de la Copa José Antonio Ruiz Caballero",
  "contenido": "El Salón de Plenos de las Casas Consistoriales del Ayuntamiento de Santa Lucía de Tirajana fue el escenario este miércoles del sorteo de la tercera ronda de la Copa José Antonio Ruiz Caballero. Tras realizar el anterior sorteo en Artenara, la Federación Interinsular de Fútbol de Las Palmas continúa este reconocimiento a las zonas de medianías y cumbres, así como a los clubes que realizan un gran esfuerzo para llevar el fútbol a las zonas más alejadas de la isla.\nLa expedición de la FIFLP liderada por el presidente José Juan Arencibia, acompañado del vicepresidente José Vega, los directivos Hilarión Rodríguez y Claudio Morera, el secretario general Daniel Pita, el director del Departamento Jurídico Javier Sosa y el técnico RFEF y director de proyectos de la FIFLP Miguel González; fue recibido en las casas consistoriales por el alcalde del municipio Francisco García y el concejal de Deportes Julio Ojeda, que agradecieron la visita del ente federativo. Además la emisora de radio municipal Radio Tagoror realizó una programación especial para retransmitir el sorteo en directo.\n\"No lo dudamos cuando el presidente de la FIFLP nos transmitió su interés en realizar el sorteo en el casco de Santa Lucía de Tirajana para visibilizar a esas zonas de interior o con singularidades. Nuestro municipio se caracteriza porque es un referente en instalaciones deportivas, con una gran cantidad de campos de fútbol que estamos en proceso de remodelación. El Ayuntamiento de Santa Lucía de Tirajana está a disposición para cualquier evento que quieran desarrollar en nuestro municipio\", destacó el máximo mandatario del consistorio.\nLos clubes del municipio Estrella CF y La Unión Vecindario, representados por sus presidentes Julio y Rubén fueron las manos inocentes en los sorteos de las Finales de las Fases Sector de Fuerteventura y Lanzarote. El CD Herbania (Tercera Federación) recibirá como local al CD Unión Puerto (Tercera Federación) en la isla majorera. Por su parte, en Lanzarote se medirán la UD Valterra (1ª Regional) y la UD Lanzarote B (1ª Regional).\nTambién participó en el sorteo el presidente del CF Santa Lucía, Adrian Toledo destacó lo importante que fue para su club participar en la primera eliminatoria de la Copa José Antonio Ruiz Caballero, cuando se midió a la UD Las Palmas Atlético. El presidente del club del casco de Santa Lucía deparó el emparejamiento entre UD Barrial (1ª Regional) y UD Las Palmas Atlético (Tercera Federación).\nEl presidente del Comité Técnico de Entrenadores, Claudio Morera, fue el encargado de 'elegir' el rival del otro equipo de 1ª Regional, la Unión Vecindario, que se medirá al Arucas CF (Tercera Federación).\nLa siguiente mano inocente fue el vicepresidente José Vega, que fue el encargo de descubrir el emparejamiento entre el Estrella CF (Regional Preferente) y el CF Panadería Pulido Vega de San Mateo (Tercera Federación).\nEl concejal de Deportes del Ayuntamiento de Santa Lucía de Tirajana, Julio Ojeda, felicitó a la FIFLP por poner en marcha esta competición. \"Me consta que la Copa José Antonio Ruiz Caballero ha tenido mucha aceptación entre clubes y aficionados, seguro que seguirá creciendo muchos años. También agradecer esta mirada a las medianías de Gran Canaria poniendo en valor esta zona\". El responsable deportivo del consistorio descubrió el enfrentamiento entre Atlético GC (Regional Preferente) y UD Teror (Tercera Federación).\nLos dos últimos emparejamientos fueron descubiertos por el alcalde Francisco García y el presidente de la FIFLP José Juan Arencibia. El CD Maspalomas (Regional Preferente) se medirá a la UD Villa de Santa Brígida (Tercera Federación), mientras que CF Unión Viera (Regional Preferente) lo hará ante la UD Tamaraceite (Tercera Federación).\nArencibia destacó nuevamente la apuesta de la FIFLP por visibilizar estas zonas de la isla y de los clubes que están radicados en ellas. \"Aquí tenemos al CF Santa Lucía que volvió a competir esta temporada y que hacen un gran trabajo\". El presidente del ente federativo anunció que el trofeo de esta Copa José Antonio Ruiz Caballero llegó hoy a la sede y que será presentado en el próximo sorteo.",
  "fecha": "06 Mar 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67720/dscf2682.jpg?crop=0,0.25,0,0&cropmode=percentage&width=900&height=450&rnd=133542322820000000"
  ]
}