{
  "titulo": "La FIFLP celebrará el próximo 17 de marzo su I Gala del Fútbol Femenino",
  "contenido": "El próximo 17 de marzo de 2024, el Palacio de Congresos de Gran Canaria - INFECAR acogerá la celebración de la I Gala del Fútbol Femenino, bajo la organización de la Federación Interinsular de Fútbol de Las Palmas, y que cada año se llevará a cabo dentro del calendario deportivo del ente federativo.\nSerá un evento único y esta primera edición estará dedicada a reconocer la labor de los/las pioneros/as del Fútbol Femenino en la provincia. Los diferentes estamentos que forman parte de la Federación serán reconocidos en esta gala: futbolistas, entrenadores/as, directivos/as, árbitros/as y clubes. Todos con un denominador común, ser pioneros/as.\nEl evento, que estará presentado por la periodista de TV Canaria María Mendoza y que contará con actuaciones especiales para toda la familia, será la carta de presentación del nuevo proyecto de apuesta por el Fútbol Femenino en el que la Federación Interinsular de Fútbol de Las Palmas lleva trabajando varios meses y que arrancará a partir de este mes de marzo.\nUn evento especial que contará con una invitada muy especial. La Copa del Mundo, conquistada por la Selección Española Femenina el pasado verano en Australia, será testigo de excepción y estará a disposición de todos los asistentes para poder fotografiarse con ella y guardar un recuerdo imborrable de la gesta más grande del Fútbol Femenino español, en el que también participó la portera grancanaria Misa Rodríguez.\nEn los próximos días iremos dando más datos de este evento que tendrá lugar el próximo domingo 17 a las 18:00 horas en la Sala Canarias del Palacio de Congresos de Gran Canaria - INFECAR y al que se invitará a todo el Fútbol Femenino de la provincia de Las Palmas.",
  "fecha": "08 Mar 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67728/banner_-1-1.jpg?crop=0,0.0086210946676062959,0,0.021505755226685481&cropmode=percentage&width=900&height=450&rnd=133543305840000000"
  ]
}