{
  "titulo": "\"Retos y claves de la protección a la infancia y la adolescencia en el fútbol y en el deporte\"",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas organiza, junto a su Comité Técnico de Entrenadores, al Comité Nacional, a la Fundación Athletic Club Fundazioa, a “Save The Children” España, a la Fundación de la UD Las Palmas y a la Universidad de Las Palmas de Gran Canaria, una jornada sobre protección a la infancia y la adolescencia en el deporte. Abierta al público general, se desarrollará el próximo lunes 11 de marzo, en el Paraninfo de la ULPGC (Calle Juan de Quesada núm. 30), a partir de las 16:00 horas.\nTras las intervenciones de las autoridades presentes, se contará con las ponencias de Pilar Kalzada, presidenta de “Save the Children” España, que versará sobre “Un mundo y una sociedad más justa con la infancia”; de Rocío Ybarra Soláun, responsable del Proyecto Aterpe en la Fundación Athletic Club Fundazioa, “¿Qué es violencia?; Inivisibilidad; Normalización”, y de Francisco Ortiz Rivas \"Paquito\", delegado de Protección a la Infancia y responsable de Innovación de la Fundación de la UD Las Palmas, sobre “Futbolistas canarios menores de edad”.\nLa segunda parte consistirá en una charla-coloquio en la que junto a los ponentes, participarán Xabier Losantos Omar (ex árbitro de Primera División) y Magüi Serna (ex tenista profesional).\nDesde la FIFLP se ha cursado invitación a entrenadores titulados, alumnos de los cursos de entrenador y de coordinador, delegados de protección a la infancia, directivos de clubes, árbitros, jugadores, familias y alumnos universitarios. Salvo los entrenadores que quieran utilizar estas horas de formación para la obtención del Certificado de Actualización y Reciclaje, para el resto del público asistente la entrada será libre hasta completar aforo y no es necesaria inscripción previa.",
  "fecha": "08 Mar 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67731/copia-de-copia-de-copia-de-escuela-canaria-de-entrenadores-presentación.png?crop=0,0.039506172839506172,0,0.07160493827160494&cropmode=percentage&width=900&height=450&rnd=133544101740000000"
  ]
}