{
  "titulo": "Más de 200 personas se forman sobre protección a la infancia y la adolescencia en el fútbol",
  "contenido": "Éxito rotundo. Las jornadas \"Retos y claves de la protección a la infancia y la adolescencia en el fútbol y en el deporte\" organizadas por la Federación Interinsular de Fútbol de Las Palmas (FIFLP) organiza, en colaboración con el Comité Técnico de Entrenadores, el Comité Nacional, la Fundación Athletic Club Fundazioa, “Save The Children” España, la Fundación de la UD Las Palmas y la Universidad de Las Palmas de Gran Canaria se celebraron en la tarde de ayer con una extraordinaria respuesta de público. Más de 150 entrenadores, decenas de clubes y público general se dieron cita en estas jornadas celebradas en el Paraninfo de la ULPGC.\nEl presidente de la FIFLP José Juan Arencibia y el rector de la ULPGC Lluis Serra dieron la bienvenida a los asistentes. También intervinieron los viceconsejeros de Deportes. Ángel Sabroso, y de Bienestar Social, Francis Candil. El vicepresidente y delegado de protección a la infancia de la FIFLP José Leon Hernández fue el encargado de presentar a los diferentes ponentes: Pilar Kalzada, presidenta de “Save the Children” España; Rocío Ybarra Soláun, responsable del Proyecto Aterpe en la Fundación Athletic Club Fundazioa, y Francisco Ortiz Rivas \"Paquito\", delegado de Protección a la Infancia y responsable de Innovación de la Fundación de la UD Las Palmas. También se celebró una charla-coloquio en la que junto a los ponentes, participaron Xabier Losantos Omar (ex árbitro de Primera División), Carmen Delia Morales (ex jugadora y entrenadora nacional de fútbol sala) y Magüi Serna (ex tenista profesional).\nDesde la FIFLP se valora muy positivamente la respuesta de los entrenadores, clubes y público general, reafirmando así la apuesta de la Junta de Gobierno por el proyecto de protección a la infancia y a la adolescencia en el fútbol, iniciado hace un año y que en próximos días avanzará con la publicación de un protocolo específico.",
  "fecha": "12 Mar 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67745/dsc00215.jpg?crop=0,0.097777777777777783,0,0.23555555555555555&cropmode=percentage&width=900&height=450&rnd=133547407650000000"
  ]
}