{
  "titulo": "La FIFLP publica su Protocolo de Protección a la Infancia y la Adolescencia",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas, a través de su Secretaría General, ha publicado este jueves la circular número 39 de la presente temporada en donde informa de la publicación del Protocolo de Protección a la Infancia y la Adolescencia por parte de la FIFLP.\nCon objeto de dar cumplimiento a los objetivos fijados por esta Federación respecto de la protección de los menores, el pasado jueves, 7 marzo de 2024, la Junta de Gobierno aprobó el Protocolo de Protección a la Infancia y a la Adolescencia, un documento que muestra el compromiso ético y legal de esta Federación con la protección de los menores y el buen trato.\nEste Protocolo de Protección a la Infancia y a la Adolescencia, que será de obligado cumplimiento a todos los estamentos que componen la Federación Interinsular de Fútbol Las Palmas, se centra en cinco objetivos:• Definir las bases del protocolo protección.• Crear conciencia.• Prevenir riesgos y realizar formación.• Coordinar con terceros.• Seguir y evaluar la política empleada.\nPor su parte, conforme a lo establecido en el artículo 48.1.c) de la L.O. 8/2021 de 4 de junio de Protección Integral de la Infancia y la adolescencia -LOPIVI, se recuerda que es obligatorio, para todos los clubes y entidades deportivas, designar a una persona que desempeñe las funciones de Delegado/a de Protección de Menores, lo cual deberá ser comunicado mediante el envío del Anexo 1 del Protocolo a la dirección de correo electrónico dproteccioninfancia@fiflp.com.\nAsimismo, los clubes deberán publicar en su página web y por los medios de difusión de los que dispongan, los datos de contacto del Delegado/a de Protección de Menores, a fin de que se pueda contactar con éste/a en caso de una situación de violencia sobre un/a menor.\nFinalmente, se les recuerda que es obligación de todas las personas que tengan contacto habitual con menores en las actividades deportivas federadas, solicitar y tener actualizado el certificado negativo de delitos de naturaleza sexual, al objeto de tramitar la correspondiente licencia federativa.\nLos clubes pueden descargarse el Protocolo y los Anexos correspondientes en la web oficial de la FIFLP.",
  "fecha": "14 Mar 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67766/copia-de-copia-de-copia-de-copia-de-fiflp-35.png?crop=0,0.12217204301075267,0,0.17298924731182805&cropmode=percentage&width=900&height=450&rnd=133549087620000000"
  ]
}