{
  "titulo": "El Fútbol Femenino canario celebró su primera gran gala para distinguir a las pioneras",
  "contenido": "El Palacio de Congresos de Gran Canaria - INFECAR acogió este domingo la celebración de la I Gala del Fútbol Femenino, bajo la organización de la Federación Interinsular de Fútbol de Las Palmas, y sirvió para rendir un sentido homenaje a las pioneras y los pioneros de este deporte en Canarias.\nLa Copa del Mundo conquistada por la Selección Española femenina el pasado verano en Australia fue la protagonista de la gala, entrando al escenario de manos de Misa Rodríguez, guardameta teldense del Real Madrid, que se reencontró con el trofeo varios meses después de proclamarse campeona con 'La Roja'. Misa recibió además la distinción más importante de la Federación Interinsular de Fútbol de Las Palmas, la insignia de oro y brillantes de la entidad que le entregó el presidente José Juan Arencibia.\nEn esta I Gala del Fútbol Femenino, la FIFLP quiso distinguir a las cuatro selecciones canarias femeninas que se proclamaron campeonas de España. Así, desfilaron por el escenario las jugadoras del combinado autonómico de fútbol sala campeón en 1999, y las de fútbol de 2001 (Sub-17), de 2008 (Sub-18) y de 2014 (Sub-12). Cuatro títulos nacionales, que podrían ser cinco el próximo mes de mayo, cuando la Selección Canaria Sub-15 dispute la Fase Final del Campeonato de España de Selecciones Autonómicas.\nLa Gala, presentada por la periodista de TV Canaria María Mendoza, sirvió también para realizar una serie de distinciones a los diferentes estamentos federativos para reconocer la labor de los/las pioneros/as del Fútbol Femenino. Los clubes UD Tenerife Costa Adeje, CD Orientación Marítima y el histórico CD Rayco, el club más laureado del archipiélago en modalidad femenina. También su recordado entrenador Juan José Armas Santana, así como la entrenadora del Gran Canaria Teldeportivo de fútbol sala Cristina Gimeno, también fueron reconocidos.\nEl estamento de árbitros también estuvo representado en las distinciones, así fueron reconocidas figuras del colectivo arbitral que dieron el paso cuando pocos creían en la mujer como parte del fútbol. Julia Martel e Hirahí Hernández recibieron sendas distinciones de dos árbitras jóvenes con gran proyección como Rosa Ana Ramírez y Gara Rodríguez.\nTambién se distinguió a jugadoras y a directivos del Fútbol Femenino. María del Pino González 'Pichi', que hace años destacó en el fútbol sala regional y con 50 años sigue jugando, ahora al fútbol en la UD Barrial, y la histórica jugadora del CD Rayco, entre otros equipos, Desireé Trujillo, fueron homenajeadas. En el estamento de directivos, fueron distinguidos el que fuera dirigente del desaparecido Planaga de fútbol sala, Juan Gil, y Juan Francisco Ramos 'Pacuco', presidente del CF Unión Viera, otro de los clubes importantes del Fútbol Femenino canario.\nEn el evento se presentó el nuevo proyecto de la Federación Interinsular de Fútbol de Las Palmas para fomentar el Fútbol Femenino. La iniciativa denominada FUTureFem Las Palmas se pondrá en marcha en los próximos meses y promete revolucionar esta modalidad en las islas, con escuelas de tecnificación, nuevas competiciones y fomentando desde las edades más tempranas la práctica del fútbol entre las niñas.\nUn evento que contó con el respaldo de las autoridades. Así, estuvieron presentes el consejero de Deportes del Gobierno de Canarias, Hipólito Suárez; el consejero de Deportes del Cabildo de Lanzarote, Juan Monzón; la consejera de Igualdad del Cabildo de Gran Canaria, Isabel Mena, y alcaldes y concejales de numerosos municipios de la provincia de Las Palmas.",
  "fecha": "17 Mar 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67772/dscf6660.jpg?crop=0,0.14659508703432569,0,0.10377094517650887&cropmode=percentage&width=900&height=450&rnd=133551858990000000"
  ]
}