{
  "titulo": "La FIFLP participará en la XXV edición del Tour 'Universo Mujer'",
  "contenido": "El Ayuntamiento de Las Palmas de Gran Canaria, a través del Instituto Municipal para la Promoción de la Actividad Física y el Deporte (IMD), ha presentado este lunes la XXV edición del Tour ‘Universo Mujer’, una iniciativa para todos los públicos que por primera vez recala en Canarias para promocionar la participación de las mujeres en la actividad deportiva, en la que participará la Federación Interinsular de Fútbol de Las Palmas a través del programa FUTureFEM.\nEl circuito deportivo, impulsado por el Consejo Superior de Deportes junto la Fundación Deporte Joven y que cuenta con el patrocinio de Iberdrola, se celebrará los días 13 y 14 de abril en el Parque de El Rincón que se transformará en un recinto polideportivo al aire libre de 3.000 metros cuadrados.\nEn este escenario, junto a la playa de Las Canteras, se ofrecerá un espacio deportivo e informativo de más de una treintena de federaciones deportivas impulsadas por Iberdrola para que los visitantes puedan disfrutar diferentes actividades deportivas, concursos y exhibiciones junto a deportistas locales y campeonas nacionales.\nLas actividades que se desarrollarán durante el fin de semana en el parque de El Rincón serán gratuitas y están abiertas a todas aquellas personas que quieran conocer nuevos deportes, iniciar la práctica deportiva en algunas de estas modalidades y unirse a la gran fiesta del deporte que es el Tour ‘Universo Mujer’.\nImpulsar el deporte entre las mujeres\nEl programa de actividades del Circuito Tour ‘Universo Mujer’ tiene como objetivo principal fomentar el desarrollo y la participación de las mujeres en el mundo del deporte en disciplinas como la gimnasia, triatlón, rugby, piragüismo, bádminton, fútbol, balonmano, voleibol, hockey, tenis de mesa, atletismo, karate, boxeo, surf, deportes de hielo, esgrima, actividades subacuáticas, bolos, deportes de invierno, halterofilia, judo, luchas olímpicas, montaña y escalada, natación, patinaje, pelota, remo, squash, taekwondo, tenis, tiro con arco, vela, ciclismo, golf y padel.\nReducir la brecha de género en el deporte es una apuesta por la igualdad de la mujer a través de la excelencia y se traduce en un importante referente para las niñas, desde su práctica de la actividad física y deportiva en todos los niveles del sistema educativo, para señalarles que el camino hasta el deporte federado y el de alto rendimiento es posible también para ellas.",
  "fecha": "18 Mar 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67773/las-palmas-de-gran-canaria-acoge-la-xxv-edicion-del-tour-universo-mujer-20240318.png?crop=0.081811263318112629,0.2682648401826484,0.062024353120243569,0.089611872146118668&cropmode=percentage&width=900&height=450&rnd=133552523770000000"
  ]
}