{
  "titulo": "La alerta meteorológica obliga a suspender numerosos partidos (En actualización)",
  "contenido": "NOTA: Esta noticia se irá actualizando si se producen nuevos aplazamientos en otros municipios.\nDebido a la alerta por lluvias activada por el Gobierno de Canarias y por el cierre de las instalaciones decretado por ayuntamientos o cabildos, informamos que varios partidos podrán verse afectados durante este fin de semana: desde hoy viernes 22 y hasta el domingo 24 de marzo.\nAsí, con la información que se dispone a esta hora (16:00 horas del viernes) se ha decretado el aplazamiento de TODOS los partidos programados en la isla de Lanzarote, tanto de categorías de ámbito insular, provincial, autonómico (acuerdo del Comité de Competición de la FCF) o nacional (acuerdo del Juez de Competición de la RFEF). Tras recibir comunicaciones de los ayuntamientos de la isla y del Cabildo de Lanzarote.\nAdemás, en la isla de Fuerteventura también se ha procedido al aplazamiento de los partidos previstos en los municipios de Puerto del Rosario, La Oliva y Pájara. También de todos los ámbitos competicionales.\nA esta hora, no se ha recibido comunicación de ningún ayuntamiento de la isla de Gran Canaria, ni del Cabildo, anunciando el cierre de instalaciones, por lo que ningún partido ha sido aplazado. La Federación Interinsular de Fútbol de Las Palmas permanecerá de guardia durante las próximas horas a fin de poder recabar nuevas comunicaciones al respecto tanto de instituciones públicas, como de las entidades deportivas (remitir comunicaciones oficiales a secretaria@fiflp.com).\n[ACTUALIZACIÓN 16:39]. El Ayuntamiento de Ingenio (Gran Canaria) decreta el cierre de sus instalaciones (tanto cubiertas como al aire libre) desde hoy viernes.\n[ACTUALIZACIÓN 18:45] El Ayuntamiento de La Aldea de San Nicolás (Gran Canaria) cierra las instalaciones municipales.\n[ACTUALIZACIÓN 19:45] El Ayuntamiento de Tuineje (Fuerteventura) cierra las instalaciones municipales.\n[ACTUALIZACIÓN 22:30] El Ayuntamiento de Telde (Gran Canaria) cierra las instalaciones municipales el sábado para partidos de categoría igual o inferior a Juvenil.\n[ACTUALIZACIÓN SÁBADO 10:00] El Ayuntamiento de Valleseco (Gran Canaria) notifica el cierre de las instalaciones deportivas municipales en la jornada del sábado.",
  "fecha": "22 Mar 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67787/copia-de-copia-de-copia-de-copia-de-copia-de-fiflp.jpg?crop=0,0.04698924731182795,0,0.24817204301075277&cropmode=percentage&width=900&height=450&rnd=133555981540000000"
  ]
}