{
  "titulo": "Sorteadas las Copas Isla de Gran Canaria Senior y Juvenil",
  "contenido": "El Comité de Fútbol Sala de la Federación Interinsular de Fútbol de Las Palmas celebró este mediodía los sorteos de las competiciones de Copa Isla de Gran Canaria de categoría Senior y Juvenil, así como de la Copa FIFLP de categoría Alevín.\nEstos sorteos se desarrollaron en el pabellón Félix Santana, cedido por el Instituto Municipal para la Promoción de la Actividad Física y el Deporte de Las Palmas de Gran Canaria, con la participación del presidente del Comité de Fútbol Sala, Manolo Hernández; del director de Comunicación, Mario García de la Santa, y del responsable del departamento de Competiciones, Javier Sánchez, y se pudieron seguir en directo a través de las redes sociales del ente federativo.\nEn la Copa FIFLP se mezclaron los equipos participantes en los grupos de la competición de liga para agruparse en otros dos grupos de copa. Disputarán una liga a una vuelta y el primer clasificado de cada grupo disputará la final de Copa FIFLP. En el Grupo 1 estarán: Costa Mogán B, Maspasala, Bugedo, Agüimes, Basilea, Malta 97, Olirón, Loyola y La Salle Arucas. En el Grupo 2 estarán: Costa Mogán A, Aguas de Teror, Malta 97 B, Arsenal, Cruce de Arinaga, Teldeportivo, Gáldar y Doctoral.\nEn la Copa Isla de Gran Canaria Juvenil participan equipos de División de Honor y Juvenil Territorial. Jugarán una liga a una vuelta y los dos primeros de cada grupo disputarán las semifinales y los vencedores la final. En el Grupo 1 estarán: Bugedo, Agüimes, Basilea, Maspasala, Doctoral y Arsenal. En el Grupo 2 estarán: Cruce de Arinaga, Gran Canaria, Olirón, Valsefutsal, Malta 97, Aguas de Teror y Artevirgo.\nPor último, se sortearon los emparejamientos de la Copa Isla de Gran Canaria de categoría Senior, en la que participarán 16 equipos procedentes de 2ª División B, 3ª División y Preferente. Los emparejamientos de octavos de final son los siguientes:Cerruda - Malta 97Cruce de Arinaga - Gran CanariaUnam - MaspasalaInterisleta - Aguas de TerorArsenal B - Arsenal AMalta B - BugedoValsefutsal - MontevideoOlirón - Basilea",
  "fecha": "25 Mar 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67795/copa-juvenil-isla-de-gran-canaria-3.png?crop=0,0.10271604938271604,0,0.0083950617283950618&cropmode=percentage&width=900&height=450&rnd=133558688760000000"
  ]
}