{
  "titulo": "Brazaletes por los valores del fútbol en los Campeonatos Sub-12",
  "contenido": "Respeto, amistad, trabajo, equipo, compromiso… son señas de identidad del fútbol en las etapas de formación: valores en los que todas las personas que intervienen en nuestro deporte deben insistir para que niños y niñas crezcan en un entorno seguro y educativo.\nPor ese motivo, la Real Federación Española de Fútbol (RFEF) ha diseñado un brazalete especial que recoge esos valores, como símbolo de sus deseos en las categorías más formativas del fútbol, que han lucido capitanas y capitanes de las selecciones territoriales participantes en los Campeonatos de España sub-12.\nEn estos torneos, tanto en categoría masculina como femenina, la responsabilidad, el compañerismo, la superación o la constancia deben brillar tanto como el propio juego. De ahí que, desde el jueves y hasta el domingo, cuando se disputaron los partidos en la Ciudad del Fútbol de Las Rozas y en Cotorruelo, esos brazaletes lucieron permanentemente como símbolo de los valores que inspiran el trabajo de la RFEF en estas edades (entre 11 y 12 años).\nUn trabajo que se visibiliza y complementa con la labor que se lleva a cabo en materia de protección a las y los menores, coordinado con todas las federaciones territoriales, y que ha llevado por ejemplo al nombramiento de un Delegado de Protección de la Infancia en cada una de ellas. Además, se ha llevado a cabo la extensión del Protocolo de Protección existente en la RFEF a los diferentes territorios, con la adaptación del mismo por parte de las entidades de ámbito autonómico.\n19 valores positivos, como las 19 federaciones territoriales participantes, que se han hecho visibles y palpables, refrendando así los ejes de actuación de la RFEF en esta materia. Un trabajo que, siguiendo con la enumeración de los valores que pueden verse en los brazaletes, se hace con humildad, perseverancia, pasión, igualdad…",
  "fecha": "25 Mar 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67792/433725503_952104073585798_8837866943544522720_n.jpg?crop=0,0.10666666666666667,0,0.22666666666666666&cropmode=percentage&width=900&height=450&rnd=133558599480000000"
  ]
}