{
  "titulo": "La FIFLP lamenta profundamente la temática elegida por Valleseco para su tradicional Quema de Judas",
  "contenido": "Para el colectivo arbitral de Las Palmas, el tema elegido en la edición de este año de los actos de la Quema de Judas de Valleseco, es un insulto a su honradez, una humillación como deportistas y una legitimación de la violencia en el deporte que lamentablemente aún se ve en los terrenos de juego de nuestra provincia.\nLa difícil labor que cada fin de semana desarrollan los árbitros y árbitras en el ámbito regional y de nuestro deporte de base, no puede verse manchada y denostada de esta manera por las críticas, legítimas por supuesto, que cada individuo o colectivo haga a casos concretos.\nLos árbitros y árbitras como colectivo, consideran que estos actos solo contribuirán a atacar la reputación de sus integrantes y a generar desconfianza hacia los árbitros y árbitras promoviendo una visión negativa sobre estos deportistas.\nPara Pedro Juan Díaz Batista, Presidente del Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas: “Los árbitros somos una parte más del deporte. Junto a jugadores, entrenadores, directivos, aficionados, padres y madres, hacemos del fútbol, del futsal y del fútbol playa con nuestro trabajo, mucho más que un juego o una competición. El deporte es escuela de valores y salud. Convivencia, compañerismo y respeto”.\nTras lo expuesto, desde el Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Las Palmas, esperamos que los organizadores del acto de la Quema de Judas de Valleseco, reflexionen sobre las consecuencias de su iniciativa y empaticen con nuestros árbitros y árbitras. Especialmente con los más jóvenes que se inician en la tarea de hacer cumplir las normas deportivas, y que valoren el impacto que estos actos pueden tener en su ilusión por este noble deporte.\nLa Federación Interinsular de Fútbol de Las Palmas se reserva el ejercicio de las acciones judiciales que estime oportunas en defensa de la integridad y honorabilidad del colectivo arbitral en caso de que el Ayuntamiento de Valleseco mantenga su propósito de llevar a cabo el acto de quema del colectivo arbitral en los términos anunciados.",
  "fecha": "27 Mar 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67805/judas-2.jpg?crop=0,0,0.079517421666932417,0.18330123362122452&cropmode=percentage&width=900&height=450&rnd=133560332600000000"
  ]
}