{
  "titulo": "Bugedo, Malta97 y Olirón participaron en el Torneo Cadete de Fútbol Sala Mateo Hernández",
  "contenido": "La competición finalizó y ahora toca hacer balance de lo vivido en estos días. Cuatro días, sin parar, se respiró puro fútbol sala en el Quiquirá y el Manuel de Falla. Ocho equipos, dieciocho partidos. Muy buen ambiente. La VII edición del Torneo Cadete de Fútbol Sala Mateo Hernández - Villa de la Orotava - Isla de Tenerife fue este año mucho más allá.\nLlegaron equipos desde Gran Canaria, Baleares, Cataluña y Madrid, que se unieron al equipo anfitrión. Algunos como AE Les Corts UBAE, Movistar Inter y CFS Malta 97 habían acudido a todas las ediciones anteriores. Otros como FC Barcelona o Mallorca Palma Futsal lo hacían por segunda vez. Si hubo un equipo que llamó la atención desde el primer minuto fue el balear, que ya se había ganado el corazón de la afición tinerfeña en su debut, en el que quedaron subcampeones. Prácticamente, tanto ellos como el Dimurol Salesianos jugaban en casa.\nLa primera jornada de la competición deparó enfrentamiento de los cuartos equipos canarios frente al resto y, la verdad, que en los cuatro casos, tanto los rivales peninsulares como el Mallorca Palma Futsal fueron muy superiores. Los marcadores fueron desde un 6-0 hasta un 13-0. Solo uno de los equipos canarios consiguió marcar un gol ese día, el CD Olirón, y lo hizo gracias a un lanzamiento directo de falta. Para la segunda jornada ya se vieron enfrentamientos más que interesantes, como el duelo entre FC Barcelona y Movistar Inter, que trasladado al ámbito profesional es un duelo histórico. Por otro lado, se vivió la final de la pasada edición entre AE Les Corts UBAE y Mallorca Palma Futsal y, en esta ocasión, los baleares se tomaron la revancha. Ese mismo día, al finalizar la jornada deportiva, como es tradición, representantes de los clubes participantes y miembros de la organización del torneo se reunieron en la fachada principal del Colegio Salesiano San Isidro, ‘donde empezó todo’. Allí se habló de deporte pero, sobre todo, de educación. Algo que comparten todos y cada uno de los participantes, puesto que es un torneo aún en edad de formación.\nEn la tercera jornada se cerraron los grupos y se decidieron los enfrentamientos en la fase final. Fue el día más largo en lo que a competición se refiere, puesto que, de los cuatro partidos habituales, se pasó a seis, contando el final de la fase de grupos y las semifinales. Como cada día, hubo buen ambiente en las gradas y muchos familiares de los chavales venidos de fuera. Importante el acompañamiento de las familias siempre en estos casos. Decididos los dos grupos, las semifinales las disputarían los equipos no canarios, mientras que los isleños se tenían que conformar con los puestos del 5º al 8º. Ganó el CD Olirón al CDS Dimurol Salesianos Tenerife en el primer duelo y el CFS Malta 97 al Bugedo FS en el segundo. En las semifinales, disputadas la tarde del martes, el Movistar Inter se impuso en los penaltis al AE Les Corts UBAE y consiguió clasificarse a la final por primera vez, dejando a los barceloneses fuera de ella, también como novedad, puesto que son él equipo que mejores resultados ha obtenido en la corta historia del torneo. En la otra semifinal, Mallorca Palma Futsal venció al FC Barcelona por un 3-0 y accedió a su segunda final en dos ediciones. Ahora faltaba ganarla.\nPero antes, el encuentro por el tercer puesto enfrentaba a los dos clubes de Barcelona. Fue el segundo partido de esta edición con una tanda de penaltis y salió triunfador Les Corts. Después de ese partido por el tercer puesto llegó el habitual All-Star, un concurso de habilidades en el que salieron vencedores Iván Pelegrín (Mallorca Palma Futsal) y Gerard Cano (FC Barcelona). Finalizado el concurso llegó el momento más emotivo del torneo. Con todo el público en pie, los finalistas salieron a la cancha con niños de la mano y luego salió la hermana de Mateo portando el cuadro con su camiseta y unos globos con el número 18 y unos corazones, que colocaron en una de las porterías. El recuerdo de Mateo, siempre presente.\nLa final tenía mucha historia previa. La iba a jugar un equipo importante que había estado en todas las ediciones pero nunca había conseguido llegar a la final. Por otra parte, su rival cumplía la segunda participación y, en ambas, se había plantado en el último encuentro. Se pasó de un 0-2 a un 3-2, para luego acabar con un 4-6. Un partido loco, intenso, divertido… Ideal para una final. Y, tras conocerse el ganador, llegó la entrega de trofeos, en la que Sergi Pérez (Mallorca Palma Futsal) fue elegido Mejor Jugador, Marcos Díaz (Movistar Inter) como Mejor Portero y AE Les Corts UBAE recibió el premio Fair Play.",
  "fecha": "30 Mar 2024",
  "imagenes": [
    "https://www.fiflp.com/media/67809/torneo-mateo.jpeg?crop=0,0,0,0&cropmode=percentage&width=900&height=450&rnd=133562815630000000"
  ]
}