{
  "titulo": "Dos equipos de Tenerife y uno de Gran Canaria, campeones de Canarias de sala",
  "contenido": "Dos equipos de Tenerife y uno de Gran Canaria se proclamaron campeones de Canarias, y tienen opción de participar en el Nacional de clubes, tras la disputa de los partidos de vuelta, este fin de semana en el polideportivo Las Crucitas, de la localidad grancanaria de Aguimes.El equipo alevín del Basilea, de Ingenio, logró imponerse en la fase autonómica al vencer en su visita a Tenerife (1-5) y perder por la mínima diferencia en Gran Canaria (6-7).El enfrentamiento de Gran Canaria (vuelta) fue vibrante e igualado. El Basiela abrió el marcador, pero rapidamente fue igualado por los tinerfeños. Los grancanarios siguieron insistiendo y llegaron a tener un parcial a su favor de 3-1, un resultado que sería igualda, y superado, por los tinerfeños al término de la primera parte (3-4).En la continuación, el Basilea logró igualar la contienda, pero poco después los representantes de la Victoria volvieron a adelantarse. En un mano a mano, los tinerfeños terminaron imponiéndose en los últimos minutos de partido (6-7).Pese al resultado adverso, los goles obtenidos por los grancanarios en el partido de ida fueron suficientes para alzarse con el trofeo de campeones de Canarias de la categoría alevín.En la categoría alevín, los campeones fueron los jugadores del Duggi, al disponer de un mejor coeficiente, después de que en los dos partidos disputados ambos equipos totalizaran el mismo número de goles (seis). El partido de ida concluyó con victoria de los tinerfeños por 2-1, mientras que en la vuelta los grancanarios ganaron 5-4 en otro partido muy igualado.En la categoría infantil, los grancanarios del Profiltek Aguimes debían superar dos goles de diferencia con La Salle; la ida había concluido con el resultado de 4-2. Sin embargo, la mayor calidad técnica de los tinerfeños fue evidente desde los primeros compases del partido. Al final, los tinerfeños terminaron venciendo (3-6) en su visita a Gran Canaria y levantaron el trofeo de campeón.RESULTADOS DE LA FASE AUTONÓMICABENJAMINESDuggi, 2 - Profiltek Aguimes, 1Profiltek Aguimes, 5 - Duggi, 4ALEVINESLa Victoria, 1 - Basilea, 5Basilea, 6 - La Victoria, 7INFANTILESLa Salle, 4 - Profiltek Aguimes, 2Profiltek Aguimes, 3 - La Salle, 6",
  "fecha": "06 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/19773/s0836771.jpg?center=0.28222996515679444,0.49476439790575916&mode=crop&width=900&height=450&rnd=131385750990000000"
  ]
}