{
  "titulo": "Veteranos del Pilar, primer finalista de la Copa Federación",
  "contenido": "La Copa Federación Interinsular ya tiene su primer finalista. Los protagonistas fueron los jugadores del Veteranos del Pilar-Arte Santana, un equipo que hizo añicos las ilusiones de sus rivales del Hespérides Magenta Peluqueros, club que el pasado año levantó el trofeo de campeón.Desde el primer minuto de juego, los de Bernal salieron a dar la talla y marcaban su primer tanto. Pese al resultado adverso, los de La Isleta no se dieron por vencidos y hasta en dos ocasiones lograron empatar el partido (2-2), resultado con el que se llegó al descanso.Sin embargo, la segunda parte sólo tuvo un color, el del Veteranos, que llegó a hacer seis dianas en el marco contrario, mientras que el Hespérides sólo lograba sumar un nuevo gol.Al final, el Veteranos del Pilar se clasifica para la final de una competición que tratará de ganar con toda deportividad ante la casi improbable oportunidad de alcanzar el título de campeón de la competición regular, que sigue estando encabezada por el Sanz Orrio, un equipo que ya suma 69 puntos y que se encuentra a ocho de distancia del Veteranos del Pilar.Tras el paréntesis del Clinic de Árbitros, el pasado fin de semana se disputó la jornada 26º del Campeonato y que resultó bastante atípica ya que dos de los encuentros programados fueron aplazados y en otro se produjo una suspensión por la incomparecencia del Hespérides Magenta en su enfrentamiento contra el Interjinámar. Habrá que esperar a la reunión del Comité de Competición y Disciplina Deportiva para conocer que decisión se adopta al respecto.En los dos partidos que se disputaron el Puerto Sport se impuso con claridad al Guanarteme (8-1), mientras que el Barrio Atlántico se lo puso dificil al Belén Mª Estibadores (2-4); hay que recordar que estos dos últimos equipos se encuentran muy igualados en la clasificación.En la última semana también se aprovechó para disputar dos partidos pendientes. En el Puerto Sport-Interjinámar, correspondiente a la 20ª jornada, los portuarios lograron una victoria por la mínima diferencia (3-2), lo que demuestra la importancia de este enfrentamiento para dos bandos que ocupan la tercera y cuarta plaza de la clasificación.En el otro partido, el líder, Sanz Orrio J $ C sumó tres nuevos puntos a costa del Barrio Atlántico con un resultado de 0-3.Para la próxima jornada, el calendario nos depara un atractivo enfrentamiento entre el líder, Sanz Orrio y el Interjinámar, que ocupa la tercera posición y a nueve puntos de distancia del primer clasificado.RESULTADOSPuerto Sport, 3 - Interjinámar, 2 (20º jornada)Barrio Atlántico, 0 - Sanz Orrio, 3 (22ª jornada)Suim Chanchullo - Pedro Hidalgo (aplazado)Uni Distribuciones Méndez - Vet. del Pilar Arte Santana (aplazado)Hespérides Magenta Peluqueros - Interjinámar (suspendido)Puerto Sport, 8 - Guanarteme, 1Generabet Intercanarias, 9 - THD Intercop (ret.), 0Playa del Hombre (ret.) - Alucardsa Canarias, 7Barrio Atlántico, 2 - Belén Mª Estibadores, 4",
  "fecha": "08 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/19776/interjinamar.jpg?center=0.37674418604651161,0.49476439790575916&mode=crop&width=900&height=450&rnd=131387217250000000"
  ]
}