{
  "titulo": "Aclaración sobre los ascensos en la Segunda Juvenil de Gran Canaria",
  "contenido": "A la vista de las dudas surgidas en las últimas horas acerca de la aplicación del régimen de ascensos recogido en las Normas Reguladoras de la presente temporada para la categoría Segunda Juvenil de Gran Canaria, la Federación Interinsular de Fútbol de Las Palmas ha hecho pública la circular número 14 de la presente temporada en la que procede a dar una respuesta a la situación generada.El texto integro de la comunicación es el siguiente:A pesar de ser cierto que en dichas Normas se establece que la Segunda Juvenil de Gran Canaria “estará formada por 4 grupos de un máximo de 18 equipos cada uno.”, no es menos cierto que la situación real o material de esa competición cuando comenzó, fue que finalmente serían tres y no cuatro los grupos que la conformarían, ya que el notable número de bajas de equipos, formalizadas con posterioridad a la fecha de aprobación de las Normas Reguladoras, hizo inviable disponer de los cuatros grupos previstos inicialmente. En este sentido, los clubes participantes aceptaron y consintieron una situación no deseada pero forzosa habida cuenta de las circunstancias excepcionales acaecidas.\nAhora bien, admitida y consentida la necesidad de disputar la competición en tres grupos en vez de cuatro, la cuestión estriba en dar respuesta al número de ascensos previstos, ya que con la redacción actual de las Normas Reguladoras, son 8 los equipos que deben ascender a Primera Juvenil de Gran Canaria, esto es, “los dos mejores clasificados de cada uno de los cuatro grupos”. Sin embargo, resulta palmario que no podemos aplicar la Norma porque de ella resulta una situación imposible, cual es en el presente caso ascender a los dos mejores clasificados teniendo en cuenta cuatro grupos, ya que sólo hay tres.\nPues bien, la Federación ha considerado que para posibilitar una aplicación general de la Norma, es decir, que sean 8 los equipos que asciendan a la categoría de Primera Juvenil de Gran Canaria,6 de esas 8 plazas de ascenso se obtengan con los dos mejores clasificados de cada uno de los tres grupos, que sería lo mismo que hasta ahora pero con un grupo menos,y las 2 plazas de ascenso restantes se obtengan con los dos mejores terceros de los tres grupos, lo que finalmente haría un total de 8 ascensos.\nDe las opciones analizadas entendemos que ésta es la más justa y la que a nuestro juicio no genera perjuicios para terceros, de ahí que para esta temporada 2016-2017, será ese el sistema de ascensos que se aplicará en la categoría Segunda Juvenil de Gran Canaria.",
  "fecha": "08 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/1276/img_0412.jpg?center=0.77222222222222225,0.47962962962962963&mode=crop&width=900&height=450&rnd=131106534600000000"
  ]
}