{
  "titulo": "Reuniones informativas para conocer las múltiples novedades del gestor CFútbol",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas ha programado, a partir de mayo, diferentes reuniones informativas en las que se pretende informar detalladamente a todos los clubes afiliados de la provincia de las múltiples novedades que se aplicarán en el programa de gestión CFutbol a partir de la próxima temporada.\nEl programa de las convocatorias es el siguiente:\nGRAN CANARIASala de Prensa del Gran Canaria ArenaMiércoles, 31 de mayo de 2017, a las 18:30 horas.\nLANZAROTESalón de actos de la Delegación de Fútbol de LanzaroteJueves, 01 de junio de 2017, a las 18:00 horas.\nFUERTEVENTURAPalacio de Formación y Congresos de Puerto del RosarioLunes, 05 de junio de 2017, a las 19:30 horas.\nLa importancia de la reunión estriba en que tanto el responsable técnico del proyecto, como el personal de la Federación, harán una demostración del funcionamiento de todas las novedades, lo que permitirá resolver \"in situ\" todas aquellas inquietudes que tengan los clubes al respecto al funcionamiento del gestor CFútbol.\nDiversas e importantes son las novedades que se introducirán en el gestor CFútbol para la temporada 2017-2018. Algunas de ellas obligadas por la necesidad de la Real Federación Española de Fútbol de mantener \"online\" la información de los registros informáticos relacionados con los federados en competiciones oficiales de ámbito estatal y territorial.\nOtras nacen sencillamente por dar un paso más adelante en la utilización de las nuevas tecnologías, haciendo más cómoda la gestión administrativa de los servicios que presta esta Federación a sus afiliados, de manera que no sea imprescindible la presencia física para llevar a cabo esos trámites.\nComo quiera que la reunión tendrá carácter técnico y formativo, se aconseja que el representante del club que asista sea alguien que se haya visto implicado en el uso de la aplicación.",
  "fecha": "09 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/1275/generico-fiflp.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106537200000000"
  ]
}