{
  "titulo": "Abierto el plazo de inscripción para las Jornadas Fútbol para Todos",
  "contenido": "Desde hoy y hasta el próximo cinco de junio permanecerá abierto el plazo de inscripción de las jornadas \"Fútbol para todos\", una iniciativa en la que el deporte rey será objeto de análisis desde la perspectiva de destacados ponentes nacionales e internacionales. Este encuentro, el primero de esta naturaleza que se celebra en Gran Canaria, se desarrollará en el centro socio-cultural de mayores de la localidad turística de Maspalomas-Costa Canaria en la jornada del viernes, 16 de junio.La propuesta formativa ha sido promovida por Internacional Sports Management and Events y cuenta con el apoyo de FIFA, RFEF, Federación Interinsular de Fútbol de Las Palmas y Asociación de Futbolistas Españoles. Además se cuenta con el amplio respaldo institucional del Ayuntamiento de San Bartolomé de Tirajana y de un importante grupo de empresas privadas.En la nómina de ponentes de estas jornadas encontramos a personas de la talla de Jamie Houchon, que ha acumulado una amplia experiencia internacional como instructor de la FIFA, institución para la que ha impartido numerosos cursos destinados a entrenadores de fútbol base. Houchon tendrá un especial protagonista en estas jornadas ya que tras su exposición teórica del viernes, en la jornada del sábado, y en la ciudad deportiva de San Fernando, participará en un campus en el que dará a conocer las nuevas tendencias en los entrenamientos de equipos de base.Además, en la intensa jornada de ponencias del viernes 16 de junio, también participarán Moisés Álvarez, ex deportista profesional que en los últimos años se ha convertido en \"coaching\" de deportistas de elite; Luis Rubiales, presidente de la Asociación de Futbolistas Españoles; Óscar Luis Celada, jefe de los servicios médicos de la selección absoluta de fútbol; Jorge Vilda Rodríguez, seleccionador español femenino y Julen Lopetegui, seleccionador absoluto de fútbol.\nMás información sobre estas jornadas, además de formalizar la inscricpión para las mismas, se puede encontrar enwww.expofutbolmaspalomas.com.Los alumnos universitarios podrán beneficiarse de un crédito por la asistencia a las jornadas, que han sido reconocidas académicamente por la Universidad Fernando de Pessoa de Canarias.Aprovechando la celebración de este encuentro de máximo nivel formativo, los impulsores de la iniciativa aprovecharán la noche del sábado, 17 de junio, para celebrar la gala de entrega de los Premios FIFLP Expo Futbol Maspalomas Costa Canaria, acto en el que se distinguirá a aquellos deportistas que han tenido una sobresaliente trayectoria y que se han convertido en \"embajadores\" de nuestro archipiélago.Las jornadas Fútbol para Todos no sólo tienen una vertiente formativa y de reconocimiento a los deportistas de élite. La solidaridad ocupa un papel destacado en la agenda de los organizadores, hasta el punto de que se habilitarán becas de fútbol base para niños de clubes de fútbol base de San Bartolomé de Tirajana que se encuentren en una situación desfavorecida, además de procederse a la donación de una cantidad económica a la asociación \"Pequeño Valiente\" de niños aquejados de cáncer.",
  "fecha": "10 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/20150/jornadas002.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131388977440000000"
  ]
}