{
  "titulo": "E Femarguín arranca un empate en la fase de ascenso a la Primera femenina",
  "contenido": "Las espadas se mantienen en alto, y con ello las esperanzas, para el conjunto grancanario del Femarguín en la fase de ascenso a la liga Iberdorla de la Primera División femenina. La siguiente cita será el próximo domingo, a las 12.00 horas, en la localidad de Arguineguín.En el primer test después de proclamarse campeonas de Canarias, las féminas de Miki arrancaron un empate (1-1) en el partido de ida de la eliminatoria contra la formación del equipo asturiano del Oviedo Moderno.El enfrentamiento entre asturianas y grancanaria en el estadio ovetense \"Manuel Díaz Vega\" fue bastante igualado y ambos conjuntos dispusieron de oportunidades para adelantarse en el marcador, pese a que la primera parte concluyó con el resultado inicial.No sería hasta el primer tercio de la segunda cuando llegaría el primer tanto; lo marcó la asturiana Laurina en el minuto 62. Pese a este jarro de agua fría, el equipo del Femarguín no dió su brazo a torcer y sus jugadoras siguieron empeñadas en no irse de vacío.Fue en el minuto 37, veinte minutos después del gol asturiano, cuando las de Miki establecieron la igualada por mediación de Patri, que minutos antes había sustituido a una compañera.Con el resultado de empate a uno se llegaría al final y se mantienen las espadas en alto para el partido de vuelta, que se disputará el domingo, 21 de mayo, en Arguineguín. \"El próximo enfrentamiento va a ser a muerte\", comentaba Miki poco después de terminar el encuentro, al tiempo que indicaba que \"hemos marcado fuera, algo que teníamos que hacer, ya que en caso de empate a cero pasaríamos nostros\".Por último, Miki hizo un llamamiento a toda la familia del fútbol femenino para que apoye a su equipo en el partido de vuelta. En caso de superar esta primera eliminatoria, las grancanarias deberán medir sus fuerzas en un segundo encuentro de la fase de ascenso al vencedor de la eliminatoria entre SD San Ignacio y Sevilla FC SAD. Entonces ya se hará realidad el militar la próxima temporada en la liga Iberdrola de la Primera División femenina.- - - - - - - - - - -FICHA TÉCNICAALINEACIONESOVIEDO MODERNO: Cheza, Mery, Iris, Carmen, Seila, Isina, Erika, Yoli, Celia, Laurina y Gordillo.Entrenador: Ángel GonzálezFEMARGUIN: Aco, Carla, Mawi, Zule, Sara, Casandra, Cynthia, Chami, Astry, Zaira y Kia.Entrenador: David GonzálezARBITRO: Eduardo Rodríguez García, quien estuvo auxiliado por las colegiadas Sara Fernández Ceferino y Eliana Fernández González.GOLES:1-0. 62 m. Laurina1-1. 82 m. Patri",
  "fecha": "14 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/20469/img_7426.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131392509630000000"
  ]
}