{
  "titulo": "Interjinámar y Chanchullo buscan un puesto en la final de la Copa Federación de veteranos",
  "contenido": "Después de que este fin de semana se disputará la vigésimo séptima jornada de liga, la competición federativa de veteranos centra su mirada en la fecha del jueves, 18 de mayo, jornada en la que se disputará la segunda semifinal de la Copa Federación entre las formaciones del Interjinámar y el histórico Suim Chanchullo.Los de Jinámar llegan a este partido avalados por ser terceros en la clasificación general de la competición regular, con un total de 61 puntos y 176 goles a su favor. Por su parte, el Suim Chanchullo ocupa la sexta plaza, con 45 puntos y 98 dianas en su casillero.La segunda semifinal tendrá como escenario el campo municipal Pepe Goncalvez y el enfrentamiento está programado para las 21.30 horas.El primer finalista de la competición ya se conoció la semana pasada y es el Veteranos del Pilar Arte Santana, un equipo que sorprendió al Hespérides Magenta Peluqueros, club que el año pasado levantó el trofeo de campeón.En lo concerniente a la jornada 27 de la competición de liga, el enfretamiento con mayor atractivo para los aficionados tuvo como protagonistas al Interjinámar (tercer clasificado) y al líder, Sanz Orrio. Los de La Isleta acumulan tres nuevos puntos, pero para ello sufrieron bastante como lo demuestra el marcador final (1-2).Este encuentro tuvo dos partes bien diferentes. En la primera mandó el Interjinámar, que logró su único gol antes del descanso en el lanzamiento de un penalti. Los locales no pudieron aguantar el ritmo de juego en la continuación y el Sanz Orrio impuso su nivel y capacidad ofensiva, marcando dos goles que le daban la victoria y tres nuevos puntos.En la actualidad, los del Sanz Orrio marchan primeros, con un total de 72 puntos en su casillero y superan la barrera de los 100 goles en su casillero. A sólo cinco puntos de distancia, y pendiente del más mínimo error de sus rivales, se encuentra el Veteranos del Pilar Arte Santana, con 67 puntos.La sorpresa de la jornada se produjo en el campo de Lomo Blanco, escenario en el que no se pudo disputar el enfrentamiento entre las formaciones de Entre Amigos y Puerto Sport. Este último equipo se presentó en la instalación con sólo seis jugadores, cantidad insuficiente para la disputa del encuentro. Esta misma semana se conocerá la decisión del Comité de Competición y Disciplina Deportiva.Un resultado llamativo, y que demuestra la igualdad clasificatoria de los dos equipos, fue el registrado en el partido Guanarteme y Uni Distribuciones Méndez, que concluyó con empate a dos tantos.Inexplicable fue el resultado del Alucardsa, que después de unos excelentes resultados en las últimas jornadas, terminó pinchando (1-4) en su partido contra el Barrio Atlántico, una formación que ocupa la décimo segunda plaza de la clasificación.RESULTADOS - 27ª JORNADAVet. del Pilar Arte Santana, 7 - Playa del Hombre (ret.), 0Guanarteme, 2 - Uni Distribuciones Méndez, 2Pedro Hidalgo, 2 - Hespérides Magenta Peluqueros, 3Entre Amigos - Puerto Sport (suspendido)Alucardsa Canarias, 1 - Barrio Atlántico, 4Interjinámar, 1 - Sanz Orrio J & C, 2THD Intercop (ret.), 0 - Suim Chanchullo, 9\nRESULTADOS - PARTIDOS APLAZADOSBelén Mª Estibadores, 3 - Playa del Hombre, 0 (Jornada 25º)Uni Distribuciones Méndez, 2 - Vet. del Pilar Arte Santana, 9 (Jornada 26º)Hespérides Magenta Peluqueros, 0 - Interjinámar, 3 (Jornada 26º)\n",
  "fecha": "15 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/20470/20170406_214003.jpg?center=0.4,0.48691099476439792&mode=crop&width=900&height=450&rnd=131393192080000000"
  ]
}