{
  "titulo": "Telde aborda la problemática de la violencia en el deporte en una charla-coloquio",
  "contenido": "El Ayuntamiento de Telde, a través de la concejalía de Actividad Física y Deportes que dirige Diego Ojeda, organizará el próximo jueves (18 de mayo), la charla coloquio “Telde, contra la violencia en el deporte”. Esta iniciativa se celebrará en el teatro municipal Juan Ramón Jiménez, a partir de las 19.30 horas.\nTras una primera reunión celebrada en el mes de enero entre el Ayuntamiento de Telde y los representantes de los clubes de fútbol del municipio en materia de No a la Violencia en el deporte, éstos mostraban interés en que se llevasen a cabo charlas con profesionales especializados en materias contra la violencia, el racismo, la xenofobia y la intolerancia en el deporte.\nAnte tal petición, Diego Ojeda señala que “tal y como nos habíamos comprometido desde la institución municipal, los responsables de la Unidad Técnica de Clubes Deportivos han estado preparando una jornada más que interesante. En dicha charla coloquio, abordaremos cómo afrontar esta problemática desde diferentes ámbitos, como las fuerzas y cuerpos de seguridad del Estado, colectivo arbitral, federación y desde la perspectiva de un club profesional como la UD Las Palmas SA”.\nEl concejal de Gobierno de Acción Social y Desarrollo Humano, Deportes y Juventud del Ayuntamiento de Telde explicaba que “contaremos con ponentes de gran nivel que, sin lugar a dudas, serán de interés y provecho para directivos, técnicos, jugadores, padres y madres que formen parte de sus respectivas organizaciones”.\nFinalizaba Ojeda asegurando que “seguiremos trabajando de forma conjunta con los clubes deportivos de la ciudad de Telde, con el objetivo de evitar cualquier indicio de violencia en el deporte”.\nLos ponentes serán:\n> Jesús García Aller, comisario del Cuerpo Nacional de Policía de Telde.> Carlos Sosa Suárez, secretario del Comité Técnico de Árbitros de la FIFLP.> Daniel Pita Domínguez, vicesecretario general de la FIFLP y secretario del Comité de Competición y Disciplina Deportiva.> José Agustín Marrero López, miembro de la Asociación Unificada de Guardias Civiles.> Manuel Rodríguez (“Tonono”), director de Captación y Formación de la UD Las Palmas SAD.> Rubén Alcazar Morán, abogado del departamento de Formación y Captación UD Las Palmas SAD.",
  "fecha": "16 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/20471/cartel-de-telde-contra-la-violencia-en-el-deporte.jpg?center=0.33333333333333331,0.48409090909090907&mode=crop&width=900&height=450&rnd=131394077370000000"
  ]
}