{
  "titulo": "Nueve jugadores de Las Palmas, convocados para el Nacional S16 que se disputa en Tenerife",
  "contenido": "Nueve jugadores de la provincia de Las Palmas han sido elegidos por el técnico tinerfeño Andrés Clavijo para formar parte de la selección canaria S16 masculina que este fin de semana luchará, por primera vez en la historia de la Federación Canaria, en la fase final del Nacional de Selecciones Territoriales que se disputará en el campo de La Salud, de la capital tinerfeña.\nLos futbolistas elegidos, que han venido trabajando intensamente en los últimos meses, se concentrarán a primera hora de la mañana del jueves, 18 de mayo, en la isla de Tenerife, apenas 24 horas antes de disputar el primer partido de semifinales, a partir de las 17.00 horas del viernes (19 de mayo) en el campo de La Salud.En caso de lograr la victoria, los representantes del Archipiélago disputarán la final, programada para el mediodía del domingo (21 de mayo), frente al vencedor del encuentro entre los combinados autonómicos de Madrid y Cataluña (19.00 horas del 19 de mayo).\nLos 18 elegidos, entre los que encontramos a jugadores de 12 clubes de cinco de las siete islas del Archipiélago, son los siguientes:\nUD Las Palmas: Raúl Joel Perera Santiago, Daniel Ojeda Álvarez, José Ángel Betacourt Pérez, José Ayose Acuña Carballo, Yeremy Jesús Pino SantosOrientación Marítima: Miguel Ángel Machín GonzálezCD Tenerife: Alejandro Concepción Rodríguez, Javier López CarballoEF Los Llanos: Alberto Sanfiel Morales, Francisco José Acosta ArbeloAD Huracán: Isaiah Jerónimo Navarro DíazSD Tenisca: Gabriel Felipe ArrochaCF Unión Viera: Isaac Hernández PérezDaniel Carnevalli CF: Lorenzo Massico Bianco PérezCD Sobradillo: Daniel García MolinaCD Marino: Ezequiel Brito RochaUD Longueras: Carlos Rodríguez MéndezCD Concepción: Yeray León González\nCon motivo de la celebración de la fase final del Nacional de Selecciones, la Federación Tinerfeña de Fútbol ha programado para este miércoles, 17 de mayo, una rueda de prensa en su sede social con el fin de informar de algunas detalles organizativos de la competición.En este encuentro con los medios informativos se ha anunciado la presencia de Francisco Rivera, vicepresidente de la Tinerfeña; María del Cristo Pérez, consejera de Deportes del Cabildo; Verónica Messeguer, concejal de Deportes de Santa Cruz de Tenerife y Andrés Clavijo, seleccionador canario S16 masculino.El seleccionador canario, en unaentrevista a la web de la Federación Tinerfeña, ha emitido su opinión sobre esta fase final: \"Vamos a ofrecer todo lo que sabemos. No nos quedaremos con nada ni escatimaremos esfuerzos. Es importante que durante el desarrollo de la semifinal tanto el cuerpo técnico como los futbolistas sepamos leer lo que requiere el partido y a partir de ahí lo daremos todo. Habrá momentos en que el equipo se vea dominado y tendrá que jugar en esa coyuntura. Habrá otros en los que dominaremos el balón y ahí también debemos hacer lo que corresponda. La lectura del partido será muy importante\".\n= = = = =\nEn la fotografía, Andrés Clavijo (izq.) junto al delegado de la FIFLP en Fuerteventura, Juan Nicolás Cabrera, durante la visita que realizó para ver a los jugadores más destacados de la isla majorera.",
  "fecha": "16 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/20472/img_4650.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131394251030000000"
  ]
}