{
  "titulo": "El Nacional S16 masculino de selecciones, en la recta final",
  "contenido": "Buena parte de las futuras promesas del fútbol español tienen, desde este viernes 19 de mayo, una cita en Tenerife. El campo de La Salud, de la capital tinerfeña, será el escenario en el que las selecciones de Madrid, Cataluña, Baleares y Canarias competirán en la octava edición delI Campeonato de España de Selecciones Autonómicas Masculinas sub 16.\nLa primera semifinal (Baleares-Canarias) se celebrará a partir de las 17 horas. La segunda, que enfrentará a los combinados de Madrid y Cataluña, se disputará a continuación (19 horas), ambos en la jornada del viernes. Los ganadores se jugarán el trofeo de campeón el domingo, 21 de mayo, desde las 11 horas.Las selecciones participantes han llegado a este punto del campeonato tras dejar atrás dos duras fases de clasificación de las que fueron eliminadas 15 autonomías.Es la primera vez que el combinado del archipiélago, en el que se incluye a nueve jugadores de la provincia de Las Palmas, llega a la ronda final del torneo que organiza la Real Federación Española de Fútbol. Éste es el motivo por el que la cita tiene unas connotaciones especiales.\nA esto se refirieron en la mañana de este miércoles Francisco Rivera, vicepresidente de la FTF; Cristo Pérez, consejera de deportes del Cabildo de Tenerife; Verónica Messeguer, concejal de deportes del Ayuntamiento de Santa Cruz; y Andrés Clavjio, seleccionador canario sub 16.\nRivera destacó: “Es un acto importante para la isla y debemos verlo desde ese punto de vista. Esperamos que la competición se desarrolle por los mejores cauces. Nuestra máxima aspiración es que, además de tener resultados positivos, reine el juego limpio”.\nPor otro lado, la consejera de deportes del Cabildo incidió en la promoción que se hará de la isla a través del campeonato: “Tenerife va a ser escenario de un evento histórico. Tenemos que hacerlo bien para que la Federación Española de Fútbol siga confiando en nosotros y demostrar que el deporte son valores positivos”, comentó.\nVerónica Messeguer indicó que acoger el campeonato “es una gran satisfacción”. Además reseñó: “Santa Cruz es un municipio en el que históricamente el fútbol ha sido muy importante y nuestro objetivo es seguir potenciando su práctica especialmente por los valores que transmite”.\nFinalmente, Andrés Clavijo hizo hincapié en que se trata de una competición de primer nivel desde el punto de vista futbolístico, como otras del mismo rango que han sido organizadas por la Federación Tinerfeña de Fútbol en los últimos años.\n“Por aquí pasaron en su momento Muniain, Coque o Izco. Esto demuestra que organizar esta competición es lo máximo a lo que se puede aspirar. Solo espero que sea una fiesta del fútbol y que además podamos ganarlo”, concluyó el seleccionador canario sub 16.\nLejos del objetivo deportivo, el principal reto que la Federación Tinerfeña de Fútbol se ha marcado es que la fase final sirva para el fomento del \"fair-play\" y los valores educativos del fútbol.Para empezar, tras ganar el premio al Juego Limpio que otorga la Real Federación Española de Fútbol en la pasada edición del campeonato, la Selección Canaria aspira a volver a conseguirlo. Actualmente se encuentra en segundo lugar de la general.\nPor otro lado, el proyecto Buen Rollito ofrecerá un taller divulgativo a los delegados y técnicos de las cuatro selecciones participantes en la reunión de apertura del campeonato, programada para este jueves, a las 20 horas, en el Hotel Contemporáneo.",
  "fecha": "17 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/20474/ama_7844.jpg?center=0.33447098976109213,0.48863636363636365&mode=crop&width=900&height=450&rnd=131395013120000000"
  ]
}