{
  "titulo": "Canarias busca la gloria en el Nacional de selecciones cadetes masculinas",
  "contenido": "Por primera vez en la historia de la Federación Canaria de Fútbol, los cadetes del Archipiélago acceden a la fase final del Campeonato de España de Selecciones Territoriales S16 masculino. El combinado de las Islas Baleares será el rival de los canarios en el partido de semifinales, programado para las cinco de la tarde de este viernes en el campo de La Salud (Santa Cruz de Tenerife).Aquellos que no puedan presenciar en vivo este decisivo enfrentamiento tendrán la oportunidad de hacerlo a través de ordenador ya que la Federación Tinerfeña de Fútbol lo ofrecerá en \"streaming\" (retransmisión) a través de su página web (www.ftf.es).El seleccionador canario masculino sub 16, Andrés Clavijo, dirigió ayer, jueves, la última sesión de entrenamiento previa la disputa del partido de semifinales. El campo de La Salud, escenario del campeonato, acogió la práctica en la que Clavijo ultimó los detalles de preparación del encuentro.Antes del mismo el grupo se hizo la foto oficial y luego quedó concentrado en el Hotel Contemporáneo donde se desarrolló la reunión previa de delegados y la cena de presentación con las expediciones del resto de federaciones participantes (Madrid, Cataluña y Baleares) que llegaron a la isla en el transcurso de la jornada.El campeonato comienza el viernes 19 de mayo a partir de las 17 horas con la disputa de la primera semifinal Balearez-Canarias. A continuación (19 horas) se jugará el Madrid-Cataluña del que saldrá el segundo finalista que el domingo (11 horas) competirá por el trofeo de campeón.\nLos elegidos que defenderán la camiseta de Canarias, entre los que se encuentran nueve jugadores de la provincia de Las Palmas, son los siguientes: Raúl Joel Perera Santiago, Daniel Ojeda Álvarez, José Ángel Betacourt Pérez, José Ayose Acuña Carballo, Yeremy Jesús Pino Santos (UD Las Palmas), Miguel Ángel Machín González (Orientación Marítima), Alejandro Concepción Rodríguez, Javier López Carballo (CD Tenerife), Alberto Sanfiel Morales, Francisco José Acosta Arbelo (EF Los Llanos), Isaiah Jerónimo Navarro Díaz (AD Huracán), Gabriel Felipe Arrocha (SD Tenisca), Isaac Hernández Pérez (Unión Viera), Lorenzo Massico Bianco Pérez (Daniel Carnevalli CF), Daniel García Molina (CD Sobradillo), Ezequiel Brito Rocha (CD Marino), Carlos Rodríguez Méndez (UD Longuera)y Yeray León González (CD Concepción).\nLos tres partidos de la fase final del Campeonato de España de Selecciones Autonómicas Sub 16 se podrán seguir en directo a través de la web de la Federación Tinerfeña de Fútbol (www.ftf.es).\nLa productora de televisión que cada jornada ofrece en directo un partido de fútbol 8 de los cientos que se disputan será la encargada de difundir en streaming el torneo con sus mejores recursos técnicos. Para acceder a la transmisión se habilitará un espacio en la portada de la web. Asimismo los encuentros también serán ofrecidos a través de las páginas webs de la Federación Española de Fútbol y del resto de federaciones clasificadas.\nEl campeonato comienza el viernes 19 de mayo a partir de las 17 horas con la disputa de la primera semifinal Balearez-Canarias. A continuación (19 horas) se jugará el Madrid-Cataluña del que saldrá el segundo finalista que el domingo (11 horas) competirá por el trofeo de campeón.",
  "fecha": "19 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/20687/s1.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131396690860000000"
  ]
}