{
  "titulo": "La Selección Canaria cadete masculina, subcampeona de España",
  "contenido": "La Selección Canaria Sub 16 no encontró premio al esfuerzo, talento y pundonor que derrochó en la final del VIII Campeonato de España de Selecciones Autonómicas S16 masculinas que se disputó en la mañana del domingo contra Madrid (1-2). El partido se decidió en la prórroga, pues no hubo goles en los 80 minutos reglamentarios y Madrid se proclamó campeona de España.\nPese a la derrota, el combinado del Archipiélago, configurado por nueve jugadores de cada una de las provincias, ha celebrado no solo la superioridad futbolística que demostró durante el encuentro, sino que logró la mejor clasificación de la historia como Selección Canaria. Y así se lo reconocieron los aficionados que abarrotaron las gradas del Campo de La Salud al final del encuentro.\nLa Selección de Madrid apenas dispuso de ocasiones de gol. De hecho para poner el marcador a su favor solo pudo perforar la portería de los anfitriones a través de un discutido penalti en los primeros minutos de la prórroga.A partir de ahí y aprovechando que la Canaria se quedó en inferioridad numérica tras la expulsión por roja directa de Carlos Rodríguez fue cuando logró estirarse para poner el 0-2 en el marcador. No obstante, los de Clavijo dieron la cara hasta el final. El gol de José Ayoze Acuña no dejó respirar con calma a los madrileños hasta que el colegiado decretó el final de la contienda.\nEl meticuloso trabajo táctico que hizo la Selección Canaria marcó el partido. En la primera parte, los pupilos de Andrés Clavijo no dieron opción a la Selección de Madrid que ni siquiera pudo llegar con peligro a la meta rival.Los canarios se hicieron fuertes en su campo para trabar de sorprender a la contra y a punto estuvieron de hacerlo. La única ocasión reseñable en este período fue una volea desde la frontal del área que lanzó Bianco en el minuto 19.\nEn la segunda parte, el partido se animó. Madrid tuvo más presencia en los dominios de la Selección de Canarias. Lo que no logró fue llegar con excesivo peligro. Los hombres de Andrés Clavijo, entre tanto, mantuvieron su férreo trabajo defensivo y su desparpajo en ataque. Aún así el marcador inicial no varió.\nEl encuentro cambió en la prórroga. Un penalti en el minuto dos de juego resultaría clave para el triunfo de la Selección de Madrid. Miguel Gutiérrez con un potente disparo ante el que nada pudo hacer Raúl Joel Perera puso por delante a los visitantes desde los once metros.\nEl tanto animó a los visitantes que estiraron líneas y lograron en el minuto 93 incrementar la ventaja. Aitor Villar aprovechó un balón suelto en el área, sin la oposición de Raúl Joel Perera, que estaba batido.\nPese a este durgo golpe, y a que se encontraba con un hombre menos desde el minuto 85 por la expulsión de Carlos Rodríguez, la Canaria no se rindió y apenas dos minutos más tardes, José Ayoze Acuña coló una espectacular parábola en el interior de la portería defendida por Adrián Quintela para mantener viva la posibilidad de empatar.\nFICHA TÉCNICASELECCIÓN DE CANARIAS 1 - SELECCIÓN DE MADRID 2CANARIAS: Raúl Joel Perera; Francisco José Acosta, Javier López, Daniel Ojeda (Daniel Ojeda, min. 85), Isaiah Navarro, Isaac Hernández (José Ayoze Acuña, min. 85), Lorenzo Massimo Bianco, José Ángel Betancourt, Daniel García (Gabriel Felipe, min. 57), Miguel Ángel Machín y Yeremy Jesús Pino.MADRID: Adrián Quintela, Marco Moreno, Miguel Gutiérrez (Carlos Llario, min. 97), Sergio Cerrato, Sergio Santos, Francisco Javier Díez, Sergio Camacho, Sergio Camello (Mario Soriano, min. 74), Iván Montoro, André Luis Queiroz y Jorge Sarmiento (Aitor Villar, min. 62).ÁRBITRO: David Jesús Pinto Herrera asistido por Manuel Muñoz Guillén e Iván Pérez Alameda. Expulsó con roja directa al jugador de la Selección Canaria Carlos Rodríguez (min. 89). Amonestó al jugador de la Selección de Madrid Marco Moreno (min. 77).GOLES: 0-1 (min. 82) Miguel Gutiérrez, de penalti. 0-2 (min. 93) Aitor Villar. 1-2 (min. 95) José Ayoze Acuña.INCIDENCIAS: Campo de La Salud. Temperatura agradable. Excelente entrada. Asistieron al encuentro Juan Francisco Espino, delegado de la Real Federación Española de Fútbol; Verónica Messeguer, concejala de deportes del Ayuntamiento de Santa Cruz de Tenerife; Francisco Rivera, vicepresidente de la Federación Tinerfeña de Fútbol; Casildo Caricol, vicepresidente de la Federación de Fútbol de Madrid y José Vega, vicepresidente de la Territorial de Las Palmas.\n",
  "fecha": "21 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/20832/a2.jpg?center=0.22566371681415928,0.48758465011286684&mode=crop&width=900&height=450&rnd=131398681550000000"
  ]
}