{
  "titulo": "Femarguín supera el primer escollo en la búsqueda de la Primera División femenina",
  "contenido": "Las féminas del Femarguín han dado un paso importante en su búsqueda de la Primera División femenina tras superar, con claridad, al Oviedo Moderno en el partido de vuelta (5-0) después de que en la ida se terminara con empate a un gol. El Sevilla será el próximo escollo de las grancanarias.El Femarguín salió a definir el partido de vuelta de esta eliminatoria desde el primer momento y arreció su ofensiva sobre el area de las asturianas. Fruto de este constante trabajo ofensivo llegaron los tres goles que subieron al marcador en los primeros 45 minutos de juego, un periodo en el que el conjunto visitante apenas se asomó por el área defendida por Cora.\nEn la segunda parte, las grancanarias relajaron un poco su intensidad de juego, circunstancia que fue aprovechada por las asturianas para ejercer un mayor domínio. Sin embargo, esta mayor implantación territorial solo se tradujo en algunas ocasiones de gol que fueron resueltas con claridad por las sureñas. Pese a este nuevo escenario, el Femarguín aprovechó bien las contras de las que dispuso y fruto de ello llegaron dos nuevos goles, el último de ellos sobre la campana.\nEn el otro partido de la fase de ascenso, el Sevilla logró el acceso después de empatar a tres en el partido de ida contra las vascas del San Fernando. En la ida, las sevillanas se habían impuesto por un claro 4-1.El primer partido de las canarias será el tierras sevillanas, la próxima semana.\nFICHA TÉCNICACD FEMARGUIN: Aco, Carla, Mawi, Zule, Eli, Casandra, Cynthia, Chami, Astry, Zaira y Kia.Entrenador: David GonzálezCF OVIEDO MODERNO: María, María Méndez, María Suárez, Iris, Henar, Isabel, Erina, Yolanda, Celia, Laura y AlbaEntrenador: Angel González.ARBITRO: Domingo M. Sosa Gómez, del Comité de Las Palmas, quien estuvo auxiliado por Aythami Viera Reyes y Eliazar Rodríguez Ramírez.GOLES1-0. 12 m. Ely2-0. 20 m. Astry3-0. 42 m. Ely4-0. 85 m. Iris5-0. 90 m. Iris\nINCIDENCIAS: Se cubrió plenamente el aforo del municipal de Arguineguín en el partido de vuelta de la primera eliminatoria de la fase de ascenso a Primera División femenina; el público hizo cola para comprar la entrada para acceder al recinto deportivo. Ligera brisa y mañana nublada. Las jugadoras de ambos equipos hicieron el pasillo de honor a los cadetes del Arguineguín, que la próxima temporada militará en categoría preferente.",
  "fecha": "21 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/20831/s0338102.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131398485360000000"
  ]
}