{
  "titulo": "La selección de veteranos de la FIFLP jugará un amistoso en Arucas el próximo Día de Canarias",
  "contenido": "El esfuerzo desarrollado durante la competición parece haber pasado factura a los dos equipos que ocupan las dos primeras posiciones de la liga oficial de veteranos organizada por la Federación Interinsular de Fútbol de Las Palmas. Tanto el líder, Sanz Orrio, como su predecesor, Veteranos del Pilar Arte Santana sumaron tres nuevos puntos en la vigésimo octava jornada pero lo hicieron con victorias por la mínima diferencia.El Sanz Orrio J & C, que ha alcanzado los 75 puntos, no lo tuvo nada fácil con la formación del Pedro Hidalgo, que marcha octavo. En este encuentro se rozó la sorpresa ya que los de La Isleta, que jugaban como local, sólo vencieron por 3-2.El Veteranos del Pilar Arte Santana se encuentra a cinco puntos de diferencia del líder y no sólo necesita vencer en los partidos que resta de temporada, sino esperar a un pinchazo del Sanz Orrio. En esta ocasión, los de Bernal tuvieron que medir sus fuerzas frente al Barrio Atlántico, en la décimo segunda posición. Aunque los de Guanarteme partían como claros favoritos, se las vieron y desearon para vencer por la mínima diferencia (4-5) a sus rivales.El tercer clasificado de la competición regular, el Interjinámar, no disputó partido de liga, pero si lo hizo en las semifinales de la Copa Federación, en donde venció con claridad (5-1) a la formación del Suim Chanchullo. La final de esta competición la disputarán las formaciones del Veteranos del Pilar Arte Santana y Suim Chanchullo, respectivamente.El Veteranos del Pilar llega a la final después de hacerle una manita (5-1) al Sanz Orrio en cuartos y de obtener un resultado positivo (3-6) en su partido con el Hespérides Magenta Peluqueros. Por su parte, el Interjinámar se planta en la final después de endosarle once goles (11-1) al Belén María Estibadores en los cuartos de final.De la última jornada de la competición de liga llamó la atención el empate a tres goles entre las formaciones del Alucardsa Canarias y Generabet Intercanarias, máximo cuando al término de la primera parte, el marcador era favorable (1-3) para el Generabet.Con motivo del 90 aniversario de la fundación del CF Arucas, el próximo 30 de mayo (Día de Canarias), la selección de Veteranos de la FIFLP se enfrentará a la Agrupación de Veteranos Arucas a partir de las 11.30 horas en el campo Antonio Afonso (Tonono) de la ciudad aruquense. Con anterioridad, a las diez de la mañana lo harán los mayores de 50 años que militaron en las filas del histórico club aruquense y otros miembros de la Agrupación Deportiva.El comité federativo pone en conocimiento de todos aquellos clubes que quieran participar en las competiciones federadas de la próxima temporada que ya se encuentra abierto el plazo de inscripciones.\nRESULTADOSUni Distribuciones Méndez, 0 - Belén Mª Estibadores, 3 (J. 24ª)Entre Amigos, 3 - Puerto Sport, 0 (J. 27º)Uni Distribuciones Méndez, 1 - Entre Amigos, 5Suim Chanchullo - Belén Mª Estibadores (aplazado)Hespérides Magenta Peluqueros, 9 - THD-Intercop (ret.), 0Sanz Orrio J & C, 3 - Pedro Hidalgo, 2Puerto Sport, 7 - CD Virgen del Pilar (ret.), 0Generabet Intercanarias, 3 - Alucardsa Canarias, 3Playa del Hombre (ret.), 0 -Guanarteme, 7Barrio Atlántico, 4 - Vet. del Pilar Arte Santana, 5",
  "fecha": "22 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/20915/amistoso-veteranos001-1.jpeg?center=0.50597609561752988,0.56278026905829592&mode=crop&width=900&height=450&rnd=131399597630000000"
  ]
}