{
  "titulo": "Precios especiales para la Jornada Fútbol para Todos",
  "contenido": "Los promotores de la Jornada Fútbol para Todos, desarrollada en el marco de la iniciativa Expo Futbol Maspalomas Costa Canaria, han alcanzado un acuerdo con la organización con el fin de ofertar precios especiales a los estamentos futbolísticos que deseen participar en un encuentro exclusivo en el que se darán cita personalidades relevantes del balompié internacional y que se desarrollará en las jornadas del 16 y 17 de junio en el centro socio cultural de mayores de San Fernando de Maspalomas.Los beneficiarios de estos precios especiales serán los miembros del colectivo de entrenadores (entrenadores colegiados como alumnos de la Escuela), los árbitros adscritos al Comité Técnico de Las Palmas, así como los directivos de clubes en cualquiera de sus facetas. El precio de la inscripción se ha fijado en 50 euros, incluyendo el almuerzo de la jornada del viernes, 16 de julio.Este encuentro con importantes figuras del fútbol también persigue un fin solidario. De un lado, se dispondrán de becas de fútbol base para niños en situación desfavorecida de clubes del municipio de San Bartolomé de Tirajana y se efectuará una aportación económica a la asociación pequeño \"Pequeño Valiente\" de niños afectados de cáncer.Además, los promotores de la iniciativa han alcanzado un acuerdo con la Fundación Canaria de la Juventud Ideo con el fin de que algunos de sus miembros (jóvenes en riesgo de exclusión social) participen como voluntarios en diferentes momentos del evento.Expofutbol Maspalomas Costa Canaria se desarrollará en dos intensas jornadas. Durante el viernes se ha previsto un maratón de conferencias con ponentes de primer nivel desde las 10.00 horas hasta las 20.00 horas y que sólo se interrumpirá para el almuerzo, incluido en el precio de la inscripción.Por otra parte, la jornada del sábado (17 de junio) tendrá dos partes bien diferenciadas. Desde las 10.00 de la mañana y hasta las 13.30 horas se celebrará el encuentro FIFA Fútbol Práctico, en el que el especialista internacional Jamie Houchon explicará en el campo de fútbol de la ciudad deportiva de San Fernando los diferentes ejercicios teóricos expuestos en su alocución del viernes.En este encuentro, y previo sorteo, participarán un total de 20 entrenadores y 160 futbolistas con edades comprendidas entre los 9 y los 11 años.Por la noche se procederá a la entrega de los premios Federación Expo Futbol en el transcurso de una gala en la que se reconocerá a aquellas personas del ámbito futbolístico regional que han tenido una sobresaliente actuación en la proyección exterior del Archipiélago en su destacada trayectoria deportiva.",
  "fecha": "23 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/20916/nuevos-precios001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131400280690000000"
  ]
}