{
  "titulo": "Ya se conocen las fechas y emparejamientos de las Copas de Campeones",
  "contenido": "Con la asistencia de representantes de todos aquellos equipos que han logrado clasificarse, en la tarde de este martes, y en la sede de la Federación Interinsular de Fútbol de Las Palmas se ha celebrado el sorteo de las Copas de Campeones de las categoría de benjamín, alevin e infantil de Gran Canaria.\nEl acto estuvo presidido por José Vega Hernández, presidente del Comité de Fútbol Juvenil y Aficionado, quien estuvo acompañado de miembros del departamento de competiciones de la FIFLP y del vicesecretario general, Daniel Pita. Este último informó a los asistentes de la necesidad de asistir a la reunión informativa programada para el próximo 31 de mayo en la sala de prensa del Gran Canaria Arena (18.30 horas) con el fin de conocer las múltiples e importantes novedades que se pondrán en marcha en la aplicación CFutbol a partir de la próxima temporada.\nLa Copa de Campeones de categoría infantil se desarrollará en el campo Pepe Goncalvez de la capital grancanaria en las jornadas del 27 y 28 de mayo y 3 de junio de 2017. En la última fecha, y a partir de las 12.00 horas, se jugará también el encuentro entre los dos campeones de los grupos de categoría preferente.\nEl cierre de temporada de la categoría benjamín tendrá como escenario el campo de la Junta de Obras del Puerto. Los días 3 y 4 de junio se jugará la primera y la segunda fase, mientras que la final se ha programado para el día 11 de junio a partir de las 9.30. Posteriormente, a las 11.30 horas, se jugará la final entre los campeones de Preferente (UD Las Palmas A y CF Las Majoreras).\nLa Copa de Campeones de categoría alevín tendrá como sede el campo número 1 de la ciudad deportiva de San Fernando de Maspalomas. Los días 3 y 4 de junio se jugarán la primera y segunda fase de la Primera Categoría, mientras que el triangular final se disputará el 10 de junio. En el caso de la categoría Alevín Preferente, que disputarán UD Las Palmas \"A\" y CD San Fernando, se ha programado para las 12.00 horas del día 4 de junio.\nLos calendarios de las tres competiciones pueden ser visualizados en la galería de fotografías de este mismo enlace informativo.",
  "fecha": "23 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/1095/img_0191.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131085896480000000"
  ]
}