{
  "titulo": "El fútbol del norte peninsular, más cerca de los entrenadores de Lanzarote y Fuerteventura",
  "contenido": "El fútbol del norte peninsular será el protagonista de las jornadas de actualización para entrenadores que se desarrollarán paralelamente los días 31 de mayo y 1 y 2 de junio en las islas de Fuerteventura y Lanzarote; en esta última, la iniciativa impulsada por el Comité Técnico de Entrenadores se une a los esfuerzos de una mejor formación en el ámbito futbolístico impulsados desde el seminario Uco Arrocha que este año cumple su décimo octava edición.En tal sentido, los organizadores contarán con la presencia de Mikel Etxarri Sasiain, ex director deportivo de la Real Sociedad; Miguel Badiola Olaizola y Luki Iriarte Etxeberria, responsable de fútbol interno de formación y director de fútbol educación del equipo donostiarra y Enrique Martín Monreal y Javi Ramos, ex entrenadores del Club Atlético Osasuna. A estos hay que sumar, en el caso de la isla conejera, a la pedagoga y periodista Cande Gómez y al ex árbitro de Primera División Pérez Lima.El seminario Uco Arrocha y el Comité de Entrenadores han aunado esfuerzos y han completado un amplio cartel de ponentes, quienes expusieron sus especializados conocimientos desde la jornada del miércoles, 31 de mayo. En el salón de actos de la Casa de la Juventud de Arrecife se contará en la jornada inaugural con la presencia de Etxarri Sasiain, quien versará sobre \"Parámetros tácticos a considerar en la observación del juego\".En la conferencia inaugural, programada para las siete de la tarde, se espera contar con la presencia de la alcaldesa de Arrecife, de su concejal de Deportes y de la máxima responsable de la política deportiva del Cabildo.Las conferencias programadas para el jueves, 1 de junio, comenzarán a las seis de la tarde. Badiola Olaizola hablará sobre la captación de jugadores de la Real Sociedad, mientras que Iriarte explicará la metodología de este equipo para la mejora del jugador. Como se puede apreciar, dos temas sugerentes que a buen seguro llamaran la atención de los responsables de los equipos de fútbol base de la isla de Lanzarote.La jornada del viernes contará con la presencia de tres ponentes a partir de las 18.00 horas. El ex árbitro Pérez Lima dictará la conferencia \"Fair Play, la utopia posible\". La pedagoga y periodista Cande Gómez hablará sobre \"El coqueteo con las drogas\", mientras que Martín Monreal y Javi Ramos lo harán sobre el liderazgo en el siglo XXI.A las nueve de la noche de esa misma jornada, y coincidiendo con la clausura, se entregará el Trofeo Compañero a Domingo Cabrera del Rosario.Por otra parte, las jornadas de actualización para entrenadores de Fuerteventura se desarrollarán en las jornadas del 1 y 2 de junio en el salón de actos de la Consejería de Deportes, ubicada en el Centro Bibliotecario Insular (calle Doctor Fleming de Puerto del Rosario.El jueves, a partir de las 19.30 horas, se ha programado una única ponencia a cargo de Quique Martín y Javier Ramos, quienes hablarán sobre el liderazgo en el fútbol profesional.Por el contrario, el viernes, 2 de junio, se han previsto dos charlas en la que los protagonistas son responsables de áreas específicas del departamento de formación de la Real Sociedad. La primera, protagonizada por José Lucio (Luki) Iriarte, arrancará a las 19.30 horas. Sesenta minutos después (20.30 horas), Michel Badiola pronunciará la segunda conferencia. Los títulos de las mismas serán idénticos a los desarrollados en Lanzarote.",
  "fecha": "24 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/1663/recurso-01.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131190233350000000"
  ]
}