{
  "titulo": "Copa de Campeones Infantil: Ya se conocen los semifinalistas",
  "contenido": "Las Palmas B, Huracan B, Union Moral y Piletas jugarán este domingo las semifinales de la Copa de Campeones de la categoria infantil que se ha celebrado en la jornada del sábado en el campo Pepe Goncalvez de la capital grancanaria y en donde se registraron 13 goles, además de los que se contabilizaron en el partido en el que fue preciso proceder al lanzamiento de penaltis para dirimir el vencedor.\nEl resultado entre CF La Garita y UD Las Palmas B fue un fiel reflejo del equipo, con dos equipos con un mismo nivel técnico y en el que los amarillos supieron hacer realidad una de las pocas escasas oportunidades de gol que se crearon en los 80 minutos del encuentro. De hecho, el único gol que subió al marcador llegó en el minuto 25, al aprovechar Geme.\nEl segundo encuentro de la mañana del sábado tuvo como protagonistas al Huracán B y Arinaga. Aunque los sureños llegaron a la capital con la clara intención de llamar la atención, tras los primeros compases de juego se vio clara la superioridad del Huracán, un conjunto que llegó al descanso con una venta de cuatro goles a su favor. Curiosamente, los tantos llegaron con escaso margen de diferencia; los dos primeros, en los minutos 11 y 12 y los otros dos en los minutos 17 y 19.\nEn la continuación, el Huracán siguio demostrando su superioridad e hizo otros cuatro tantos. Sin embargo, el Arinaga aprovechó una de las pocas ocasiones en que llegó al área rival para hacer un tanto.En esta confrontación, los protagonistas de los goles fueron Elias (2) , Blanco, Néstor (3), Luis y Adrian, por el Huracán. El tanto de los sureños lo protagonizó Richar.\nAchaman y Unión Moral protagonizaron un entretenido encuentro en la jornada de tarde. Mucha igualdad entre ambos equipos y también oportunidades de gol, si bien sólo dos subieron al marcador, ambos en la segunda parte. El primero en marcar fue el Achaman, en el minuto 43 por mediación de Lian. Trece minutos más tarde igualaria el Unión Moral a través de Alvaro y se hacía justicia a lo que se había visto sobre el terreno de juego. Luego, en la loteria de los penaltis, los galdenses tuvieron mayor puntería (4-5). Este pase a la semifinal fue tomada por sus jugadores como un gran éxito después de que el año pasado, en una edición organizada por su club, no pudieran hacerlo en la categoría alevin.\nLos primeros minutos del partido entre Heidelberg y Piletas auguran una victoria clara de los representantes del barrio capitalino ante las claras oportunidades de gol que tuvieron los colegiales. Sin embargo, a los cinco minutos se estableció la igualdad territorial con la salvedad que el Piletas fue más ofensivo y aprovechó mejor las ocasiones de gol. Al descanso se llegó con ventaja del Piletas, gol conseguido por Ismael a los 12 minutos.\nEste domingo se disputarán las semifinales de la competición con dos encuentros. A partir de las 10.00 horas se enfrentarán Las Palmas B y Huracan B. A las 12.00 lo harán las formaciones del Union Moral y Piletas, vencedores de los partidos de la tarde.\nEn la jornada del sábado, 3 de junio, se jugarán las finales de la Primera Categoría, a las 10.00 horas, en el Pepe Goncalvez. Posteriormente, a las 12.00, serán la final de la categoría preferente entre Las Palmas A y Atlético Gran Canaria A.= = = = =En nuestro muro de facebook se puede encontrar galerias fotográficas de todos los partidos de la jornada de este sábado.",
  "fecha": "27 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/21461/s0239513.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131403878610000000"
  ]
}