{
  "titulo": "Ascenso a 1ª Femenina: El Femarguín obtiene un resultado esperanzador",
  "contenido": "Las féminas del Femarguín obtuvieron un resultado esperanzador en el partido de ida de la eliminatoria de ascenso a la Primera División y mantienen las esperanzas de militar la próxima temporada en la Liga Iberdrola.Las de Arguineguín perdieron por la mínima diferencia (2-1) frente a las féminas del Sevilla, un equipo con serias aspiraciones a jugar en la máxima categoría del fútbol femenino español.El partido se decidió en el primer tiempo; los tres goles subieron al marcador en ese periodo de tiempo. A los dos minutos de juego, las grancanarias ya habían encajado un gol y eso hacia presagiar lo peor.Sin embargo, las comandadas por Miki sacaron su furia y siguieron metidas en un partido en el que la superficie sobre la que se disputaba (césped natural) les había provocado un serio trastorno. Con furia y pundonor, las de Arguineguín lograban la igualada en el minuto 28 por mediación de Zara.Pero la alegría y tranquilidad del empate duró poco. Un minuto después, las andaluzas se adelntaban en el marcador a través de Rocio. Fue un jarro de agua fría para las temperamentales grancanarias, pero siguieron luchando.El desorden táctico que habían mostrado en el primer periodo fue corregido en la continuación y lograron meterse en el partido, como lo demuestra el hecho de que en el segundo periodo no se produjeran goles.El sueño de Primera, que tanto se les ha resistido, podría hacerse realidad el próximo domingo en el municipal de Arguineguín. Todos sabemos, y las jugadoras canarias son las primeras, que con imaginación no se logran los objetivos. Estos llegan con esfuerzo y sacrificio. Todavía queda un partido en donde las grancanarias deberán sacar lo mejor de si, su auténtica esencia de ser jugadoras de Primera.\nFICHA TÉCNICASEVILLA FC: Pamela, Gómez, Lucía, Rocío, Ali (cap.), Andrea, Méndez, Olga, Jeni, Amparito y Riki.Entrenadora: Maribel MárquezCD FEMARGUIN: Aco, Carla (Cora), Mawi, Zule, Eli(Sara), Casi (cap.), Cynthia, Chami, Astry (Iris), Zaira y Patri (Kia).Entrenador: David GonzálezARBITRO: Patricia Torres Carmona, del Comité Andaluz, quien estuvo auxiliada por Virginia Santaella y Sandra Alcoba.GOLES1-0. 2 m. Olga1-1. 28 m. Zaira2-1. 29 m. Rocío",
  "fecha": "28 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/21462/28may2017-femarguin-vs-sevilla.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131404498660000000"
  ]
}