{
  "titulo": "Las Palmas B y Unión Moral, finalistas de la Copa de Campeones infantil primera",
  "contenido": "En una mañana marcada por el sol, el fútbol infantil de Gran Canaria conoció a los dos equipos que lucharán el próximo sábado, día 3 de junio, por la Copa de Campeones de la primera categoría. Uno de ellos es Las Palmas B, que se impuso por 2-0 al Huracán B, y el otro serán los galdenses del Unión Moral, que lo hicieron por la mínima (1-0) frente al UD Piletas.La gran final, momento en el que recibirán su trofeo y se pondrá colofón a la temporada, se ha programado para las 10 de la mañana en el estadio Pepe Goncalvez de la capital grancanario, recinto deportivo en el que se ha vivido durante las últimas 48 horas todo un maratón de fútbol infantil en el que han entrado en competición los mejores equipos de cada grupo.En la misma jornada, pero a las doce del mediodía, se jugará la final de la categoría preferente entre los dos campeones de grupo (UD Las Palmas A y Atlético Gran Canaria A). Se presume que este sea un partido bastante llamativo para decenas de aficionados que siguen con interés la categoría.Dos equipos de idéntico pontencial físicio y técnico sólo podían protagonizar un partido igualado y competido. Los seguidores de la competición vaticinaban en la jornada inaugural que este era el partido que estaba a ser el de la final, pero los emparejamientos del sorteo hicieron que se vieran las caras en semifinales. Asi fue el enfrentamiento de semifinales entre Las Palmas B y Huracán, si bien los amarillos tuvieron un mayor acierto de cara al gol y se alzaron con la victoria por 2-0.El primer tanto de los amarillos subió al marcador a ocho minutos del descanso por mediación de Ismael, mientras que el segundo lo hizo a los cinco minutos de la segunda parte. Pese a los dos goles en contra, el Huracán luchó hasta el último minuto del partido por hacer un buen papel ante su afición.El segundo partido, y cuando el calor apretaba más, saltaban al terreno de juego las formaciones del Unión Moral y Piletas, dos equipos que habían dispuesto de poco más de 12 horas para recuperarse del desgaste físico que habían hecho en la jornada del sábado por la tarde. Tal circunstancia, unido al hecho de que el potencial de ambos era idéntico, hacía presagiar un partido de toma y daca y cuya intensidad iría descendiendo según fueran pasando los minutos.Los vaticinios se hicieron realidad y sólo subió un gol al marcador. Este llegaría en el minuto 28 de la segunda parte. El protagonista fue el galdense Néstor Guerra. Lejos de decaerse, el resultado en contra animó al Piletas a buscar la igualada, pero su gozo se quedó en un pozo y los norteños logran hacer realidad el sueño de disputar la final contra la \"vela chica\" de los amarillos.",
  "fecha": "28 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/21463/s0039463.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131404539660000000"
  ]
}