{
  "titulo": "La liga de veteranos entra en la recta final",
  "contenido": "Tras la disputa de la jornada vigésimo novena, la liga federada de veteranos entra en la recta final. Ya quedan muy pocos encuentros para que se ponga punto y final a la competición. El conjunto del Sanz Orrio, que este fin de semana no tenía encuentros programados, sigue liderando la clasificación con un total de 78 puntos y con cinco de diferencia de su más próximo rival, los del Veteranos del Pilar Arte Santana.Además, hoy, martes, el fútbol veterano vivirá una jornada muy especial. Coincidiendo con la celebración del Día de Canarias, los mejores futbolistas de la liga federativa disputarán un amistoso en la ciudad de Arucas (campo Tonono, a partir de las 11.30 horas) con un equipo configurado por aquellos futbolistas que participan en la competición organizada por la Agrupación de Veteranos de Arucas. El fútbol servirá de elemento de confraternización entre dos organizaciones que a diario trabajan para que los mayores puedan seguir practicando el apasionante deporte del fútbol.El conjunto de Guanarteme sumó tres nuevos puntos en su enfrentamiento contra el Generabet Intercanarias (6-3). Aunque suma tres nuevos puntos, que es lo más importante, lo cierto es que el resultado no es fiel reflejo de lo que ocurrió sobre el terreno de juego. A 10 minutos de que terminara el partido, el marcador era favorable (2-3) para el representativo de Lomo Apolinario.Los que no tuvieron problemas para sumar tres nuevos puntos fueron los del Interjinámar, terceros en la tabla con 64 puntos. En su visita al Pedro Hidalgo le vencieron por un claro 1-5. Este encuentro se jugó en el campo de Parque Atlántico ya que el Pedro Hidalgo no pudo hacer uso de su habitual instalación, el Jorge Sepulveda.En el derbi porteño entre el Belén María Estibadores y el Hespérides Magenta Peluqueros, este último quinto en la clasificación, hubo reparto de puntos ya que los dos equipos marcaron cuatro goles en las respectivas porterías contrarias.El enfrentamiento entre Guanarteme y Barrio Atlántico tuvo que ser aplazado por causas de fuerza mayor.El comité de fútbol veterano de la FIFLP ya ha decidido la fecha de celebración de la final de la Copa Federación. Esta competición se ha programado para el próximo 14 de junio, a partir de las 20.30 horas, en el campo Antonio Rojas del parque urbano de Las Rehoyas. Los rivales serán Veteranos del Pilar Arte Santana e Interjinámar, segundo y tercer clasificados de la competición regular.RESULTADOS (Jorn. 29ª)Belén Mª Estibadores, 4 - Hespérides Magenta Peluqueros, 4Virgen del Pilar (ret.), 0 - Uni Distribuciones Méndez, 7Vet. del Pilar Arte Santana, 6 - Generabet Intercanarias, 3Guanarteme - Barrio Atlántico (aplazado)Pedro Hidalgo, 1 - Interjinámar, 5Entre Amigos, 7 - Playa del Hombre (ret.), 0Alucardsa Canarias, 0 - Suim Chanchullo, 3THD Intercopt (ret.), 0 - Sanz Orrio, 9",
  "fecha": "29 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/20915/amistoso-veteranos001-1.jpeg?center=0.50597609561752988,0.56278026905829592&mode=crop&width=900&height=450&rnd=131399597630000000"
  ]
}