{
  "titulo": "Villa y San Fernando ya conocen a sus rivales en su búsqueda del ascenso a Segunda B",
  "contenido": "El Villa de Santa Brígida y la UD San Fernando se medirán a Rápido de Bouzas y Écija Balompié, respectivamente, en la segunda eliminatoria de la promoción de ascenso a Segunda B.\nEste fue elresultado del sorteo desarrollado este lunes en el salón Luis Aragonés de la Real Federación Española de Fútbol y bajo la presidencia de la secretaria general de este organismo, Esther Gascón.\nLos partidos de ida se celebran el próximo fin de semana 3 y 4 de junio, mientras que la vuelta será el 10 y 11 de junio.\nEl Villa jugará su primer encuentro en casa, en Los Olivos. Mientras el San Fernando, por su parte, jugará el segundo encuentro en su feudo, como ya ocurrió en la primera eliminatoria frente al CD Tuilla.\nEl San Fernando alcanza la segunda fase de esta competición tras ganar, tanto en la ida (1-2) como en la vuelta (3-0) a la formación de Tuilla. La última victoria se obtuvo en casa en unas fechas especiales para la localidad sureña, que se encuentra de fiestas patronales.\nOtro equipo grancanario que sigue manteniendo sus esperanzas de ascenso es el Villa de Santa Brigida, pese a su derrota, el pasado domingo (2-1) en su visita al Alcudia. A los grancanarios les fue suficiente la victoria de la ida, en Los Olivos, donde vencieron por un contundente 4-0.\nEl que se quedó apeado en la primera eliminatoria fue el conjunto tinerfeño del Ibarra, que en su desplazamiento a Torrelavega no pudo con el Tropezón, con el que terminó perdiendo 3-1. En el global de la eliminatoria, los cántabros pasan a la siguiente por un gol de diferencia. Mala fortuna para los aroneros.\nHay que recordar que en esta fase de ascenso ya se produjo el primer éxito para los equipos canarios toda vez que Las Palmas Atlético, clasificada como primera de grupo, venció a su rival y logró el cambio de categoría en la jornada del sábado.\n",
  "fecha": "29 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/1278/rfef.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106536550000000"
  ]
}