{
  "titulo": "Los veteranos de la Federación se imponen con claridad a los de Arucas (2-5)",
  "contenido": "La selección de futbolistas veteranos que participa en la competición de la Federación Interinsular de Fútbol de Las Palmas se impuso con claridad (2-5) a otra de Arucas en el amistoso disputado en la mañana del Día de Canarias en el emblemático campo Antonio Afonso (Tonono) de la \"ciudad de las flores\".\"Vamos a divertirnos, señores\". Con esta frase, pronunciada en los vestuarios de las dos formaciones se inició un partido en el que reinó la máxima deportividad y en el que los espectadores, más de un centenar, disfrutaron de una mañana en la que los protagonistas, pese al paso de los años, demostraron la calidad que en su día les llevó a militar en equipos punteros. En las gradas se dieron cita \"viejas glorias\" del fútbol local, así como el presidente de la Federación, Antonio Suárez.La camaradería de los futbolistas también se trasladó al terreno de arbitral. La primera parte fue dirigida por un colegiado que arbitra en la competición organizada por la Agrupación Deportiva Veteranos de Arucas, mientras que la segunda tuvo como responsable a uno del Comité Técnico de Las Palmas.Desde que comenzó a correr el balón, los federativos demostraron su superioridad y marcaron su primer tanto en los primeros cinco minutos. Pese a ello, los aruquenses no cesaron en su empeño, y en un alarde de esfuerzo, lograron su recompensa alcanzado el empate en el meridiano de este periodo.Con empate a uno en el marcador, la selección de Las Palmas puso más de su parte y antes del descanso ya ganaba 1-3. Tras pasar por el vestuario, el dominio zonal de los federativos se hizo notar y encerraron a los aruquenses en su área.Pese a ello, en una contra, los locales acortaron distancias y establecieron el 2-3. Con una mínima diferencia en el marcador, los \"federativos\" se pusieron las pilas y a renglón seguido marcaban diferencia con un 2-4; incluso, poco después estrellaron un balón en el palo como preludio del definitivo 2-5.Una mañana de festivo en el que se disfrutó de la belleza del fútbol, del aliciente de los goles y de una inolvidable experiencia de confraternización entre dos organizaciones que siguen empeñados en que este deporte se siga practicando aunque los años se vayan acumulando en el curriculum vitae de cada uno. La nota amarga de la jornada fue la lesión de Futre, al que esperamos ver pronto en acción tras recuperarse del problema muscular que sufrió.",
  "fecha": "30 May 2017",
  "imagenes": [
    "https://www.fiflp.com/media/21776/s0539751.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131406327920000000"
  ]
}