{
  "titulo": "El Aguas de Teror no logra el sueño de ser campeón de Canarias de Segunda B",
  "contenido": "La formación del Aguas de Teror, de Segunda División de fútbol sala, no logró hacer realidad el sueño de proclamarse campeón de Canarias y optar a la eliminatoria de ascenso después de caer derrotado (1-8) a domicilio en su partido contra los tinerfeños de La Gomera.\nEn la ida, los grancanarios habían logrado obtener un gol de diferencia (4-5). Sin embargo, en la vuelta, los gomeros hicieron gala de un mejor juego y de una mayor intensidad.\nLos primeros diez minutos del partido fueron muy intensos por ambos bandos. De hecho, los goles llegaron en ese periodo. El Gomera saltó al parquet con hambre de gol y a los tres minutos conseguía el primer tanto.\nEl resultado adverso hizo reaccionar a los locales, que lograron igualar tres minutos más tarde. Sin embargo, los tinerfeños reaccionaron y practicamente en la siguiente jugada volvieron a adelantarse en el marcador. Justo antes de alcanzar el meridiano del primer periodo, La Gomera volvió a marcar.\nLuego, el partido entró en una fase de igualdad que se mantuvo hasta la finalización del primer tiempo.En la segunda parte, los tinerfeños hicieron valer su condición de serios aspirantes y abrieron su cuenta goleadora a los cinco minutos y poco a poco fueron subiendo goles. El momento más critico para los grancanarios llegó a falta de cuatro minutos, momento en el que el Gomera marcó dos goles seguidos.\nEl trofeo de campeón fue entregado por el alcalde de la Villa de Teror, Gonzalo Rosario, al capitán del equipo gomero, Aday.\nFICHA TÉCNICACFS AGUAS DE TEROR: Carlos López (1), Itamar Rodríguez (4), Ione Herrera (5), Aarón Rodríguez (7), Pedro Yanez (8), Jonatan Santana (9), Santiago Fajardo (10), Cristian Yanez (11), Eduardo Zuza (13), Carlos Campos (15), Néstor Alemán (19) y Michael López (23)Entrenador: Juan Esteban García Hacha\nLA GOMERA FS: Desiderio Morales (1), Richar Sánchez (2), Damian Santos (4), Ayoze Hernández (5), Néstor Medina (6), Eduardo Ramos (7), Jaime Padua (8), Aday Herrera (9), Josue Benhaggai (10), Bernardo Ramos (11), Ruben Zamora (13) y Ramón Jorge Arteaga (20).Entrenador: Antonio Niebla Negrín\nARBITRO: David Rodríguez y Marcos Bergaz Billalva (delegación de Lanzarote)\nGOLES0-1. m. 3: Bernardo1-1. m. 6: Ione1-2. m. 7: Josué1-3. m. 9: Bernardo1-4. m. 25. Josué1-5. m. 29. Eduardo Ramos1-6. m. 32. Eduardo Ramos1-7. m. 36. Néstor1-8. m. 37. Eduardo Ramos1-9, m. 38. Eduardo Ramos\nINCIDENCIAS: Notable afluencia de público en el pabellón municipal de Teror que no paró en ningún momento de animar al conjunto local pese al resultado del marcador. El encuentro fue presenciado por el alcalde de la Villa, Gonzalo Rosario, y los presidentes de los comités de fútbol sala de las interinsulares de Las Palmas y Tenerife.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/20205/s0737185.jpg?center=0.29268292682926828,0.47120418848167539&mode=crop&width=900&height=450&rnd=131391566640000000"
  ]
}