{
  "titulo": "La FIFT avanza en materia de protección a la infancia y la adolescencia",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha llevado a cabo una nueva reunión de la Comisión de Protección a la infancia y RSD que sigue avanzando en el trabajo de esta materia y culminar la elaboración de los documentos más relevantes: Protocolo, Formularios y Código Ético. Recientemente, la FIFT concluyó con éxito el Curso Avanzado de Delegado de Protección a la Infancia organizado por la RFEF.\nLa reunión estuvo presidida por Fernando Hernández Romero -Directivo y Delegado de protección de la infancia de la FIFT-, y a la que acudió Alejandro Morales Mansito -Presidente de la FIFT-, y en ella se siguió trabajando en elProtocolo de Protección a la Infancia y la Adolescencia de la FIFTque se espera finalizar durante este mes de marzo.\nDicho Protocolo, una vez finalizado, será valorado y aprobado por la Junta Directiva para su inmediata implementación, motivo por el cual la Comisión también ha definido las acciones y objetivos en estos próximos meses y en la próxima temporada 2024/25.\nOtro de los puntos que fueron abordados por la Comisión, fue la elaboración de todos losFormulariosnecesarios para la implementación del referido Protocolo, unos documentos que, en cuanto sea aprobado, será difundido entre los clubes, jugadores y familiares de los integrantes en la FIFT, cumpliendo de esta manera las exigencias de la Real Federación Española de Fútbol (RFEF) en estas materias.\nFinalmente, también la Comisión está abordando la elaboración delCódigo Ético de la FIFTpor encargo del presidente de la FIFT para que pueda ser revisado y aprobado por la Junta Directiva para su posterior aplicación.\nLa FIFT concluye con éxito el Curso Avanzado de Delegado de Protección de la Infancia25 personas procedentes de las diferentes federaciones de ámbito autonómico y territoriales de fútbol, entre las que se encuentra la Federación Interinsular de Fútbol de Tenerife (FIFT), han participado endos sesiones de trabajo presencial que han servido para culminar el Curso Avanzado de Delegado de Protección de la Infancia, organizado por la RFEF. El curso muestra el compromiso de la federación española con la protección de la infancia y la adolescencia en el fútbol, y dota a las federaciones territoriales de las herramientas adecuadas para profundizar en su labor.\nComo explica Patricia González, Delegada de Protección de la Infancia de la RFEF, “este curso permite a las personas responsables en cada territorio la obtención de un diploma formativo, pero sobre todo les muestra el camino marcado por FIFA y por el protocolo de la RFEF en esta materia”. “Ahora, cada federación tendrá su propio protocolo, alineado con el nuestro y con los estándares internacionales, y podrá realizar su labor e instruir también a los clubes de sus regiones”, detalla González.\nLas dos jornadas de trabajo se han caracterizado por la interactuación y la participación conjunta entre quienes representaban a las federaciones territoriales; y han incluido charlas, ponencias y una mesa redonda sobre casos reales de protección que han despertado el interés de los asistentes. En dicha mesa redonda intervenían la seleccionadora sub-23, Laura del Río; la responsable de Desarrollo del fútbol femenino en la RFEF, Ana Álvarez; José Antonio Culebras, tutor de categorías inferiores de la RFEF; y el psicólogo de selecciones nacionales españolas, Javier López Vallejo. Todo ello, organizado por el departamento de Integridad y Protección de la Infancia y por el de Formación, que ha estado representado por Pep Sansó e Israel López.",
  "fecha": "04 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10625/protección-infancia-fift.jpeg?center=0.4022222222222222,0.49333333333333335&mode=crop&width=700&height=360&rnd=133541012940000000"
  ]
}