{
  "titulo": "La selección canaria infantil de fútbol playa inicia su preparación en La Laguna",
  "contenido": "La selección canaria infantil de fútbol playa ha llevado a cabo sus primeros entrenamientos en el complejo deportivo Las Torres de Taco, en La Laguna, con el propósito de iniciar la preparación de los próximos campeonatos de España. En las próximas semanas, seguirán celebrándose nuevos entrenamientos y comenzarán los eventos de la Liga Territorial Fútbol Playa en Tenerife.\nLos entrenamientos contaron con la presencia del presidente del Organismo Autónomo de Deportes de La Laguna, Badel Albelo, y del máximo responsable del fútbol playa de la FIFT, Jordan Abreu Dorta. Ambos pudieron dar la bienvenida a los jugadores y desearles suerte en la próxima disputa de los compromisos nacionales.\nMás de cincuenta jugadores participaron en las tres primeras sesiones de entrenamientos en el único centro deportivo de Tenerife habilitado para la modalidad de fútbol playa, contando con la participación de la árbitra de Primera División de Fútbol Playa del CITAF Davinia Dorta.\nBadel Albelo valoró la llegada de estos entrenamientos a La Laguna, que suponen un nuevo paso en “la condición de La Laguna como ciudad del deporte de Canarias”. “Somos el municipio con más licencias federativas de Las Islas, en el que hay cabida para todos los deportes”, agregó el edil, quien además quiso agradecer a la FIFT los recientes acuerdos alcanzados para seguir aumentando la presencia de fútbol de primer nivel en el municipio. “La presencia de la selección canaria de fútbol playa se suma a nuestro reciente acuerdo para unirnos al programa Talento Femenino, por el que La Laguna acogerá la Liga Alevín de fútbol femenino y entrenamientos de selecciones autonómicas femeninas”.\nPor su parte, Jordan Abreu ha destacado que “el fútbol playa de la FIFT sigue avanzando, estas primeras jornadas de entrenamiento han sido todo un éxito. Agradecemos al OAD la colaboración y su implicación para que el fútbol playa crezca en este municipio.”\nEl Ayuntamiento de La Laguna y la FIFT están impulsando en este año 2024 diversos proyectos en común, entre los que destaca el desarrollo e impulso de la modalidad de fútbol playa. El complejo deportivo de Las Torres continuará albergando entrenamientos de selecciones. También se ha iniciado por parte del OAD y la FIFT la planificación de una nueva instalación deportiva de fútbol playa en el municipio lagunero que cumpla con las condiciones para albergar encuentros oficiales.\nLIGA TERRITORIAL DE FÚTBOL PLAYA DE LA FIFTLa Playa de Los Cristianos (Arona) albergará el próximo 30 de marzo el primer evento de la liga territorial de fútbol playa de la FIFT en Tenerife de la temporada 2023/24. En estos próximos días se terminarán de coordinar las inscripciones para los equipos interesados en participar en dicho evento.\nEl Comité de Fútbol Playa de la FIFT tiene planificado la celebración de diversos eventos a partir de ahora, entre los que se encuentran confirmados no sólo partidos en la isla de Tenerife sino también en la isla de La Gomera, evento que se celebrará en la isla colombina en el mes de junio.\nDe igual forma, se sigue trabajando para que igualmente El Hierro y La Palma sean sede de eventos de fútbol playa de la FIFT.",
  "fecha": "05 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10626/futbol-playa-fift-fcf.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133543117830000000"
  ]
}