{
  "titulo": "Visita especial a la Escuela de Formación del Talento Femenino en La Palma",
  "contenido": "La Escuela de Formación de del Programa Talento Femenino continua con las actividades en la Isla de La Palma y ha realizado un nuevo entrenamiento en el municipio de Breña Baja. En esta ocasión, las futbolistas palmeras adscritas al programa disfrutaron de la visita de Maria José Pérez y Koko -jugadoras del UD Costa Adeje Tenerife-.\nEsta nueva actividad contó con la supervisión del responsable del Fútbol Femenino de la FIFT y Coordinador del Programa Talento Femenino, Santi Lemus, quien coordinó este nuevo entrenamiento, contando con la ayuda especial de Maria José Pérez y Koko, quienes ejercieron de monitoras de la actividad en esta ocasión.\nSanta Cruz de La Palma, Breña Baja y El Paso son los municipios adscritos al programa impulsado por la FIFT, que también cuenta con la colaboración del área de Deportes del Cabildo de La Palma, donde más de 100 jugadoras palmeras disfrutan cada semana de las actividades programadas: La Escuela de Formación y la Liga Sub-14 femenina.\nAsí vivieron las jugadoras esta última actividad de la Escuela de Formación del Talento Femenino en La Palma con la visita de Maria José y Koko:\n\nLa FIFT y el Costa Adeje Tenerife activan el acceso gratuito para el Talento FemeninoLa Federación Interinsular de Fútbol de Tenerife (FIFT) y la UD Tenerife presentaron en el mes de diciembre de 2023 un acuerdo de colaboración que permite que todas las jugadoras federadas participantes del Programa Talento Femenino en la isla de Tenerife, accedan gratuitamente a los partidos que el representativo juegue de local en la temporada 2023/24.\nDe esa forma, todas las jugadoras federadas que participan en el Programa Talento Femenino en Tenerife, ya pueden acceder gratuitamente a los partidos que el Costa Adeje Tenerife dispute de local en la temporada 2023/24. Para ello, tendrán que solicitar y reservar cada semana su entrada por email a la dirección del Comité de Fútbol Femenino de la FIFT (futbolfemenino@ftf.es) para poder beneficiarse de este acuerdo, siempre antes de las 23:59h del jueves de cada semana.\nMás información:AQUÍ",
  "fecha": "06 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10629/talento-la-palma.jpeg?center=0.56354916067146288,0.50666666666666671&mode=crop&width=700&height=360&rnd=133556668040000000"
  ]
}