{
  "titulo": "El Cabildo de Tenerife y la FIFT refuerzan su compromiso por la igualdad",
  "contenido": "El Cabildo de Tenerife y la Federación Interinsular de Fútbol de Tenerife (FIFT) presentan un completo programa de acciones con motivo del Día Internacional de la Mujer (8M) para continuar promoviendo la igualdad en el fútbol.\nEl Servicio de Deportes del Cabildo de Tenerife pone en marcha este año 2024 la quinta edición de las Jornadas Mujeres y Deporte, con el objetivo de fomentar el acceso, la participación y la representación de las mujeres en el ámbito deportivo de Tenerife. Así, en el marco del fútbol, la campaña IGUALES vuelve a impulsar por segundo año consecutivo un conjunto de actividades con las que ambas entidades continúan visibilizando la presencia femenina en el fútbol.\nEl vídeo de la campaña IGUALES 2024 se dará a conocer este viernes, 8 de marzo, momento a partir del cual se llevarán a cabo diferentes eventos de fútbol y fútbol sala femenino de base durante todo el mes de marzo en la isla de Tenerife. En esta ocasión, no sólo destaca la entrega nuevos brazaletes IGUALES a todos los clubes de la FIFT para que hagan uso de ellos durante sus partidos, sino que uno de los objetivos principales de la campaña será visibilizar especialmente la presencia de la mujer en el arbitraje, para incentivar que todas aquellas mujeres que lo deseen se inicien en el mundo del arbitraje.\nLa consejera de Deportes del Cabildo de Tenerife, Yolanda Moliné, señala que “desde el Cabildo se trabaja para promover la igualdad en el deporte de una forma transversal en todas sus actuaciones durante todo el año”. Moliné añade que “la puesta en marcha del programa ‘Talento femenino’ ha conseguido unos registros históricos en la temporada 2023/2024 con un importante incremento de las licencias federativas, la creación de tres nuevas competiciones de fútbol base y el aumento de la participación de equipos en categoría senior”.\nEl presidente de la FIFT, Alejandro Morales Mansito, destaca que “a través de la campaña IGUALES queremos reafirmar nuestro compromiso en materia de igualdad en el fútbol, agradeciendo una vez más el compromiso del Cabildo de Tenerife para desarrollar estas acciones de manera conjunta. Hace un año presentábamos el Programa Talento Femenino, era una obligación de la FIFT establecer el primer plan estratégico para garantizar una mayor presencia femenina en el fútbol y ahora podemos estar orgullosos de los objetivos alcanzados, pero sabiendo que aún tenemos mucho trabajo por realizar. Nuestro mensaje es claro: en el fútbol, como en la vida, somos IGUALES.”\nPrograma Talento Femenino: Primer año de éxitoEn el mes de marzo de 2023, el área de Deportes del Cabildo de Tenerife y la FIFT presentaban el Programa Talento Femenino, el primer plan estratégico de la FIFT para poner en marcha el Comité de Fútbol Femenino de la FIFT e impulsar el fútbol femenino desde la base.\nCon sólo un año de desarrollo, el fútbol femenino de FIFT está viviendo registros históricos en la temporada 2023/24:• Inicio de la Escuela de Formación de fútbol femenino, escuela de entrenadoras, Departamento de Psicología Deportiva para jugadoras y familias, Campus, etc.• Creación de las 3 primeras competiciones de fútbol base femenina (Liga Junior FutFem, Liga Sub14 FutFem y la Liga Alevín FutFem).• Inicio de la Copa Maria José Pérez en categoría senior con importantes incentivos económicos para los equipos participantes.• Incremento de más de un 20% de licencias federativas en las edades formativas, acumulando ya un total de 1.133 licencias federativas en el comienzo de temporada 2023/24.• Aumento de la participación de equipos en categoría senior, alcanzando la cifra de 21 equipos inscritos en la Primera División Regional FutFem (última categoría).• Desarrollo del Programa UEFA Playmakers en los Colegios, dirigido a niñas de 5 a 8 años, con un programa especial de becas para financiar los cursos formativos oficiales federativo para entrenadoras.• Expansión del Programa Talento Femenino: Tenerife, La Palma y La Gomera.\nSin duda, la nueva Liga Junior FutFem ha sido uno de los grandes logros alcanzados en el trabajo conjunto del Cabildo de Tenerife y la FIFT en materia de igualdad en el fútbol. Esta competición, donde participan las jugadoras en categoría cadete y juvenil, es clave en el desarrollo de las futbolistas, puesto que abarca las edades donde las jugadoras solían abandonar mayoritariamente la práctica del fútbol, a consecuencia del salto al fútbol senior con la elevada diferencia de edad. Esta nueva competición ha logrado su objetivo principal -evitar el abandono de las jugadoras- y ha provocado un incremento de las licencias federativas en las categorías cadete y juvenil femeninas en esta temporada que alcanza ya el 29%, cuenta con nueve equipos inscritos actualmente y se espera un incremento notable de equipos participantes en la temporada 2024/25.\nEn este año 2024, la FIFT y el Cabildo de Tenerife, a través de la empresa Ideco, han reforzado su compromiso en el Programa Talento Femenino, un programa único para ellas que está siendo un éxito nacional y que está permitiendo a niñas y mujeres continuar haciendo lo que más les gusta: jugar, arbitrar y entrenar.",
  "fecha": "07 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10632/diseño-iguales-horizontal-web-700x360-2024.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133556668320000000"
  ]
}