{
  "titulo": "Inscripciones abiertas para el II Torneo de fútbol playa alevín e infantil de Tenerife",
  "contenido": "El Comité de Fútbol Playa de la Federación Interinsular de Fútbol de Tenerife (FIFT) anuncia la organización del II Torneo de fútbol playa alevín e infantil de Tenerife que se celebrará el próximo 30 de marzo en la Playa de Los Cristianos (Arona).\nLa inscripción y participación en este Torneo de fútbol playa será totalmente gratuita para los clubes que ya cuenten con licencias federativas en vigor en fútbol o fútbol sala de estas categorías, asumiendo igualmente la FIFT el coste arbitral del evento.\nLos equipos tienen hasta el próximo día 27 de marzo para formalizar su inscripción, cerrándose los equipos inscritos dicho día o antes si se cubriera el cupo máximo por cada categoría. Los clubes deberán formalizar su inscripción o resolver las dudas a través del Comité de Fútbol Playa o en el e-mail futbolplaya@ftf.es.\nUna vez determinados los equipos inscritos en cada categoría se determinará el sistema de competición y se llevará a cabo el sorteo de emparejamientos.\nEl Comité de Fútbol Playa de la FIFT tiene planificado la celebración de diversos eventos de fútbol playa a partir de ahora, entre los que se encuentran confirmados no sólo partidos en la isla de Tenerife sino también en la isla de La Gomera, evento que se celebrará en la isla colombina en el mes de junio. De igual forma, se sigue trabajando para que igualmente El Hierro y La Palma sean sede de eventos de fútbol playa de la FIFT.\nLa selección canaria infantil de fútbol playa inicia su preparación en La LagunaLa selección canaria infantil de fútbol playa ha llevado a cabo sus primeros entrenamientos en el complejo deportivo Las Torres de Taco, en La Laguna, con el propósito de iniciar la preparación de los próximos campeonatos de España.\nMás de cincuenta jugadores participaron en las tres primeras sesiones de entrenamientos en el único centro deportivo de Tenerife habilitado para la modalidad de fútbol playa, contando con la participación de la árbitra de Primera División de Fútbol Playa del CITAF Davinia Dorta.\nEl Ayuntamiento de La Laguna y la FIFT están impulsando en este año 2024 diversos proyectos en común, entre los que destaca el desarrollo e impulso de la modalidad de fútbol playa. El complejo deportivo de Las Torres continuará albergando entrenamientos de selecciones. También se ha iniciado por parte del OAD y la FIFT la planificación de una nueva instalación deportiva de fútbol playa en el municipio lagunero que cumpla con las condiciones para albergar encuentros oficiales.",
  "fecha": "07 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10634/futbol-playa-fift-arona.jpeg?crop=0,0.063240740740740736,0,0.022027116402116447&cropmode=percentage&width=700&height=360&rnd=133543117010000000"
  ]
}