{
  "titulo": "Nueva jornada festiva de la Liga de iniciación de fútbol sala en Adeje",
  "contenido": "El pasado fin de semana el pabellón de Tijoco (Adeje) acogió una nueva jornada de la liga de iniciación de fútbol sala en Tenerife, un nuevo proyecto que nace gracias a la colaboración del área de Deportes del Ayuntamiento de Adeje y el Comité Técnico de Fútbol Sala de la Federación Interinsular de Fútbol Sala (FIFT).\nEn esta ocasión, más de veinte (20) partidos se celebraron en una nueva jornada festiva que se inició a las 9:00h y acabó a última hora del día. La competición ya cuenta con una inscripción de más de 200 niños y niñas que participarán en diferentes equipos en todas las categorías (benjamin, alevin, infantil, cadete y juvenil) en los próximos eventos que se seguirán desarrollando hasta final de temporada.\nGomera FS, La matanza FS y Costa Sur FS debutaron de esta jornada lúdica que contó además con al participación de diversos equipos de EMF Adeje y el CEO Andres Orozco. Sigue abierto la inscripción para que cualquier equipo que quieran sumarse a esta Liga pueda participar, debiendo ponerse en contacto con el Comité de Fútbol sala de la FIFT para más información (futbolsala@ftf.es) o con el área de Deportes del Ayuntamiento de Adeje.\nLa Liga de iniciación de fútbol sala en Tenerife tiene como propósito impulsar las competiciones de fútbol sala entre aquellos clubes que no están compitiendo federadamente, impulsando la participación principalmente entre los equipos de la zona sur de Tenerife por ser una de las zonas donde menos equipos federados compiten en la modalidad de fútbol sala, aunque podrá participar cualquier club de la provincia.\nLiga de iniciación de fútbol sala, una liga con valoresTraemos la historia de Manuel Basilisco, uno de los participantes de la Liga de iniciación de fútbol sala, en la EMF Adeje. Tuvo una hemorragia en el cerebro cuando aún no había nacido, a los 14 días de vida tuvo que ser intervenido para ponerle una válvula en la cabeza -que todavía tiene-. Cada día ha superado muchos obstáculos y hoy es uno de los participantes de esta nueva liga, un ejemplo de superación.\nTal y como destaca su entrenador, Gustavo Redondo -quien además es seleccionador de la FIFT y de la FCF-, “de 80 niños que tenemos en la escuela, es uno de los tres mejores jugadores que golpea el balón. Con la pierna izquierda está limitado, pero su cuerpo se ha adaptado tan bien que la derecha se ha desarrollado muy bien al fútbol y fútbol sala”. Esta es su historia completa:\n",
  "fecha": "08 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10637/tijoco-marzo-135.jpg?center=0.6025,0.5&mode=crop&width=700&height=360&rnd=133543808710000000"
  ]
}