{
  "titulo": "IGUALES, el compromiso de la FIFT por el Día Internacional de la Mujer 2024",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) presenta, por segundo año consecutivo, la campaña IGUALES, un completo programa de acciones que se prolongarán durante todo el mes de marzo con motivo del Día Internacional de la Mujer 2024 (8M), para continuar visibilizando la presencia femenina y promover la igualdad en el fútbol.\nLa campaña IGUALES es el compromiso de la FIFT con la igualdad que cuenta con la participación de diversas Administraciones Públicas (Cabildo de Tenerife, Cabildo de La Palma, Ayuntamiento de San Sebastián de La Gomera, Ayuntamiento de La Laguna, Ayuntamiento de Arona, Ayuntamiento de El Paso, Ayuntamiento de El Pinar, entre otras).\nEn esta ocasión, no sólo destaca la entrega de nuevos brazaletes IGUALES a los clubes de la FIFT, para que hagan uso de ellos indefinidamente durante sus partidos, sino que uno de los objetivos principales de la campaña es visibilizar especialmente la presencia de la mujer como entrenadoras y en el arbitraje. Para incentivar que todas aquellas mujeres que lo deseen se inicien en el mundo del arbitraje, los árbitros y árbitras del CITAF lucirán en algunos encuentros de este mes de marzo una camisa violeta donde se incluye el claim IGUALES y el hastag “#HAZTEÁRBITRA”.\nDe igual forma, se han programado muchas más actividades durante todo este mes, tales como charlas en colegios, inicio del Programa Talento Femenino en La Gomera, primer evento de fútbol sala de base femenino, entre otras.\nEn esta ocasión, los protagonistas del video promocional de la campaña IGUALES en este año 2024 son Rocio Bermejo Hernández (árbitra del CITAF), Daniel Chaves Dorta (entrenador CD Llamoro y del Programa Talento Femenino), Isaida Martín “Iche” (entrenadora Atl. Perdoma) y Daniel Alejandro Herrera Hernández (árbitro del CITAF):\n",
  "fecha": "08 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10636/fotos-8m-iguales-ftf_12.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133556668540000000"
  ]
}