{
  "titulo": "La Selección de Tenerife Sub-14 femenina prepara el torneo provincial de El Hierro",
  "contenido": "La Selección de Tenerife Sub-14 femenina continua su preparación de cara al torneo provincial de fútbol femenino que se celebrará en El Hierro el próximo mes de abril y que organizan conjuntamente la Federación Interinsular de Fútbol de Tenerife (FIFT) y el Excmo. Cabildo de El Hierro.\nLas instalaciones municipales de Montaña Pacho (La Laguna) albergaron, una vez más, un nuevo entrenamiento preparatorio en el que acudieron casi un centenar de niñas y que ha servido para que el Departamento de Selecciones continúe el seguimiento y trabajo de jugadoras en esta categoría.\nLa FIFT y el Excmo. Cabildo de El Hierro organizan este año la III edición del Torneo Provincial de selecciones de fútbol femenino, en esta ocasión de categoría infantil, que sirve para continuar visibilizando la presencia femenina y promover la igualdad en el fútbol.La selección alevín femenina de Tenerife fue la campeona del II torneo provincial en El Hierro.\nEl Ayuntamiento de La Laguna se une al Programa Talento FemeninoLa FIFT y el Ayuntamiento de San Cristóbal de La Laguna han llegado a un acuerdo para desarrollar las actividades del Programa Talento Femenino en dicho municipio. La Laguna será una de las sedes habituales de entrenamientos en la zona metropolitana de Tenerife.\nDe esta manera, las actividades de la Escuela de Formación del Programa Talento Femenino, los eventos de la Liga Alevín de fútbol femenino o los entrenamientos de las selecciones autonómicas femeninas, se desarrollarán de manera habitual en las instalaciones deportivas de Montaña Pacho.\nTal y como destacaba recientemente Badel Albelo -presidente del OAD- en el encuentro institucional con la FIFT, “trabajar conjuntamente con la Federación Interinsular de Fútbol de Tenerife nos permite traer a La Laguna nuevas iniciativas para el deporte federado, por lo que estamos muy contentos de seguir avanzando en materia de igualdad y fomento de la actividad física”.\nDurante el año 2022, La Laguna ya fue sede del Campeonato Nacional de Selecciones Autonómicas Femeninas de categoría Sub-15 y Sub-17 que organizó conjuntamente la FIFT, el Organismo Autónomo de Deportes (OAD) de La Laguna y la RFEF, por lo que este nuevo acuerdo supone reafirmar ese compromiso de ambas instituciones en el impulso del fútbol femenino desde la base.",
  "fecha": "09 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10643/sub-14-fift-femenina.jpeg?center=0.66444444444444439,0.5&mode=crop&width=700&height=360&rnd=133545345220000000"
  ]
}