{
  "titulo": "Confirmadas las semifinales de la Copa Heliodoro 2023/24",
  "contenido": "Ya se conocen los 4 equipos que se han clasificado para disputar las semifinales de la Copa Heliodoro de la temporada 2023/24. Las eliminatorias C.D. Guancha - E.M.F. At. U. Güímar y C.D. Buzanada - C.D. Tenerife B determinarán los puestos para la gran final en los encuentros de Semifinales que se disputarán también a ida y vuelta los días 30 de marzo y 17 de abril.\nCabe recordar, que por alcanzar los Cuartos de final y las Semifinales, cada club obtendrá un premio de 500 euros por eliminatoria (premios garantizados a los cuatro semifinalistas de 1.000 euros). Finalmente, en la Final los clubes se repartirán un total de 6.000 euros (4.000 euros el equipo campeón y 2.000 euros el equipo finalista).\nLas eliminatorias de Cuartos de Final, a doble partido, dejaron enfrentamientos de mucho nivel y resultados muy igualados, avanzando así hasta las Semifinales:\nElE.M.F. At. U. Güímarha alcanzado la penúltima eliminatoria tras derrotar al C.D. Marino B. El conjunto güimarero cayó en la ida 1-0, pero remontó en Tasagaya para plantarse en semifinales tras el 3-0 del encuentro de vuelta.\nOtro de los equipos clasificados para las semifinales es elC.D. Guancha, quien ha eliminado al C.D. Victoria de Tazacorte. El conjunto del norte de la isla de Tenerife ganó ambos partidos por el mismo resultado, 0-2 en la ida (encuentro televisado en el Canal de Youtube de la FIFT) y 2-0 en el partido de vuelta.\nElC.D. Buzanadatambién es semifinalista tras derrotar al C.D. Sauzal. Los sureños sacaron la victoria en el partido de ida disputado en El Sauzal, por 0-2. La vuelta dejó un gran espectáculo de goles con un empate final de 4-4.\nPor último, elC.D. Tenerife Btambién se ha clasificado para las semifinales tras eliminar en Cuartos a la U.D. Ibarra. El filial blanquiazul logró la victoria en ambos encuentros (2-6 y 4-0) para colarse entre los 4 mejores de la Copa Heliodoro.",
  "fecha": "09 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10641/semifinales-chrl.jpeg?crop=0.0000000000000001263187085796,0.13925925925925925,0,0.17502645502645511&cropmode=percentage&width=700&height=360&rnd=133544574700000000"
  ]
}