{
  "titulo": "La Selección de Tenerife Sub-12 masculina prepara el torneo provincial de La Gomera",
  "contenido": "La Selección de Tenerife Sub-12 masculina continua su preparación de cara al torneo provincial de fútbol masculino que se celebrará en La Gomera de Semana Santa. Dicho torneo cuenta con la organización conjunta de la Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de San Sebastián de La Gomera.\nEn esta última semana se realizaron un total de 3 entrenamientos en las diferentes zonas de la isla de Tenerife, esto es, la zona sur (Armeñime), zona norte (Los Realejos) y zona metropolitana (Montaña Pacho – La Laguna).\nA estos entrenamientos han acudido jugadores Sub-12 de primer año para que el seleccionador, Sergio Alonso, y su cuerpo técnico, sigan haciendo un seguimiento de esta categoría. En estas semanas se intensificará la preparación que ya entra en su recta final para definir la lista definitiva de convocados para este torneo.\nLa FIFT y el Ayuntamiento de San Sebastián de La Gomera desarrollarán diversos proyectos y eventos en el año 2024La FIFT y el Ayuntamiento de San Sebastián de La Gomera han alcanzado un acuerdo con el propósito de desarrollar diversos proyectos deportivos durante el año 2024 en el municipio, entre los que se encuentran algunos eventos de carácter provincial.\nDurante la reunión, ha quedado definida la hoja de ruta para desarrollar conjuntamente diversos proyectos y eventos deportivos en el municipio. Destaca especialmente la celebración de los torneos provinciales de fútbol en categoría alevín (sub-12) e infantil (sub-14) que se disfrutarán en el municipio durante las fechas de Semana Santa y el Día de Canarias, respectivamente.\nAsimismo, se acordó otras vías de colaboración para poner en marcha, entre otros, el Programa Talento Femenino, una Liga Territorial de Fútbol Playa de base y el desarrollo del fútbol sala en la isla, fomentando de esta manera el deporte base y la actividad física entre los jóvenes de La Gomera.\nAl finalizar reunión, Angélica Padilla indicaba \"tenemos interés en promocionar y fomentar las diferentes acciones deportivas y sociales destinadas a la participación de los niños y niñas\".\nTambién Aday Herrera destacaba que \"hemos acordado con la Federación Interinsular de Tenerife trabajar de la mano en aras de potenciar las diversas disciplinas deportivas que ofrece el fútbol con el desarrollo de eventos y con la inclusión de programas formativos orientados específicamente a las jóvenes deportistas\".",
  "fecha": "10 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10645/sub-12-fift.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133545345510000000"
  ]
}