{
  "titulo": "Celebrado con éxito el III seminario arbitral de El Hierro",
  "contenido": "Este fin de semana ha tenido lugar el III seminario arbitral de El Hierro en la que han acudido los árbitros y árbitras de Tercera Federación integrantes del Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Tenerife (CITAF).\nEn el acto inaugural estuvieron presentes, entre otros, Magaly González Zamora -primera teniente de Alcalde del Ayuntamiento de El Pinar de El Hierro-, Maria Lourdes Pérez Quintero -Concejala de Deportes del Ayuntamiento de El Pinar de El Hierro, Jaime Yanes -presidente del CITAF-, Johan González Rodríguez -Delegado Insular FIFT- y Carlos González Febles -Delegado Insular CITAF-, quienes dieron la bienvenida a los asistentes y les desearon suerte en las pruebas a desarrollar. De igual forma, también acudió al seminario Emilio Hernández, consejero de Deportes del Cabildo insular, quien pudo disfrutar del segundo día de seminario.\nDurante todo el fin de semana, los árbitros y árbitras del CITAF acudieron a diversas charlas técnicas, se enfrentaron a las pruebas físicas y realizaron diversas pruebas técnicas. Un seminario que ha demostrado el buen nivel físico y táctico de todos los asistentes, quienes superaron las pruebas con éxito.\nUna vez finalizado, Johan González ha destacado que “para la FIFT es muy importante la celebración de este tipo de eventos en El Hierro. Que los árbitros nacionales del CITAF o cualquier estamento, celebre sus actos en nuestra isla nos refuerza y nos da visibilidad en materia deportiva. Sin duda este evento no hubiera sido posible sin la colaboración del Cabildo de El Hierro y del Ayuntamiento de El Pinar de El Hierro, dos entidades que apuestan por el deporte y por el impulso socioeconómico que supone para la isla este tipo de evento”.\nLa FIFT y el CITAF agradecen al Excmo. Cabildo de El Hierro y el Ayuntamiento de El Pinar de El Hierro la colaboración para que este III seminario arbitral de El Hierro se consolide como uno de los eventos referentes del CITAF cada año.",
  "fecha": "11 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10648/citaf-el-hierro-ii.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133546370610000000"
  ]
}