{
  "titulo": "La FIFT y el CD Tenerife promueven la reforma de El Mundialito",
  "contenido": "En el día de hoy, 12 de marzo, la Federación Interinsular de Fútbol de Tenerife (FIFT) y el CD Tenerife han llevado a cabo un encuentro institucional en el Complejo Federativo “El Mundialito” con el propósito de promover su reforma integral. Esta instalación opta a ser subsede del Mundial de fútbol 2030 junto a la Ciudad Deportiva del CD Tenerife.\nEn este encuentro han estado presentes Paulino Rivero -presidente del CD Tenerife-, Santiago Pozas -Director General y Consejero del CD Tenerife-, Alejandro Morales Mansito -presidente de la FIFT- y Alfonso Fernandez -vicepresidente de la FIFT-., quienes han coincidido en la necesidad de continuar el trabajo conjunto para impulsar el proyecto de modernización de toda la instalación conforme a las necesidades de ambas instituciones.\nLa FIFT y el CD Tenerife han marcado una hoja de ruta para estas próximas semanas y poder iniciar las reuniones institucionales para ejecutar el proyecto de manera integral. Esta instalación, titularidad del Ayuntamiento de Santa Cruz de Tenerife, viene siendo utilizada por la primera plantilla blanquiazul como lugar de entrenamiento desde el verano del 1992, y cuenta con dos canchas de césped artificial, uno de ellos de fútbol 7, y otra de hierba natural.\nUna vez finalizado este encuentro institucional, Paulino Rivero ha destacado que “en este Complejo Deportivo tenemos intereses comunes, nos interesa a ambas partes. El CD Tenerife hace uso de estas instalaciones que tiene unas magníficas condiciones, es una alternativa perfecta para las necesidades que tiene el club. En estos momentos, es una instalación necesaria e imprescindible para el CD Tenerife y a ello se une el objetivo de la Federación de mejorar la instalación para la promoción del fútbol base y la posibilidad de futuro de unas instalaciones federativas en esta zona”.\nPor su parte, Alejandro Morales Mansito ha indicado que “agradecer al CD Tenerife que esté hoy con nosotros para impulsar el proyecto de reforma de El Mundialito. Es necesario para la Federación y para el propio CD Tenerife. Hemos llegado a un acuerdo para trabajar en la misma dirección e intentar tener unas instalaciones dignas para el fútbol tinerfeño y para el CD Tenerife que es el primer equipo de la isla”.\nTenerife, candidata a ser subsede del Mundial de fútbol 2030El pasado mes de enero, una delegación de la organización del Mundial 2030, que se celebrará en España, Portugal y Marruecos, visitó la isla de Tenerife con el propósito de revisar las instalaciones que podrían ser utilizadas como centros de entrenamientos y alojativos previos al Mundial, teniendo posibilidades Tenerife de ser subsede.\nEsta visita sirvió para inspeccionar diversos hoteles ubicados en Santa Cruz de Tenerife, que servirían de alojamiento para las selecciones, así como el Complejo Federativo “El Mundialito” y la Ciudad Deportiva del CD Tenerife como lugares de entrenamientos.\nA este respecto, Paulino Rivero ha completado que“ahora nos toca identificar un plan de necesidades de cada parte para impulsar un proyecto conjunto que mejore esta instalación, por lo que queremos ir ambas instituciones de la mano”. Por su parte, el máximo mandatario de la FIFT ha señalado que “necesitamos reformar El Mundialito para que sea apta a las exigencias de FIFA y UEFA. Tenemos tiempo, me consta que las instituciones nos van a ayudar en el cambio que necesitamos hacer en estas instalaciones y vamos a trabajar todos en la misma dirección”.\n",
  "fecha": "12 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10653/el-mundialito-fift-cd-tenerife.jpg?center=0.515,0.49666666666666665&mode=crop&width=700&height=360&rnd=133548022570000000"
  ]
}