{
  "titulo": "Reunión informativa de la FIFT con clubes de La Palma",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha llevado a cabo una reunión informativa con los clubes de fútbol de La Palma, continuando con el trabajo iniciado semanas atrás con las reuniones con los clubes de la isla de El Hierro, equipos de La Gomera y dos reuniones en Tenerife.\nLa reunión tuvo lugar en las instalaciones federativas en Santa Cruz de La Palma y estuvo presidida por Alejandro Morales Mansito -presidente de la FIFT-, quien estuvo acompañado por Rayco Cabello León -Secretario General-, Alfonso Miguel Fernandez Molina -Vicepresidente Primero-, Carlos Simón Martín León -Responsable Insular de la FIFT- y Antonio Pérez Riverol -Responsable Insular del CITAF-.\nDurante este encuentro, a la que acudieron casi la totalidad de los clubes de la isla, se trataron diversos temas de actualidad, destacando, entre otros, los cambios en los sistemas de ascensos de categorías como consecuencia de la eliminación de los cupos de los equipos palmeros. Los representantes federativos pudieron explicar cuestiones vinculadas con la mutualidad.\nDe igual forma, se pusieron sobre las mesas otros temas de actualidad vinculada con los derechos de formación en el fútbol base, las competiciones y los formatos de la temporada 2024/25, escuchando igualmente las demandas e inquietudes de los equipos.\nFinalmente, la reunión sirvió para hacer entrega a los clubes participantes del nuevo brazalete IGUALES relativos las acciones desarrolladas por la FIFT por el Día Internacional de la Mujer (8M) donde se han programado diversas actividades durante todo el mes, estando previsto el próximo 18 de marzo una actividad en el estadio municipal de El Paso aprovechando una nueva jornada de la Liga sub-14 femenina en La Palma.\nLa FIFT agradece a los clubes la asistencia a la reunión para continuar trazando la línea marcada entre clubes y federación, reuniones que se seguirán llevando a cabo en próximas semanas con más clubes pertenecientes a la FIFT.\n",
  "fecha": "12 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10651/fift-la-palma.jpeg?center=0.56792873051224946,0.5&mode=crop&width=700&height=360&rnd=133547095580000000"
  ]
}