{
  "titulo": "La Selección de Tenerife Sub-12 masculina ultima la preparación del torneo provincial de La Gomera",
  "contenido": "La Selección de Tenerife Sub-12 masculina ha llevado a cabo uno de sus últimos entrenamientos previos al torneo provincial de fútbol masculino que se celebrará en La Gomera de Semana Santa.\nEn esta semana se realizó un nuevo entrenamiento preparatorio en la instalación de Montaña Pacho (La Laguna) en la que Sergio Alonso, seleccionador, y su cuerpo técnico, intensifican la preparación para definir la lista definitiva de convocados para este torneo que estará integrada por jugadores de primer año de la categoría.\nEste torneo de categoría Sub-12 cuenta con la organización conjunta de la Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de San Sebastián de La Gomera, y en ella participarán las selecciones insulares de Tenerife, La Palma, La Gomera y El Hierro.\nLa FIFT y el Ayuntamiento de San Sebastián de La Gomera desarrollarán diversos proyectos y eventos en el año 2024La FIFT y el Ayuntamiento de San Sebastián de La Gomera han alcanzado un acuerdo con el propósito de desarrollar diversos proyectos deportivos durante el año 2024 en el municipio, entre los que se encuentran algunos eventos de carácter provincial.\nDurante la reunión, ha quedado definida la hoja de ruta para desarrollar conjuntamente diversos proyectos y eventos deportivos en el municipio. Destaca especialmente la celebración de los torneos provinciales de fútbol en categoría alevín (sub-12) e infantil (sub-14) que se disfrutarán en el municipio durante las fechas de Semana Santa y el Día de Canarias, respectivamente.\nAsimismo, se acordó otras vías de colaboración para poner en marcha, entre otros, el Programa Talento Femenino que vivirá este día 19 de marzo su primera actividad en La Gomera.\nDe igual forma, se prepara una Liga Territorial de Fútbol Playa de base y el desarrollo del fútbol sala en la isla, fomentando de esta manera el deporte base y la actividad física entre los jóvenes de La Gomera.",
  "fecha": "17 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10664/tenerife-sub-12.jpeg?center=0.56444444444444442,0.49833333333333335&mode=crop&width=700&height=360&rnd=133551737790000000"
  ]
}