{
  "titulo": "Presentación del Torneo de fútbol sala de La Orotava",
  "contenido": "Regresa a la Villa de La Orotava el Torneo de Fútbol Sala Categoría Cadete en Honor a Mateo Hernández Pacheco, organizado por el Dimurol Salesianos Tenerife, y que cuenta con el apoyo de la Federación Interinsular de Fútbol de Tenerife (FIFT), DXTenerife del Cabildo de Tenerife y el Ayuntamiento villero.\nLa presentación de esta nueva edición tuvo lugar este lunes 18 de marzo en el consistorio orotavense a cargo del alcalde Francisco Linares; el concejal de Deportes, Carlos Díaz; el director del colegio Salesianos de La Orotava, Bernabé Arjona; el presidente de la FIFT, Alejandro Morales Mansito; la presidenta de la Asociación ASOMATE 18 y madre de Mateo Hernández, Pilar Pacheco y el presidente del C.D. Salesianos Tenerife, Javier Torres González.\nEl primer representante institucional valoró que este prestigioso torneo internacional se celebre en la Villa, y en esta línea subrayó que “cada partido de fútbol que juegan, es un partido que ganan a los malos hábitos, a la prevención y a la vida’. “Detrás de esta práctica deportiva hay una filosofía, hay valores, y esta competición tiene un sello educativo y formativo”, apostilló Linares. Por todo ello, aseguró que contarán siempre con el apoyo del ayuntamiento’\nJavier Torres puso en valor este torneo de carácter internacional y el que grandes jugadores del mundo participen y compartan con los jugadores del salesianos y equipos canarios. “La Orotava, a través del futsal, se convierte en una ventana abierta al mundo”. Asimismo, desgranó los principales detalles de este gran evento deportivo que en esta séptima edición contará con la participación del FC Barcelona, Movistar Inter y con el Palma Futsal, nombrado mejor Club de Fútbol Sala del Mundo en el año 2023. También regresa el vigente campeón A.E. Les Corts Ubae de Cataluña que se unen al cartel con la representación de los equipos canarios como Malta 97, Bugedo FS y Olirón FS.\nEl Pabellón Quiquirá de La Orotava será la sede de estos cuatro días en los que se podrá disfrutar del mejor futsal. El partido inaugural será el domingo 24 marzo, a las 12.30 horas, entre Palma Futsal y Malta 97. Las semifinales tendrán lugar el martes 26 a las 18:00 y 20:00 horas, entre los dos primeros de cada grupo. El torneo finalizará el miércoles 27, a las 18:00 horas, con el “All Star de Habilidades”. Y una hora después se cerrará con la gran final como broche de oro.\n“El deporte es valores y es educación, y el CDS lleva esa bandera tan importante para esta sociedad”, subrayó Alejandro Morales Mansito, presidente de la FIFT. Mientras que el director del colegio Bernabé Arjona, destacó que “hablar de deporte educativo es hablar de salesianos”.\nTorneo adaptadoEste año se cuenta con otra interesante novedad, pues se suma la primera edición del torneo adaptado de fútbol sala en categoría de competición y en categoría inclusión la que participan todos, teniendo la colaboración de la FIFT en el seno de la Liga Inclusiva de fútbol sala. Estas competiciones se celebrarán los días 19 y 21 de marzo en las canchas del colegio Salesianos-San Isidro. Se contará con las asociaciones deportivas Tensaluz, Milenio, Discapagua y Hermano Pedro.\nDesde la organización se está preparando todo para que jugadores, aficionados y amantes del fútbol sala puedan disfrutar un gran espectáculo, así como mantener viva la ilusión y dedicación que tenía Mateo, al que la competición rinde homenaje. Su madre, Pilar Pacheco, destacó así los valores de este torneo: toleracia, juego limpio, disciplina, trabajo en equipo y muchos otros que también eran los valores de su hijo. Este año se lucirá así camisa conmemorativa y se reconoce la labor que ya está desempeñando la asociación Mateo Hernández (ASOMATE 18) dedicada a poner en alza los valores en el deporte.",
  "fecha": "18 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10668/futbol-sala-la-orotava.jpeg?center=0.53619302949061665,0.50666666666666671&mode=crop&width=700&height=360&rnd=133552671640000000"
  ]
}