{
  "titulo": "Exitosa primera jornada de fútbol sala femenino de base en Tenerife",
  "contenido": "El Pabellón de Las Cuevecitas (Candelaria) albergó en el día de ayer un nuevo evento histórico con la celebración de la primera jornada de fútbol sala femenino de base en Tenerife, una actividad que organizó la Federación Interinsular de Fútbol de Tenerife (FIFT) en el marco delPrograma Talento Femeninoy de laCampaña IGUALES 2024.\nMás de 80 jugadoras distribuidas en un total de 8 equipos (Cisneros FS, Costa Tenerife-Proyecto 2022, Liceo Frances, EMF Adeje, etc.), se dieron cita en esta histórica jornada para el fútbol sala de la FIFT a la que acudieron, entre otros, Juan Manuel Garcia Hernandez “Nel” -responsable del fútbol sala de la FIFT-, Santi Lemus -responsable del fútbol femenino de la FIFT- y Yolanda Moliné -Consejera de Deportes del Cabildo de Tenerife-, quienes pudieron disfrutar de una mañana completa con un total de 10 partidos en categoría benjamin, alevin e infantil.\nSe trata de la primera ocasión en la que la FIFT celebra un evento de fútbol sala femenino de base en Tenerife, lo que demuestra el compromiso de esta federación en impulsar el fútbol sala femenino desde la base y el objetivo de poder contar, a partir de la temporada 2024/25, las primeras competiciones federadas de fútbol sala femenino de base. El segundo evento está previsto para el próximo domingo 14 de abril.\nDurante el evento, Nel destacaba que “estamos muy contentos de la participación de tantas jugadoras ilusionadas en este primer evento y de ver las gradas llenas disfrutando con nosotros. Seguiremos celebrando estos eventos los próximos meses y trabajando con los clubes para que cada vez tengamos más participación femenina con el único objetivo de que en la 2024/25 pongamos en marcha las primeras competiciones de base de fútbol sala femenino.”\nPor su parte, Santi Lemus indicaba que “este es un paso más del Programa Talento Femenino, esta vez en fútbol sala, donde llevamos trabajando desde el año pasado con el Programa UEFA PLAYMAKERS. Ya se están viendo los primeros resultados del incremento de la participación con la gran cantidad de jugadoras que están en este evento así que este es el camino a seguir en el fútbol sala”.\nLa FIFT agradece a todos los clubes participantes en esta primera jornada e invita a todos los clubes a participar en los próximos eventos previstos en los meses de abril, mayo y junio. Todos los equipos que deseen más información sobre las próximas jornadas, puede ponerse en contacto con el Comité de Fútbol Sala de la FIFT (futbolsala@ftf.es).\nFinalmente, la FIFT agradece al Ayuntamiento de Candelaria por acoger esta histórica cita del fútbol sala femenino en Tenerife en el marco de la Campaña IGUALES 2024.",
  "fecha": "18 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10665/jornada-femenina-en-cuevecitas.jpg?center=0.5325,0.5&mode=crop&width=700&height=360&rnd=133556669160000000"
  ]
}