{
  "titulo": "La Palma desarrolla diversas actividades de la campaña IGUALES",
  "contenido": "El municipio de El Paso acogió, en el día de ayer, 18 de marzo, diversas actividades de la campaña IGUALES 2024 que está desarrollando la Federación Interinsular de Fútbol de Tenerife (FIFT) con motivo del Día Internacional de la Mujer (8M). Se entregaron nuevos brazaletes durante una nueva jornada de la Liga Sub-14 femenina de La Palma.\nEn el acto estuvieron presentes diversas autoridades como Pablo Omar Hernández Concepción -Concejal de Deportes de El Paso-, Amanda Díaz Pérez -Concejal de Igualdad de El Paso- y Carlos Martin -Delegado insular de la FIFT- quienes se encargaron de entregar no sólo los nuevos brazaletes IGUALES 2024 a los equipos participantes de la Liga Sub-14 femenina sino que también las jugadoras recibieron el carnet acreditativo del Programa Talento Femenino.\nUn total de 8 equipos participan en la Liga Sub-14 de fútbol femenino en La Palma (EF La Unión; EF Hiscaguan; CD Argual; UD La Palma Tarsa; UD LA Palma Atlético Tarsa; UD Fuencaliente; CD Flyfox Tazacorte; CD Talento Femenino) cuya competición está divida en dos fases: Fase inicial (Liga a doble vuelta) y Fase Final (según la clasificación los equipos optan a la Fase de Oro y a la Fase de Plata).\nLa liga regular finalizará el próximo 3 de junio, después de la disputa de catorce jornadas ligueras, momento a partir del cual se disputará las Fases Oro y Playa que determinarán los dos primeros equipos ganadores de esta primera edición de laLiga Sub-14 de Fútbol Femenino en La Palma\nIGUALES, el compromiso de la FIFT por el Día Internacional de la Mujer 2024La Federación Interinsular de Fútbol de Tenerife (FIFT) desarrolla, por segundo año consecutivo, la campaña IGUALES, un completo programa de acciones que se prolongarán durante todo el mes de marzo con motivo del Día Internacional de la Mujer 2024 (8M), para continuar visibilizando la presencia femenina y promover la igualdad en el fútbol.\nLa campaña IGUALES es el compromiso de la FIFT con la igualdad que cuenta con la participación de diversas Administraciones Públicas (Cabildo de Tenerife, Cabildo de La Palma, Ayuntamiento de San Sebastián de La Gomera, Ayuntamiento de La Laguna, Ayuntamiento de Arona, Ayuntamiento de El Paso, Ayuntamiento de El Pinar, entre otras).\nEn esta ocasión, no sólo destaca la entrega de nuevos brazaletes IGUALES a los clubes de la FIFT, para que hagan uso de ellos indefinidamente durante sus partidos, sino que uno de los objetivos principales de la campaña es visibilizar especialmente la presencia de la mujer como entrenadoras y en el arbitraje. Para incentivar que todas aquellas mujeres que lo deseen se inicien en el mundo del arbitraje, los árbitros y árbitras del CITAF lucirán en algunos encuentros de este mes de marzo una camisa violeta donde se incluye el claim IGUALES y el hastag “#HAZTEÁRBITRA”.\n",
  "fecha": "19 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10670/iguales-la-palma.jpg?center=0.54888888888888887,0.5&mode=crop&width=700&height=360&rnd=133553528090000000"
  ]
}