{
  "titulo": "San Sebastián de La Gomera disfruta del Programa Talento Femenino",
  "contenido": "El Polideportivo Municipal de San Sebastián de La Gomera vivió la primera jornada de la Escuela de Formación del Programa Talento Femenino en la isla de La Gomera, un programa que continua incrementando la participación femenina en el fútbol de toda la provincia. La campaña IGUALES 2024 desarrolla un completo programa de acciones que se prolongarán durante todo el mes de marzo con motivo del Día Internacional de la Mujer 2024 (8M), para continuar visibilizando la presencia femenina y promover la igualdad en el fútbol.\nEl evento contó con numerosos representantes institucionales que quisieron disfrutar de este importante día para el fútbol femenino de La Gomera. Así, por parte municipal acudieron Angélica B. Padilla -Alcaldesa-, Ana Campoy -Concejala Asuntos Sociales e Igualdad- y Aday Herrera -Concejarl de Deportes-. Igualmente acudieron Guillermo Medina -Consejero de Deportes del Cabildo- y José Castellá -Delegado Insular de la FIFT-.\nEsta actividad se enmarca igualmente en lacampaña IGUALES 2024, con motivo del Día Internacional de la Mujer (8M), por lo que de esta manera se está visibilizando e impulsando la presencia de la mujer en el fútbol ampliando el Programa Talento Femenino a la isla de La Gomera.\nSanti Lemus -responsable del Fútbol Femenino de la FIFT-, junto a su equipo técnico, realizaron la primera sesión de entrenamiento de la Escuela de Formación del Programa Talento Femenino en la isla colombina, una actividad que se desarrollará a partir de ahora de manera mensual y recorrerá diferentes puntos de la isla:\n\nPROGRAMA TALENTO FEMENINO, UN PROGRAMA ÚNICO PARA ELLAS.En el mes de marzo de 2023, el área de Deportes del Cabildo de Tenerife y la FIFT presentaban el Programa Talento Femenino, el primer plan estratégico de la FIFT para impulsar el fútbol femenino desde la base.\nEste programa comenzó su andadura en el mes de abril de 2023 y recorrió las diferentes zonas de Tenerife (capital, norte y sur) donde más de 400 niñas, federadas y las no adscritas a clubes, pudieron disfrutar de entrenamientos semanales. En junio de 2023, quedó clausurada la primera edición de este Programa con la disputa de un torneo amistoso y la participación de más 200 niñas, dando lugar a la celebración del I Campus de Verano de fútbol femenino de la FIFT. En este acto, se presentó, además, a la mascota del programa, otra de las grandes sorpresas del gran día del fútbol femenino tinerfeño.\nTenerife seguirá siendo sede del Programa Talento Femenino durante la temporada 2023/24 donde se incrementarán las actividades para el impulso y desarrollo del fútbol femenino de base, compaginando los entrenamientos de la Escuela de Formación con esta nueva competición de base en categoría Alevín Femenina.\nDurante la temporada 2023/24, la isla de La Palma también se suma a este Programa donde no sólo celebrará entrenamientos de la Escuela de Formación del programa Talento Femenino, sino que además se disputará la Liga Sub-14 de Fútbol Femenino, una competición de fútbol 8 femenina para las categorías alevín e infantil (10 a 14 años) que estará subvencionada por la FIFT.\nSanta Cruz de La Palma, Breña Baja y El Paso son los municipios adscritos al Programa Talento Femenino para la temporada 2023/24 en La Palma que ha sido impulsado por la FIFT, y que también cuenta con la colaboración del área de Deportes del Cabildo de La Palma.\nMás de 100 niñas se dieron cita en el pistoletazo de salida de la Escuela de formación Talento Femenino en la Isla de La Palma, un acto de presentación realizado en el campo de fútbol Rosendo Hernández (Santa Cruz de La Palma).\nA partir del mes de marzo de 2024, también el Programa ha aterrizado en La Gomera para iniciar las primeras actividades de la Escuela de Formación en el municipio de San Sebastián de La Gomera, estando el área de Fútbol Femenino de la FIFT trabajando para completar la expansión de este Programa a la isla de El Hierro, permitiendo impulsar el fútbol femenino en todas las islas pertenecientes a la FIFT.",
  "fecha": "20 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10672/la-gomera-talento-femenino.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133556669310000000"
  ]
}