{
  "titulo": "San Sebastián de La Gomera presenta el Torneo Provincial de Fútbol Alevín 2024",
  "contenido": "El Ayuntamiento de San Sebastián de La Gomera presentó el Torneo Provincial de Fútbol Alevín que se celebrará con motivo de las vacaciones de Semana Santa en el Polideportivo Municipal, desde el miércoles 27 hasta el viernes 29 de marzo, con la colaboración del Cabildo de La Gomera y la Federación Interinsular de Fútbol de Tenerife (FIFT).\nEn este torneo participarán selecciones de fútbol alevín, de 12 a 13 años, procedentes de Tenerife, El Hierro, La Palma y La Gomera con el sistema de todos contra todos dentro de un solo grupo, jugando un total de tres partidos cada equipo en la primera fase. Tras la finalización de cada partido, habrá una tanda de penaltis por equipo ante la posibilidad de empate final a puntos. En la fase final, los dos primeros clasificados de la primera fase en formato liguilla se enfrentarán en la final. El tercer y cuarto puesto se lo disputarán los clasificados en tercera y cuarta posición en la primera fase.\nAngélica Padilla, alcaldesa de San Sebastián de La Gomera, recordó que la celebración de este torneo forma parte de las actuaciones surgidas de los últimos encuentros mantenidos con la Federación Interinsular de Fútbol de Tenerife y que tienen como objetivo fomentar el fútbol en La Gomera “potenciando, especialmente, el fútbol base y el fútbol femenino, muestra de ello ha sido la celebración de la Escuela de Formación dentro del Programa de Talento Femenino de la FIFT, que tuvo lugar este martes en el Polideportivo Municipal de San Sebastián y consiguió reunir a 12 jugadoras gomeras, que se han podido sentir realmente respaldadas y motivadas para continuar con la práctica de este deporte”, señaló.\nAday Herrera, concejal de Deportes, destacó que el Ayuntamiento de San Sebastián de la Gomera retoma este proyecto ilusionante, que comenzó a celebrarse en el 2002, como apuesta firme por el fomento de las prácticas deportivas entre los jóvenes tanto del ámbito municipal, insular y autonómico, “el Torneo Provincial de Fútbol Alevín es una parte importante de la programación de Semana Santa en la capital gomera, una oferta deportiva de calidad y, además, una puerta abierta a la convivencia entre niños de La Gomera, Tenerife, El Hierro y La Palma, que podrán compartir horas de juego y de ocio”.\nHerrera añadió que “las cuatro selecciones que participan en el Torneo de Fútbol Alevín, incluida la selección gomera, se alojarán en la Residencia Escolar, disponible con motivo de las vacaciones de Semana Santa y que siempre muestra la máxima colaboración con los eventos que se celebran en este municipio. Estas jornadas de convivencia enriquecerán la experiencia de estos jóvenes jugadores, que podrán compartir su pasión por el fútbol con niños procedentes de otras islas, creando nuevos lazos de amistad, conociendo otras realidades y fomentando su socialización”.\nEl vicepresidente cuarto del Cabildo de La Gomera, Héctor Cabrera, apuntó a la importancia que tiene que la isla “albergue este tipo de competiciones, lo que viene a respaldar la capacidad de las islas no capitalinas para celebrar torneos de carácter provincial y regional, en los que las selecciones insulares se dan cita en una jornada de convivencia con el deporte como punto de unión”. Asimismo, destacó el compromiso de la Institución insular con la práctica deportiva, “un elemento valioso para el fomento de los hábitos de vida saludable y la promoción de los valores asociados al juego limpio, como el respeto y la igualdad en los terrenos de juego”.\nJosé Castellá, delegado insular de la FIFT, señaló que “con este evento deportivo, la FIFT tiene como objetivo la promoción y el desarrollo de las actividades deportivas. Para la federación el deporte es un valioso instrumento para educar en valores como el respeto o la tolerancia, así como el fomento de la convivencia y el desarrollo de la comunicación entre los participantes, por ello es importante retomar este torneo alevín de fútbol en San Sebastián de La Gomera”.\nEl Torneo Provincial de Fútbol Alevín se celebrará los días 27, 28 y 29 de marzo en el Polideportivo Municipal, organizado por el Ayuntamiento de San Sebastián de La Gomera, con la colaboración del Cabildo de La Gomera, la FIFT y el patrocinio de Cajasiete y Spar. El torneo se inaugura la tarde del miércoles 27 con los partidos de la fase previa, el jueves 28 los encuentros se disputarán en horario de mañana y de tarde, mientras que el viernes 29 de marzo el torneo se clausura en horario de mañana con los encuentros que definirán el cuadro de honor de esta edición.",
  "fecha": "21 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10673/presentacion-torneo-de-futbol-alevin-san-sebastian-de-la-gomera-01.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133554822900000000"
  ]
}