{
  "titulo": "El Ayuntamiento de Granadilla de Abona se une al Programa Talento Femenino",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y el Ayuntamiento de Granadilla de Abona han alcanzado un acuerdo que permitirá al municipio sureño adherirse al Programa Talento Femenino. Así, Granadilla de Abona también será sede de los entrenamientos que se realicen en el sur de Tenerife.\nA partir de ahora, el campo municipal Francisco Suárez será uno de los lugares donde se desarrollen las actividades de la Escuela de Formación del Programa Talento Femenino en Granadilla. De igual forma, esta misma instalación contará además con eventos de la Liga Alevín de Fútbol femenino así como entrenamientos de las selecciones autonómicas femeninas.\nEl Programa Talento Femenino ya ha iniciado las primeras actividades en el municipio de Granadilla de Abona, contando con la presencia de Cain Franco Gómez -concejal de Deportes- quien dio la bienvenida al municipio todas las participantes y miembros del cuerpo técnico.\nLa alcaldesa de Granadilla de Abona, Jennifer Miranda, destaca “la apuesta por el fútbol base femenino y la elección de su municipio como una de las sedes del Programa Talento Femenino”. Con esta adhesión, afirma la regidora municipal, “se sigue avanzando en la igualdad y potenciando el deporte base como elemento fundamental para la formación integral de nuestra juventud”.\nEl concejal de Deportes de Granadilla de Abona, Cain Franco Gómez, subraya que “para el deporte granadillero en general y para el fútbol en particular es una magnifica noticia el acuerdo alcanzado con la Federación Interinsular de Fútbol de Tenerife (FIFT) para la adhesión al Programa Talento Femenino y que las instalaciones de nuestro municipio puedan ser sede para entrenamientos y partidos de selecciones femeninas de fútbol”, al mismo tiempo destaca que “están trabajando de manera conjunta en otros proyectos como pueden ser la implantación del fútbol playa en nuestro municipio, programas de formación y acciones de sensibilización y buenas conductas en los campos de fútbol”.\nFinalmente, Alejandro Morales Mansito, presidente de la FIFT, ha señalado que “estamos muy contentos de este nuevo acuerdo con Granadilla para continuar impulsando el Programa Talento Femenino en la zona sur de Tenerife. Una nueva colaboración que se une a otros proyectos federativos en el municipio como el acuerdo para la renovación del campo de fútbol de Charco del Pino o el desarrollo del fútbol playa”.\nPROGRAMA TALENTO FEMENINO, UN PROGRAMA ÚNICO PARA ELLAS.En el mes de marzo de 2023, el área de Deportes del Cabildo de Tenerife y la FIFT presentaban el Programa Talento Femenino, el primer plan estratégico de la FIFT para impulsar el fútbol femenino desde la base.\nEste programa comenzó su andadura en el mes de abril de 2023 y recorrió las diferentes zonas de Tenerife (capital, norte y sur) donde más de 400 niñas, federadas y las no adscritas a clubes, pudieron disfrutar de entrenamientos semanales. En junio de 2023, quedó clausurada la primera edición de este Programa con la disputa de un torneo amistoso y la participación de más 200 niñas, dando lugar a la celebración del I Campus de Verano de fútbol femenino de la FIFT. En este acto, se presentó, además, a la mascota del programa, otra de las grandes sorpresas del gran día del fútbol femenino tinerfeño.\nTenerife seguirá siendo sede del Programa Talento Femenino durante la temporada 2023/24 donde se incrementarán las actividades para el impulso y desarrollo del fútbol femenino de base, compaginando los entrenamientos de la Escuela de Formación con esta nueva competición de base en categoría Alevín Femenina.\nDurante la temporada 2023/24, la isla de La Palma también se suma a este Programa donde no sólo celebrará entrenamientos de la Escuela de Formación del programa Talento Femenino, sino que además se disputará la Liga Sub-14 de Fútbol Femenino, una competición de fútbol 8 femenina para las categorías alevín e infantil (10 a 14 años) que estará subvencionada por la FIFT.\nSanta Cruz de La Palma, Breña Baja y El Paso son los municipios adscritos al Programa Talento Femenino para la temporada 2023/24 en La Palma que ha sido impulsado por la FIFT, y que también cuenta con la colaboración del área de Deportes del Cabildo de La Palma.\nA partir del mes de marzo de 2024, también el Programa aterrizará en La Gomera para iniciar las primeras actividades de la Escuela de Formación en el municipio de San Sebastián de La Gomera, estando el área de Fútbol Femenino de la FIFT trabajando para completar la expansión de este Programa a la isla de El Hierro, permitiendo impulsar el fútbol femenino en todas las islas pertenecientes a la FIFT.",
  "fecha": "22 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10679/fift-granadilla-talento-femenino.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133555756430000000"
  ]
}