{
  "titulo": "Comunicado oficial sobre aplazamiento de partidos de fútbol en algunos municipios de Tenerife",
  "contenido": "Como consecuencia del cierre de diversas instalaciones deportivas municipales de la isla de Tenerife, la Federación Interinsular de Fútbol de Tenerife (FIFT) quiere emitir el presente comunicado para informar del aplazamiento de los partidos en competiciones amparadas por la FIFT que se celebrarán en los siguientes municipios:\n1.- Instalaciones municipales del Ayuntamiento de Arafo (cerradas del 22 al 24 de marzo de 2024).\n2.- Instalaciones municipales del Ayuntamiento de La Guancha (durante el fin de semana).\n3.- Instalaciones municipales del Ayuntamiento de Santa Úrsula (a partir del viernes día 22 de marzo de 2024 y “hasta la finalización de la situación meteorológica”). Esta restricción es únicamente a toda actividad al aire libre (no afecta a Fútbol Sala).\n4.- Instalaciones municipales del Ayuntamiento de la Villa de La Orotava(sábado día 23 de marzo de 2024). Esta restricción es únicamente a toda actividad al aire libre (no afecta a Fútbol Sala).\n5.- Instalaciones municipales del Ayuntamiento de El Sauzal(desde hoy viernes día 22 de marzo de 2024 hasta en tanto “dure la situación de prealerta”).\n6.- Instalaciones municipales del Ayuntamiento de Icod de Los Vinos (solo sábado día 23 de marzo).\n7.- Instalaciones municipales del Ayuntamiento de la Villa de Arico (durante el fin de semana).\n8.- Instalaciones municipales del Ayuntamiento de San Juan de La Rambla (sólo el sábado día 23 de marzo de 2024).\n9.- Instalaciones municipales del Ayuntamiento de Tacoronte (desde las 15:00 hasta las 24:00 horas de este sábado 23/03/2024, “debiendo estar atentos a los comunicados que actualicen la evolución de los fenómenos meteorológicos adversos”).\n10.- Instalaciones municipales del Ayuntamiento de Fasnia (desde las 19:09 horas-entrada del comunicado-del día 23.03.2024 y “mientras siga vigente la declaración de alerta”).\nMunicipios que han abierto instalaciones:\n1.- Instalaciones municipales del Ayuntamiento de Arona (según comunicación de la alcaldesa, \"se permiten las actividades a partir de mañana-domingo día 24 de marzo de 2024- y también el uso de las instalaciones deportivas)).\nDe igual forma, la FIFT recomienda en todo caso prestar atención a las previsiones meteorológicas y a las recomendaciones de las autoridades al respecto, así como el mantenerse informado a través de fuentes oficiales y de los medios de comunicación.\nÚLTIMA ACTUALIZACIÓN: 23/03/2024 22:00 horas\n",
  "fecha": "23 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10684/comunicado-oficial-fift.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133557437780000000"
  ]
}