{
  "titulo": "Primer Torneo Adaptado de fútbol Sala en La Orotava",
  "contenido": "El municipio de La Orotava ha vivido dos intensas jornadas del primer Torneo Adaptado de Fútbol Sala organizado dentro del Torneo Mateo Hdez “Villa de La Orotava – Isla de Tenerife”, que cuenta con el patrocinio del Cabildo de Tenerife, a través de la empresa IDECO, con el Apoyo del Ayuntamiento de La Orotava y la colaboración de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nEn el primer día de Torneo, un total de 50 jugadores se dieron cita en la cancha del Club Deportivo Salesianos de La Orotava para disputar un triangular en el que todos los equipos fueron campeones. Este torneo contó con la realización de un triangular entre CD Milenio, AD Discapagua y AD Tensalus, tres asociaciones dedicadas a la inclusión deportiva de personas con capacidades especiales. Cabe destacar en todo momento la deportividad y la gran educación que mostraron todos los jugadores y los aficionados del Torneo.\nYa en el segundo día, el evento se prolongó durante dos horas y media de fútbol sala en el Pabellón Municipal Quiquirá de La Orotava, con 50 deportistas de diferentes asociaciones deportivas dedicadas a la inclusión deportiva de personas con capacidades especiales, junto a los Alevines (jugadores de 11y 12 años) del Dimurol Salesianos Tenerife. Destacar el buen ambiente vivido durante todo el Torneo, en la que jugadores, entrenadores, árbitros y afición mostraron una gran deportividad y muy buena educación. Donde el objetivo principal es dar a conocer la realidad del deporte adaptado en la Canarias y todo lo que se está haciendo para crear competiciones inclusivas.\nDe esta manera, la FIFT colabora en este evento en el marco de las actividades de la Liga Inclusiva 2024, impulsada por la FIFT y el área de Deportes del cabildo de Tenerife a través de IDECO, que tiene como objetivo la celebración de eventos de Fútbol Sala y Fútbol Playa para personas con discapacidad.\nAsí se vivió el primer Tornero Adaptado de Fútbol Sala en La Orotava:\n",
  "fecha": "24 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10688/dsc00099.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133559272590000000"
  ]
}