{
  "titulo": "La FIFT, presente en una nueva reunión de trabajo para relanzar el Proyecto Ganar",
  "contenido": "Este pasado viernes la Federación Interinsular de Fútbol de Tenerife (FIFT) participó en una reunión de trabajo con la Dirección General de Deportes del Gobierno de Canarias (DGDGC) y diversas federaciones deportivas de canarias con el fin de comenzar a trabajar en retomar el Proyecto Ganar.\nEn este segundo encuentro participó el Director General de Deportes, Juan Francisco Pérez, así como el coordinador del proyecto Miguel Tomé y técnicos/coordinadores del Proyecto Ganar de las federaciones canarias de cinco modalidades deportivas: Fútbol, Baloncesto, Balonmano, Voleibol y Lucha Canaria. Por la FIFT, estuvo presenteFernando Hernández Romero, Directivo y Delegado de protección de la infancia de la FIFT.\n\"Es un enorme orgullo poder recuperar un proyecto tan importante para el Deporte en Canarias. Educar en valores en edades tempranas es fundamental, porque más allá de los logros deportivos, hay que enseñarles a los más pequeños y pequeñas a ser persona, y a aprender valores como el respeto, la tolerancia, o el trabajo en equipo entre muchos otros. Tanto las Federaciones como el Gobierno de Canarias tenemos toda la ilusión del mundo y el compromiso porque el Proyecto Ganar vuelva a ser una realidad\", destacó el Director General.\nQué es el Proyecto GanarEl Proyecto GANAR, diseñado por la DGDGC, tiene como objetivos promocionar la convivencia desde los valores del deporte y prevenir los conflictos y situaciones violentas que pudieran surgir en los entornos deportivos. El Proyecto Ganar fue presentado, por primera vez, en noviembre de 2018, con un acuerdo de colaboración entre el Gobierno de Canarias y la Federación Canaria de Fútbol (FCF) para, juntos, trabajar en busca de los objetivos propuestos.\nEl Proyecto Ganar, enmarcado en el programa “Convivencia “ de la DGDGC, coordinado, diseñado, e implementado con la FCF, desde la participación de todos los agentes deportivos, con la colaboración de otras áreas transversales del Gobierno de Canarias, así como de Cabildos Insulares y Administraciones Locales, tiene como fin último garantizar que los entornos deportivos sean protectores de las personas que lo practican, prevenir los conflictos y situaciones violentas que pudieran surgir y promocionar la convivencia desde los valores del fútbol, tomando en consideración su importante papel en la educación para la vida.\nEn este proyecto participativo-colaborativo, colaborando “con” y “desde” el fútbol en el desarrollo sostenible de Canarias, queremos conjugar el verbo ganar en presente y desde la co-responsabilidad de todas las personas que lo dirigen, educan, regulan, practican y disfrutan, aprovechar todo su potencial educativo para la promocionar la convivencia en positivo.\nCon y desde el fútbol: ¡Yo gano, tú ganas, él gana, nosotros ganamos, vosotros ganáis y nuestra sociedad; Canarias, ¡GANA! Y cuando dos personas o dos equipos, así como sus aficiones compiten, se dan muchos más tiempos verbales en la interacción, en el condicional o en las causas del pasado, en el presente y las consecuencias de este en el futuro, en referencia a Ganar y al impacto que esta acción tiene en otras conductas u otras conductas en esta.",
  "fecha": "25 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10691/fift-gobcan.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133559272070000000"
  ]
}