{
  "titulo": "La FIFT participa en las actividades de la Copa de España de fútbol sala",
  "contenido": "Este fin de semana se ha celebrado en Cartagena (Murcia) la Copa de España de fútbol sala, la competición nacional más importante, donde la Federación Interinsular de Fútbol de Tenerife (FIFT) estuvo participando en las diferentes actividades paralelas realizadas durante todos los días.\nJuan Manuel García \"Nel\" -responsable del fútbol sala de la FIFT- estuvo presente todo el fin de semana para participar en las diferentes reuniones técnicas y en las que se pudo dar a conocer los avances del fútbol sala de la FIFT en estos dos últimos años, donde esta modalidad está viviendo un crecimiento sin precedentes de competiciones y licencias federativas en la FIFT desde el nombramiento de Alejandro Morales Mansito -presidente de la FIFT-,destacando especialmente el impulso del fútbol sala femenino desde la base con la celebración de las primeras jornadas deportivas con la participación de más de 80 jugadoras.\nNel ha estado acompañado, entre otros, por Roberto Gracia Marín -Presidente del Comité de Fútbol Sala de la Real Federación de Fútbol de Madrid-, Jose Calle -Director General y responsable del fútbol sala de la Federación Catalana de Fútbol-, Pablo prieto -Presidente Comité Galego de Fútbol Sala y responsable del fútbol sala femenino de la RFEF- o Luciano Herrero -miembro del Comité Nacional y Presidente del Comité de Fútbol Sala de la Federación de Fútbol de la Región de Murcia-.\nOtra de las actividades principales de la Copa de España de fútbol sala ha sido la celebración del ‘III Congreso Internacional de Entrenadores de Fútbol Sala RFEF’, unaoportunidad única de escuchar a entrenadores referentes a nivel mundial del 40x20durante tres jornadas.\nAlguno de los ponentes participantes de este Congreso fueron Jorge Braz -seleccionador de Portugal-, Marquinhos Xavier -seleccionador de Brasil-, Massimiliano Bellarte -seleccionador de Italia-, Fede Vidal -seleccionador de España-, Kenichiro Kogure -seleccionador de Japón- o David Ramos -entrenador del Viña Albali Valdepeñas FS-.\nDe igual forma, estuvo presente en el partido de los cuartos de final de la Copa de España Juvenil que enfrentó al Galdar F.S., único representante canario, contra el FS Salamanca y que tuvo el resultado final de 3-6. El CD Universidad de Málaga se llevó el trofeo en su equipaje tras superar al FS Salamanca por 6-1 en la gran final del torneo.\nFinalmente, en el plano meramente deportivo del evento principal, el FC Barcelona ha logrado su séptima Copa de España al vencer en la tanda de penaltis a El Pozo Murcia tras una emocionante final.",
  "fecha": "25 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10692/copa-de-españa-fift.jpeg?center=0.56779661016949157,0.50166666666666671&mode=crop&width=700&height=360&rnd=133558357370000000"
  ]
}