{
  "titulo": "Multitudinaria jornada formativa para entrenadores de fútbol en Adeje",
  "contenido": "El Auditorio de la Escuela de Música de Adeje (EMMA), en Adeje, albergó una multitudinaria jornada de Reevaluación, Actualización y Reciclaje, organizadas por el Comité Técnico de Entrenadores (CTE) y la Escuela de Entrenadores (ETEF) de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nMás de 200 entrenadores y entrenadoras acudieron a estas nuevas jornadas formativas de la FIFT . Los asistentes disfrutaron de las siguientes ponencias:Hanan Martin Velazquez(Fisioterapeuta y Readaptador): \"Prevención de lesiones en el fútbol\"Roberto Carlos Perera Núñez(Entrenador auxiliar): \"Segundo entrenador Plan de Partido\"Jose Ángel Herrera Martín(entrenador UD Tenerife): \"Tareas de entrenamientos basadas en el modelo de juego”\nDe igual modo, en estas nuevas jornadas de Actualización y Reciclaje han estado presentes José Luis Figueroa -presidente del Comité Técnico de Entrenadores de la FIFT- y José Domingo Reverón -director de la Escuela de Entrenadores de la FIFT-, quienes fueron los encargados de ejercer de anfitriones en el evento.\nEl CTE y la ETEF seguirán realizando nuevos cursos formativos para entrenadores y entrenadoras con el propósito de que todos puedan obtener el Certificado de Actualización y Reciclaje de la RFEF – UEFA.\nLa FIFT agradece  la colaboración del Ayuntamiento de Adeje, así como a todos los asistentes y a los ponentes Hanan Martin Velázquez, Roberto Carlos Perera Núñez y Jose Ángel Herrera Martín su participación para que estas nuevas jornadas formativas se hayan podido celebrar.\nAsí transcurrió esta jornada formativa para entrenadores y entrenadoras en Adeje:\n\nCONOCE CÓMO OBTENER EL 'CERTIFICADO DE ACTUALIZACIÓN Y RECICLAJE' PARA ENTRENADORES Y ENTRENADORAS:Este requisito consiste en la realización de un mínimo de 15 horas de formación continua y se exigirá con una periodicidad de tres años, iniciando el cómputo en el momento en que se le expidió la titulación o diploma, y desde la temporada 2022/2023 si lo fuera con más de tres años desde el 1 de julio de 2022.\nA partir de la temporada 2025/26, de acuerdo con la Convención Europea de Entrenadores de Fútbol de la UEFA, para obtener la licencia federativa de entrenador o entrenadora de Fútbol, Fútbol Sala y Fútbol Playa será necesario estar en posesión del 'Certificado de Actualización y Reciclaje', que será expedido por la Escuela Nacional de Entrenadores y regulado a través del Comité de Entrenadores de la Real Federación Española de Fútbol, con la colaboración del Comité de Entrenadores y la Escuela de Entrenadores de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nToda la información sobre 'Certificado de Actualización y Reciclaje' para entrenadores y entrenadoras:AQUÍ",
  "fecha": "26 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10696/formacion-fift.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133559262070000000"
  ]
}