{
  "titulo": "Definido el calendario del primer torneo de fútbol playa de tenerife de la temporada 2023/24",
  "contenido": "La playa de Los Cristianos (Arona) acogerá este próximo 30 de marzo el primer torneo de fútbol playa de la FIFT de la temporada 2023/24, un evento que será la apertura del calendario de fútbol playa de esta temporada y que cuenta con el patrocinio principal del Ayuntamiento de Arona.\nUn total de dieciséis equipos formarán parte de este primer evento de fútbol playa de la temporada 2023/24, ocho equipos en categoría alevín y ocho equipos de categoría infantil, ya conocen el calendario del evento de Arona en una jornada que comenzará desde las 9:00h con los encuentros de categoría infantil y concluirán a las 19:00h con la gran final de categoría alevín.\nDe igual manera, está prevista la celebración de actividades de la Liga Inclusiva 2024, impulsada por la FIFT y el área de Deportes del cabildo de Tenerife a través de IDECO, que tiene como objetivo la celebración de eventos de Fútbol Sala y Fútbol Playa para personas con discapacidad. Asimismo, el viernes 29 de marzo, la selección infantil de Canarias realizará un nuevo entrenamiento que servirá al seleccionador, Néstor Ávila, para seguir conociendo jugadores y perfilar la futura selección que participará en los Campeonatos de España.\nEl Comité de Fútbol Playa de la FIFT tiene planificado la celebración de diversos eventos de fútbol playa a partir de ahora, entre los que se encuentran confirmados no sólo partidos en la isla de Tenerife -Arona y Adeje primeros eventos confirmados- sino también en la isla de La Gomera, evento que se celebrará en la isla colombina en el mes de junio. De igual forma, se sigue trabajando para que igualmente El Hierro y La Palma sean sede de eventos de fútbol playa de la FIFT.\nCALENDARIO INFANTIL TORNEO FÚTBOL PLAYA ARONA 2024:9:00 CD Buenavista – CD Armepalmas9:30 CD At. Chenet B – Juventud Laguna10:00 CD Marino – Eférico FC10:30 EMF Adeje – At. Chenet A11:00 Semifinales: Ganador Partido 1 vs Ganador Partido 211:30 Semifinales: Ganador Partido 3 vs Ganador Partido 412:00 Consolación: Perdedor Partido 1 vs Perdedor Partido 212:30 Consolación: Perdedor Partido 3 vs Perdedor Partido 413:00 Final: Ganador Semifinal 1 vs Ganador Semifinal 2\nCALENDARIO ALEVÍN TORNEO FÚTBOL PLAYA ARONA 2024:15:00 CD Los Abrigos – Anadona Médano15:30 Esférico FC – EMF Adeje16:00 CD Aldea Blanca – CD Marino16:30 CD Buenavista – CD Sobradillo17:00 Semifinales: Ganador Partido 1 vs Ganador Partido 217:30 Semifinales: Ganador Partido 3 vs Ganador Partido 418:00 Consolación: Perdedor Partido 1 vs Perdedor Partido 218:30 Consolación: Perdedor Partido 3 vs Perdedor Partido 419:00 Final: Ganador Semifinal 1 vs Ganador Semifinal 2",
  "fecha": "27 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10699/arona-futbol-playa-2024.jpeg?center=0.38829787234042551,0.5014925373134328&mode=crop&width=700&height=360&rnd=133560058830000000"
  ]
}