{
  "titulo": "El Talento Femenino participa en el I Torneo de fútbol femenino del UD Longuera Toscal",
  "contenido": "Una selección de jugadoras del norte de Tenerife participantes del Programa Talento Femenino de la FIFT, disputaron en el día de ayer, 26 de marzo, el I Torneo de Semana Santa de fútbol femenino organizado por el UD Longuera-Toscal.\nUna selección del norte de Tenerife de categoría infantil, integrantes del Programa Talento Femenino, participaron en este evento junto a los equipos CD Peñon y UD Longuera-Toscal, éste último como equipo anfitrión. Los tres equipos disputaron un torneo triangular que tenía como finalidad continuar visibizando el fútbol femenino en el norte de la isla.\nEn este evento estuvieron presentes Benito Dévora -Concejal de Deportes de Los Realejos- y Macarena Hernández -Concejala de Igualdad de Los Realejos, quienes estuvieron acompañados por Alfonso Fernández Molina -vicepresidente de la FIFT y presidente del UD Longuera-Toscal- y Santi Lemus -responsable del Fútbol Femenino de la FIFT-.\nLa participación de las jugadoras del Programa Talento Femenino se enmarca en las actividades de laCampaña IGUALES, un completo programa de acciones que se prolongarán durante todo el mes de marzo con motivo del Día Internacional de la Mujer 2024 (8M), para continuar visibilizando la presencia femenina y promover la igualdad en el fútbol.\nEn esta ocasión, no sólo destaca la entrega de nuevos brazaletes IGUALES a los clubes de la FIFT, para que hagan uso de ellos indefinidamente durante sus partidos, sino que uno de los objetivos principales de la campaña es visibilizar especialmente la presencia de la mujer como entrenadoras y en el arbitraje. Para incentivar que todas aquellas mujeres que lo deseen se inicien en el mundo del arbitraje, los árbitros y árbitras del CITAF lucirán en algunos encuentros de este mes de marzo una camisa violeta donde se incluye el claim IGUALES y el hastag “#HAZTEÁRBITRA”.",
  "fecha": "27 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10701/talento-fift-longuera-toscal.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133560317330000000"
  ]
}