{
  "titulo": "Davinia Dorta, una árbitra única en el CITAF",
  "contenido": "Davinia Dorta Figueroa es árbitra del Comité Técnico de Árbitros de la Federación Interinsular de Fútbol de Tenerife (CITAF) y es la única persona del CITAF que compagina las tres modalidades: fútbol, fútbol sala y fútbol playa.\nDavinia Dorta es un caso único en el CITAF, en esta temporada 2023/24 es árbitra de fútbol, fútbol sala y fútbol playa. Este año, además, ha roto barreras al haber hecho historia alformar parte de los cuartetos arbitrales que han dirigido la Supercopa femenina de fútbol sala celebrada en Torremolinos. Es la primera ocasión que una colegiada del CITAF arbitra esta competición.\nDe esta manera, Davinia Dorta está consolidándose como una de las colegiadas referente a nivel nacional en su primera temporada en Primera Fútbol Sala Iberdrola y en la Copa de la Reina. De igual forma, es árbitra principal y asistente en fútbol, y sobre la arena destaca como árbitra en Primera División de Fútbol Playa en las competiciones de la RFEF.\nEn el marco de la CampañaIGUALES 2024, uno de los objetivos principales es visibilizar especialmente la presencia de la mujer en el arbitraje, para incentivar que todas aquellas mujeres que lo deseen se inicien en el mundo del arbitraje. Durante todo el mes de marzo, los árbitros y árbitras del CITAF han lucido en algunos encuentros una camisa violeta donde se incluye el claim IGUALES y el hastag “#HAZTEÁRBITRA”.\nPor este motivo, hoy conocemos la historia de Davinia Dorta, una árbitra única en el CITAF:\n\n#HAZTEÁRBITRAEl Comité Técnico de Árbitros de la FIFT dispone de los siguientes modos de contactos para obtener toda la información e inscribirse en los próximos cursos de iniciación al arbitraje de fútbol y fútbol sala:Fútbol: formacion@citaf.info o 616110071Fútbol sala: futbolsala@ftf.es o 650480234",
  "fecha": "28 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10702/davinia-dorta-citaf.jpg?center=0.455026455026455,0.45970149253731341&mode=crop&width=700&height=360&rnd=133560983440000000"
  ]
}