{
  "titulo": "La Orotava vibra en las finales del Torneo Cadete de Fútbol Sala Mateo Hernández",
  "contenido": "La Villa de La Orotava ya conoce a sus ganadores de la VII edición del Torneo Cadete de Fútbol Sala Mateo Hernández - Villa de la Orotava - Isla de Tenerife, un Torneo que ha sido organizado organizado por el CD Salesianos Tenerife, y que cuenta con el apoyo de la Federación Interinsular de Fútbol de Tenerife (FIFT), DXTenerife del Cabildo de Tenerife y el Ayuntamiento villero.\nLas jornadas finales hicieron vibrar a un Pabellón Quiquirá lleno y que contó en sus gradas con diversas autoridades como José Francisco Pérez Martín -Director General de Deportes del Gobierno de Canarias-, Carlos Díaz García -Concejal de Deportes del Ayuntamiento de la Orotava-, Alejandro Morales Mansito -presidente de la FIFT-, Paco Sedano -Secretario del Comité Nacional de Fútbol Sala en la Real Federación Española de Fútbol-, Juan Manuel García Hernandez “Nel” -responsable del fútbol sala en la FIFT y en el CITAF- y Pilar Pacheco -presidenta de Asómate 18 y madre de Mateo Hernández-.\nEn el encuentro por el tercer puesto enfrentaba a los dos clubes de Barcelona (Les Corts y FC Barcelona). Fue el segundo partido de esta edición con una tanda de penaltis y salió triunfador Les Corts. Después de ese partido por el tercer puesto llegó el habitual All-Star, un concurso de habilidades en el que salieron vencedores Iván Pelegrín (Mallorca Palma Futsal) y Gerard Cano (FC Barcelona).\nFinalizado el concurso llegó el momento más emotivo del torneo. Con todo el público en pie, los finalistas salieron a la cancha con niños de la mano y luego salió la hermana de Mateo portando el cuadro con su camiseta y unos globos con el número 18 y unos corazones, que colocaron en una de las porterías. El recuerdo de Mateo, siempre presente.\nLa final tenía mucha historia previa entre Mallorca Palma Futsal y Movistar Inter. Así, la iba a jugar un equipo importante que había estado en todas las ediciones pero nunca había conseguido llegar a la final. Por otra parte, su rival cumplía la segunda participación y, en ambas, se había plantado en el último encuentro. Se pasó de un 0-2 a un 3-2, para luego acabar con un 4-6 para Mallorca Palma Futsal. Un partido loco, intenso, divertido… Ideal para una final.\nY, tras conocerse el ganador, llegó la entrega de trofeos, en la que Sergi Pérez (Mallorca Palma Futsal) fue elegido Mejor Jugador, Marcos Díaz (Movistar Inter) como Mejor Portero y AE Les Corts UBAE recibió el premio Fair Play.\nPrimer Torneo Adaptado de fútbol Sala en La OrotavaEl municipio de La Orotava vivió también dos intensas jornadas del primer Torneo Adaptado de Fútbol Sala organizado dentro del Torneo Mateo Hdez “Villa de La Orotava – Isla de Tenerife”.\nEn el primer día de Torneo, un total de 50 jugadores se dieron cita en la cancha del Club Deportivo Salesianos de La Orotava para disputar un triangular en el que todos los equipos fueron campeones.\nYa en el segundo día, el evento se prolongó durante dos horas y media de fútbol sala en el Pabellón Municipal Quiquirá de La Orotava, con 50 deportistas de diferentes asociaciones deportivas dedicadas a la inclusión deportiva de personas con capacidades especiales, junto a los Alevines (jugadores de 11y 12 años) del Dimurol Salesianos Tenerife.\nDe esta manera, la FIFT colabora en este evento en el marco de las actividades de la Liga Inclusiva 2024, impulsada por la FIFT y el área de Deportes del cabildo de Tenerife a través de IDECO, que tiene como objetivo la celebración de eventos de Fútbol Sala y Fútbol Playa para personas con discapacidad.\nToda la información del Primer Torneo Adaptado:AQUÍ",
  "fecha": "29 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10706/la-orotava-futsal.jpg?center=0.58744394618834084,0.5014925373134328&mode=crop&width=700&height=360&rnd=133562058160000000"
  ]
}