{
  "titulo": "Tenerife vence en el Torneo Provincial de Fútbol Alevín de La Gomera",
  "contenido": "La Selección alevín masculina de Tenerife ha sido la vencedora en el Torneo Provincial de Fútbol Alevín que se ha disputado del 27 al 29 de marzo en San Sebastián de La Gomera y que contó con la colaboración del Cabildo de La Gomera y la Federación Interinsular de Fútbol de Tenerife (FIFT). En el plano individual, Lucas Sabina Ramos ha sido el MVP del Torneo.\nEl Polideportivo Municipal de San Sebastián de La Gomera ha acogido tres días intensos del mejor fútbol provincial de seleciones alevines en las que Tenerife, El Hierro, La Palma y La Gomera han disfrutado de un torneo de gran nivel.\nEl Torneo comenzó con una fase previa donde las selecciones participantes se enfrentaron en el sistema de todos contra todos dentro de un solo grupo, jugando un total de tres partidos cada equipo en la primera fase, con las que se definió los enfrentamientos de la segunda fase.\nEn el día de ayer, sábado 29 de marzo, se disputaron los encuentros finales que contaron con la presencia de Angélica Padilla -alcaldesa de San Sebastián de La Gomera-, Aday Herrera -concejal de Deportes-, José Castellá -delegado insular de la FIFT- y Yurena Raya Plasencia -representante de Cajasiete-. Durante todo el fin de semana, estuvo presente Sergio Alonso, miembro del Departamento de Selecciones de la FIFT y de la FCF, quien pudo hacer un seguimiento de todos los jugadores participantes del Torneo.\nTenerife y El Hierro disputaron la gran final que se decantó para los tinerfeños por un claro 5-1. Por su parte, en el encuentro por el tercer y cuarto puesto, La Palma venció 3-1 a La Gomera, selección anfitriona. En el plano individual, Lucas Sabina Ramos (Tenerife) fue el MVP del Torneo mientras que Iker López Martín (La Palma) se alzó con el reconocimiento de mejor portero.\nAsí se vivió la final entre Tenerife y El Hierro que acabó con el triunfo de los primeros por 5-1:\n",
  "fecha": "30 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10708/tenerife-la-gomera-provincial.jpeg?center=0.64189189189189189,0.50150150150150152&mode=crop&width=700&height=360&rnd=133562606310000000"
  ]
}