{
  "titulo": "CD Armepalmas y EMF Adeje triunfan en la arena de Arona",
  "contenido": "CD Armepalmas (infantil) y EMF Adeje (alevín) han sido los triunfadores del primer evento de fútbol playa de la temporada 2023/24 organizado por la FIFT. También se disfrutó de la primeras actividades de la Liga Inclusiva de Fútbol Playa de la FIFT. Adeje y San Sebastián de La Gomera son dos de los eventos confirmados de Fútbol Playa para estos próximos meses.\nUna abarrotada Playa de los Cristianos (Arona) disfrutó de una completa jornada de fútbol playa que se inició a las 9:00h y acabó a las 20:00h que atrajo a mucho público durante todo el día, entre los que se encontraba Luis Sierra -Concejal de Deportes de Arona-, Alejandro Morales Mansito -presidente de la FIFT-, Jordan Abreu -responsable del Fútbol Playa de la FIFT- y Néstor Ávila -seleccionador de Fútbol Playa de la FCF y de la FIFT-.\nPor la mañana tuvo lugar el Torneo de categoría infantil cuyo primer partido enfrentó al CD Buenavista y CD Armepalmas. También participaron At. Chenet B, Juventud Laguna, CD Marino, Esférico FC, EMF Adeje y At. Chenet A. Decididas las eliminatorias previas, la final enfrentó al Esférico FC y al CD Armepalmas, un encuentro que finalmente ganaba el CD Armepalmas.\nPor la tarde, se celebró el Torneo de categoría alevín que contó con la participación de CD Los Abrigos, Anadona Médano, Esférico FC, EMF Adeje, CD Aldea Blanca, CD Marino, CD Buenavista y CD Sobradillo. La final congregó a EMF Adeje y CD Aldea Blanca, decantándose para EMF Adeje.\nEl Comité de Fútbol Playa de la FIFT tiene planificado la celebración de diversos eventos de fútbol playa a partir de ahora, entre los que se encuentran confirmados no sólo Torneos en la isla de Tenerife -Arona y Adeje primeros eventos confirmados- sino también en la isla de La Gomera, evento que se celebrará en la isla colombina en el mes de junio. De igual forma, se sigue trabajando para que El Hierro y La Palma sean sede de eventos de fútbol playa de la FIFT.\nPrimer evento de Fútbol Playa Inclusivo 2024Este primer evento de Fútbol Playa también sirvió para desarrollar las primeras de la Liga Inclusiva de Fútbol Playa del año 2024, impulsada por la FIFT y el área de Deportes del cabildo de Tenerife a través de IDECO, que tiene como objetivo la celebración de eventos de Fútbol Playa para personas con discapacidad.\nCasi una veintena de deportistas disfrutaron también de la arena de la Playa de los Cristianos para la disputa de diversos encuentros de Fútbol Playa Inclusivo. Además, contó con la participación de Sara Garcia, jugadora profesional de Fútbol Playa que en estas últimas temporadas ha participado en diversas ligas internacionales (Suiza, Brasil, Francia, Portugal, etc.).\nLa Liga Inclusiva de la FIFT, que durante este año 2024 celebra su segunda edición, tiene como objetivo la celebración de eventos de Fútbol Sala y Fútbol Playa para personas con discapacidad en diferentes municipios de la isla de Tenerife.",
  "fecha": "31 marzo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10710/futbol-playa-inclusivo-2024.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133563511560000000"
  ]
}