{
  "titulo": "Cinco equipos pugnan por los puestos de cabeza en la liga de veteranos",
  "contenido": "La competición liguera de veteranos que organiza la Federación Interinsular acaba de comenzar, pero ya se vislumbra a los equipos que van a luchar por los puestos de cabeza pese a que sólo se llevan dos jornadas.\nCon temor a equivocarnos, por cuanto queda mucho camino por recorrer, todo apunta a que Veteranos del Pilar Arte Santana no quiere dejar escapar el campeonato que el año pasado se llevó en Sanz Orrio. Los de Bernal no están dispuestos a que este año les afecte un bache de resultados y, de momento, están saltando al terreno de juego con una doble finalidad, la de sumar los tres puntos y hacerlo con un resultado holgado. En sólo dos partidos disputados, sus delanteros han marcado 22 tantos, a una media de 11 goles por partido.Otros equipos que también se encuentran en ese pelotón de llamados a la gloria encontramos al Barrio Atlántico, La Pata Caliente Schamann, Sanz Orrio y Entre Amigos. Todos ellos suman, respectivamente, seis puntos y, por consiguiente, sendas victorias en los dos partidos disputados hasta la fecha.\nComo ya decíamos, en la segunda jornada de la competición, Veteranos del Pilar estuvo a punto de hacer dos manitas (al final marcó nueve goles) en su enfrentamiento contra el Belén María Estibadores. Este fue el partido en el que más goles se marcaron.\nEn otros dos encuentros, los equipos vencedores subieron al marcador hasta seis goles. Este fue el caso del Puerto Sport en su partido contra el deportivo Guanarteme, donde sumó los tres primeros puntos de la temporada. Pese a los seis tantos, los amigos del Guanarteme hicieron dos dianas.\nPor su parte, el segundo clasificado, Barrio Atlántico ganó 6-1 al Suim Chanchullo, una formación que sufre una crisis de identidad y juego que confiamos supere en las próximas fecha. Una victoria serviría para recuperar la confianza que parecen haber perdido.\nPero no sólo hay que contabilizar resultados abultados. En dos partidos, la victoria estuvo marcada por la diferencia de un único tanto. El primero de estos episodios se produjo entre La Pata Caliente Schamann-Generabet Intercanarias y el segundo, en el partido Entre Amigos y CD Atlántico; los \"atlánticos\" merecieron un mejor resultados, pero carecieron de fortuna de cara al gol. Ambos encuentros concluyeron con el mismo resultado (2-1).\nCorrespondiente a un encuentro aplazado de la Copa Federación, anoche, en el Pepe Goncalves, midieron sus fuerzas Veteranos del Pilar y CD Atlántico. En este caso el resultado fue una anécdota ya que ambos clubes habían logrado con anterioridad su clasificación para la ronda siguiente.\nPara la próxima jornada, el encuentro más llamativo será el que protagonizarán Sanz Orrio y La Pata Caliente Schamann (cuarto y tercer clasificado, respectivamente). Este partido se ha programado para el día 9, a partir de las 21.30 horas, en el Pepe Goncalvez.\nOtro partido atractivo, más que nada porque ninguno de los equipos ha sumado hasta la fecha, tendrá como protagonistas a Guanarteme y Belén María Estibadores. ¿Quién se llevará los tres puntos en litigio?. Eso se sabrá el día 11, a partir de las 14.00 horas, en el campo de Las Torres.\nRESULTADOS (2ª jornada)Puerto Sport, 6 - Guanarteme, 2Veteranos del Pilar Arte Santana, 9 - Belén Mª Estibadores, 0Pedro Hidalgo (ret.), 0 - Sanz Orrio, 1Barrio Atlántico, 6 - Suim Chanchullo, 1La Pata Caliente Schamann, 2 - Generabet Intercanarias, 1Entre Amigos, 2 - CD Atlántico, 1\n",
  "fecha": "06 Nov 2017",
  "imagenes": [
    "https://www.fiflp.com/media/1275/generico-fiflp.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106537200000000"
  ]
}