{
  "titulo": "Este sábado, gala de entrega de trofeos para el fútbol de Fuerteventura",
  "contenido": "Llega el momento de recoger la recompensa por el éxito deportivo para los equipos de Fuerteventura que participaron en las competiciones oficiales (competiciones de copa y liga) organizadas durante la temporada 2016-2017. El acto se ha programado para el próximo sábado, 18 de noviembre, en el Auditorio Insular, a partir de las doce del mediodía (12.00 horas).En la presente edición de la gala de entrega de trofeos de Fuerteventura se entregarán un total de 41 trofeos correspondientes a un total de 27 competiciones de diferentes categorías.Además, y a propuesta de los responsables de la delegación insular, también se entregarán siete distinciones especiales a aquellas personas y entidades que han tenido una ejemplar trayectoria, bien en el tiempo como en la última temporada, en los distintos estamentos futbolísticos. Es intención de la organización, al igual que ha sucedido en anteriores ediciones, proyectar sendos vídeos en los que se recoja el trabajo realizado a través de la voz y la imagen de los propios protagonistas.Pero la gala de entrega de premios organizada por Juan Nicolás Cabrera y su equipo de colaboradores no sólo quiere concentrar en el Auditorio Insular a las plantillas de los equipos ganadores, sino que también se ha cursado invitación a aquellos otros que participaron en las competiciones de la temporada pasada aunque no alcanzaron la gloria de ser primeros o segundos.En tal sentido, y como atractivo para aquellos otros que no subirán al escenario, la Federación Interinsular ha programado el sorteo de distintos premios. Los más llamativos son los balones firmados por los integrantes de la selección juvenil masculina de Las Palmas que se proclamó campeona de España en el año 1992, así como aquellos otros que fueron rubricados por las integrantes de la Selección Canaria que se alzó con el subcampeonato estatal de fútbol playa. También serán sorteados distintos balones de la firma Adidas que este año fueron entregados a la totalidad de equipos de la provincia de Las Palmas, tanto en la modalidad de fútbol 11-8 como sala.",
  "fecha": "13 Nov 2017",
  "imagenes": [
    "https://www.fiflp.com/media/31240/fuerteventura001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131550713710000000"
  ]
}