{
  "titulo": "Entre Amigos pierde su condición de imbatido en la liga de veteranos",
  "contenido": "En la competición de la regularidad, según pasan las fechas, se va aclarando el panorama de la liga oficial de veteranos organizada por la Federación Interinsular. Tras la disputa de la cuarta jornada debemos anotar como datos más llamativos que La Pata Caliente Schamann es el nuevo lider, la formación de Entre Amigos ha perdido la condición de imbatible y el histórico Suim Chanchullo ha sumado su primer punto.El enfrentamiento entre Sanz Orrio y Entre Amigos era un auténtico test para ambas formaciones. El Sanz Orrio llegaba ostentando el título de campeón de la pasada campaña mientras que la formación de Entre Amigos se había mostrado como la revelación de la competición por cuanto había cosechado tres victorias consecutivas y, además, jugaba en casa. Al final, el examen fue aprobado por el conjunto del Sanz Orrio que venció (4-2) en un enfrentamiento en donde sus rivales jugaron a gran altura. Entre Amigos ha sufrido su primer tropiezo, pero esto no debe ser un problema para que en el resto de la temporada se mantenga entre los equipos de cabeza.La competición tiene nuevo líder. La Pata Caliente Schamann, que logró una ajustada victoria (4-3) en su partido contra Puerto Sport, ya dispone de 12 puntos, si bien esta cifra se podría ver igualada en las próximas fechas si el Veteranos del Pilar Arte Santana logra un triunfo contra el CD Atlántico, partido que fue cambiado de fecha y que se jugará el próximo día 27 de noviembre.Por otra parte, el histórico Suim Chanchullo parece que comienza a ver la luz en el óscuro túnel que atraviesa en este comienzo de temporada. Los del Suim lograron su primer punto al cosechar un empate (3-3) frente al Belén María Estibadores, un equipo que se encuentra a mitad de tabla con cuatro puntos. Pese a ello, el Suim es el colista de la clasificación ya que el Guanarteme sumó tres puntos a costa del Pedro Hidalgo, equipo que se retiró poco después de que se hubieran elaborado los calendarios.Hubo reparto de puntos en el enfrentamiento entre Barrio Atlántico y Generabet Intercanarias (2-2), circunstancia que demuestra la igualdad de ambos rivales. Los primeros 45 minutos concluyeron con empate a cero; en la reanudación, los del Lomo Apolinario se pusieron 0-2 en el marcador, pero finalmente sólo pudieron llevarse un punto al concluir en empate el tiempo de juego.Para la quinta jornada de liga, uno de los encuentros más atractivos es el que disputarán Puerto Sport (sexto) y Entre Amigos (cuarto). La cita será el jueves, a partir de las 21.30 horas, en el campo de la Junta de Obras.RESULTADOS (4ª jornada)Belén Mª Estibadores, 3 - Suim Chanchullo, 3Vet. del Pilar Arte Santana - CD Atlántico (aplazado)Pedro Hidalgo (ret.), 0 - Guanarteme, 1Barrio Atlántico, 2 - Generabet Intercanarias, 2La Pata Caliente Schamann, 4 - Puerto Sport, 3Entre Amigos, 2 - Sanz Orrio, 4\n",
  "fecha": "20 Nov 2017",
  "imagenes": [
    "https://www.fiflp.com/media/31697/20171104_140410.jpg?center=0.11864406779661017,0.48448687350835323&mode=crop&width=900&height=450&rnd=131556565050000000"
  ]
}