{
  "titulo": "El Herbania, protagonista de la gala de premiados de Fuerteventura",
  "contenido": "El club deportivo Herbania fue uno de los protagonistas de la última edición de la gala de premiados del fútbol majorero, acto desarrollado a mediodía del sábado en el Auditorio Insular de Puerto del Rosario. La entidad deportiva de la capital de Fuerteventura sumó diez nuevos trofeos a sus ya repletas vitrinas, nueve de ellos en su condición de campeón de las competiciones organizadas durante la temporada pasada por la delegación insular de la Federación Interinsular de Fútbol de Las Palmas.Los 43 trofeos entregados este sábado se repartieron entre un total de 18 clubes de toda la geografía insular. Después del Herbania, el especial ranking de los más laureados fue ocupado por el UD Gran Tarajal, con cinco premios, tres de ellos correspondientes a títulos de campeón y dos a los de subcampeón.También subieron hasta en tres ocasiones al escenario del Auditorio Insular, cedido por el Cabildo de Fuerteventura, los representantes del UD Jandía, Playas de Sotavento y Peña de la Amistad.Como viene siendo habitual en las convocatorias federativas, el aforo del recinto (casi medio millar de plazas) se completó con la presencia de las plantillas de los distintos equipos galardonados, así como de sus padres, y representantes de otras entidades que participaron en las competiciones de la temporada pasada. Todos los asistentes entraron en el sorteo de distinto material deportivo, especialmente de balones firmados por las selecciones que con sus respectivos triunfos a nivel nacional han agrandado el palmarés federativo.La cita de la delegación insular de la FIFLP, que preside Juan Nicolás Cabrera, también sirvió reconocer el trabajo de cinco personas que han destacado en el ámbito futbolistico. En la entrega de estas distinciones participaron diferentes representantes de la vida política insular, como el presidente del Cabildo, Marcial Morales; el alcalde de Puerto del Rosario, Nicolás Gutiérez; el senador por la isla majorera, Claudio Gutiérez, así como concejales de distintos ayuntamientos.Además de los premios colectivos al Herbania, como mejor cadena, y al Playas de Sotavento, por su ascenso a División de Honor juvenil, también se reconoció el trabajo de dos mujeres, ambas bajo la disciplina del Peña de la Amistad.Nos referimos a Azahara del Pilar Darias Martinez, que recibió el premio a la mejor entrenadora, por el éxito conquistado con el conjunto femenino del Peña de la Amistad en la liga Lanzarote-Fuerteventura, competición en la que no perdió ningún partido y sólo empató dos contra el segundo y tercer clasificado. Esta temporada también ha comenzado con buen pie.La segunda mujer premiada fue la jugadora María Natividad Perera Hernández, que con 40 años sigue jugando al fútbol, un deporte que lleva en la sangre desde el día en que corrió por primera vez detrás de un balón en La Aldea de San Nicolás (Gran Canaria), donde nació.Los otros tres premiados de la gala fueron hombres: el árbitro Julio Sánchez Brito, que llegó hasta este colectivo después de ser futbolista de Tercera División; el directivo Agustín Rodríguez Cabrera, \"alma mater\" del club de fútbol sala Los Alares e Isla Larga y, por último, Carmelo Fulgencio Morales, toda una leyenda en el fútbol de Corralejo (La Oliva). Antes de la concesión de cada uno de los premios se proyectaron sendos videos en el que sus protagonistas narraban sus distintas experiencias en el fútbol.Como colofón al evento, que desbordó las previsiones de los organizadores, se sortearon diferentes balones entre los asistentes. En este momento se produjo el hecho anecdótico de que fueron agraciados el senador Claudio Gutierrez y el coordinador del Herbania, Eliezer. Ambos lanzaron los balones al público.",
  "fecha": "20 Nov 2017",
  "imagenes": [
    "https://www.fiflp.com/media/31696/cadena-herbania.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131556518240000000"
  ]
}