{
  "titulo": "Innovadoras jornadas de tecnificación para porteros de fútbol sala",
  "contenido": "El legendario portero Carlos Óscar Rincón, más conocido en los ambientes futbolísticos como \"el mosca\", proyecta la realización de unas jornadas tecnificación para guardametas en las jornadas del 6 al 10 de diciembre en diferentes municipios de la isla de Gran Canaria.La iniciativa ha sido acogida con beneplácito por los responsables del cuerpo técnico de la Federación Interinsular de Fútbol de Las Palmas al entender que las mismas ayudarán a implementar y potenciar el esfuerzo de formación que ya realizan los clubes, máxime cuando el ponente dispone de más de 18 años de experiencia en equipos de División de Honor y Plata (que actualmente se denomina Primera y Segunda División).Las jornadas de actualización impulsadas por Carlos Óscar Rincón se desarrollarán durante cuatro días, de acuerdo al siguiente programa:\nMIÉRCOLES, 6 de DICIEMBRE DE 2017Horario: 10.00 a 13.00Pabellón Juan Vega Mateos (Gáldar)\nJUEVES, 7 de DICIEMBRE DE 2017Horario: 18.00 a 20.00Pabellon de Teror (Club Los ñAlamos-Aguas de Teror FS)\nVIERNES, 8 DE DICIEMBRE DE 2017Horario: 10.00 a 12.00Cancha del I.E.S. Carrizal (CD Basilea)\nSÁBADO, 9 DE DICIEMBRE DE 2017Horario: 09.00 a 12.00Centro Insular de Deportes (Gran Canaria FS)\nDOMINGO, 10 DE DICIEMBRE DE 2017Horario: 12.00Centro Insular de DeportesInvitación a prensenciar el encuentro de Primera División entre el Gran Canaria y el Jaén Paraiso Interior. Es posible que este partido cambie de fecha y se juegue el sábado a las siete de la tarde.\nEn cada una de las jornadas se abordará un aspecto que ayude al perfeccionamiento de los amantes de la dificil demarcación de la portería.\nLos interesados no deberán abonar cuota, si bien se les invita a que donen un juguete nuevo, debidamente empaquetado y en cuyo exterior se identifique la edad y sexo del destinatario. Todos los juguetes serán donados a una organización no gubernamental que deberán elegir los propios participantes.\nAquellas personas que se encuentren interesadas en participar en este ilusionante proyecto, bien llamando telefónicamente a Carlos Óscar Rincón (647-84-47-42) o enviándole un mensaje a su correo electrónico (divertibike@gmail.com).\n",
  "fecha": "30 Nov 2017",
  "imagenes": [
    "https://www.fiflp.com/media/31705/caloje.jpg?center=0.1399662731871838,0.48926014319809069&mode=crop&width=900&height=450&rnd=131565197160000000"
  ]
}