{
  "titulo": "Fútbol playa: Nueva experiencia internacional del árbitro Raúl González Francés",
  "contenido": "El colegiado internacional Raul González Francés aborda desde hoy, 31 de octubre, un nuevo reto internacional: el de representar a España en la Copa Intercontinental de selecciones nacionales de fútbol playa que se disputará hasta el próximo 4 de noviembre en la ciudad de Dubai (Emiratos Árabes Unidos).\nEn la presente edición de la Huawei Intercontinental Beach Soccer Cup participarán las ocho mejores naciones del mundo en uno de los eventos más populares del calendario deportivo internacional de esta modalidad futbolística. Además del país anfitrión, Emiratos Árabes Unidos, el cuadro de competidores se completa con la presencia de Brasil, Egipto, Irán, México, Paraguay, Portugal y Rusia.El colegiado grancanario será protagonista en la jornada inaugural por partida doble. En el enfrentamiento entre Egipto y Brasil actuará como tercer árbitro, mientras que luego será primer árbitro en el partido Rusia-México.La presente convocatoria de Raul Martín González Francés tiene mucho que ver con su actuación, hace algo más de un mes, en otra competición internacional de selecciones denominada Superfinal and Promotion, un torneo en el que intervenían los ocho mejores combinados de la División A y los otros ocho de la División B; en la primera se conocía al campeón absoluto del territorio europeo, mientras que en la segunda se buscaba al equipo que lograría el ascenso.Concretamente, el colegiado grancanario fue elegido para pitar la final de la División B entre Turquía y Estonia. \"Fue una experiencia muy bonita, ya que el partido fue muy ajustado en todo momento y se vivió buen fútbol. Al final ganó Turquía, equipo que ascendió\".En esta competición, Raul actuó en diez ocasiones: seis dentro del terreno de juego (como árbitro principal o segundo) y cuatro, fuera, en calidad de asistente. \"En este tipo de competiciones son cuatro días intensos, con unas dos actuaciones diarias\", indica el grancanario.Desde que adquirió su condición de internacional, hace menos de dos años, Raul Martín ha tenido más de 40 actuaciones. En la última temporada fue requerido para dos torneos internacionales y uno nacional.Pese al buen trabajo desarrollado, el objetivo de Raul Martín es pitar un Mundial, pero para ello deberá lograr el ascenso arbitral a la categoría élite, un nivel que podría alcanzar en enero de 2018 si continúa en la actual línea de progresión.",
  "fecha": "31 Oct 2017",
  "imagenes": [
    "https://www.fiflp.com/media/31230/img_9753.jpg?center=0.39171974522292996,0.49403341288782815&mode=crop&width=900&height=450&rnd=131539256710000000"
  ]
}