{
  "titulo": "El fútbol canario se vuelca en la campaña contra la violencia de género",
  "contenido": "El fútbol canario, desde la categoría de pre benjamines hasta las de aficionados, se ha volcado en la campaña de sensibilización promovida desde el Instituto Canario de Igualdad del Gobierno de Canarias con motivo del Día Internacional contra la Violencia de Género.\nMás de 120 pancartas se han exhibido en las jornadas del viernes por la tarde y el sábado a mediodía (a ello habrá que sumar los partidos del sábado por la tarde y el domingo) en el casi medio millar de partidos disputados en las islas de Gran Canaria, Lanzarote y Fuerteventura, tanto en las modalidades de fútbol 11-8 como sala.\nEn algunos de estos partidos se han vivido momentos muy especiales. Desde aquellos equipos que más allá de la rivalidad deportiva no han dudado en fotografiarse junto exhibiendo la pancarta, hasta un grupo de padres que no se lo pensó dos veces y falto al terreno de juego para hacerse una fotografía con ambas formaciones. Incluso, en un partido de prebenjamines, los jóvenes futbolistas le pidieron las tarjetas al colegiado y a su pitido mostraron la roja a aquellos que presenciaban el encuentro como público.\nEn la página de Facebook de la Federación Interinsular se ha colgado una pequeña (no representa ni el 5% de las imágenes captadas) galería fotográfica de los actos desarrollados. Cuando procedamos a la completa descargada de los varios centenares de imágenes enviadas por clubes y árbitros crearemos una más amplia galería fotográfica.En nombre de la Federación Interinsular y de su Comité Técnico de Árbitros damos las gracias a todos los clubes y jugadores, así como a los propios colegiados de los partidos, por la magnífica predisposición mostrada con el fin de que todos nos sensibilicemos sobre la lacra social que supone la violencia machista.",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/31701/whatsapp-image-2017-11-24-at-172246-1.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131560954490000000"
  ]
}