{
  "titulo": "Los equipos de cabeza siguen manteniendo el ritmo en la liga de veteranos",
  "contenido": "Veteranos del Pilar Arte Santana, La Pata Caliente Schamann y Entre Amigos, los tres equipos que lideran con nueve puntos la clasificación de la liga federada de veteranos, siguen al mismo ritmo, a victoria por partido. Así se ha demostrado en la disputa de la tercera jornada de la competición organizada por la Federación Interinsular de Fútbol de Las Palmas.El líder, por ostentar un mejor coeficiente de goles, sigue siendo, una semana más, el Veteranos del Pilar Arte Santana. En esta ocasión, y pese a que en un escaso margen de tiempo tuvo que disputar dos encuentros, obtuvo tres nuevos puntos a costa del Suim Chanchullo, equipo que sigue sin puntuar pero que ha mejorado bastante en relación a jornadas anteriores. De hecho, los de Bernal tuvieron que emplearse a fondo para subir seis goles al marcador, ya que el histórico club del Chanchullo le hizo cuatro. Ya el resultado refleja lo disputado del encuentro. Además, el Veteranos jugó otro partido esa misma semana (un aplazado de la Copa FIFLP) en donde no tuvo problemas para hacerle ocho goles (8-1) al CD Atlántico.También reñido y muy disputado fue el enfrentamiento entre el segundo clasificado, La Pata Caliente Schamann y Sanz Orrio (campeón de la pasada liga). En un partido muy igualado se terminaron imponiendo los que jugaban como visitantes (4-5).\nLa formación de Entre Amigos, a la que algunos no dudan en calificar como la revelación de la temporada y que actualmente marcha tercero, no tuvo problemas para obtener tres nuevos puntos en su partido contra Generabet Intercanarias (1-4).\nResultado llamativo de la jornada fue el protagonizado por el CD Atlántico, que sumó sus tres primeros puntos, en el enfrentamiento contra el Barrio Atlántico (4-2), que hasta ese momento no había conocido la derrota. Nota destacada de este partido es que el Barrio Atlántico llegó a adelantarse por dos ocasiones en el marcador.Para la próxima jornada hay dos partidos con un especial atractivo: La Pata Caliente Schamann-Puerto Sport y Entre Amigos-Sanz Orrio. Ambos encuentros se disputarán a partir de las dos de la tarde del sábado, si bien en distinto escenario (campos de El Pilar y Lomo Blanco, respectivamente).\nRESULTADOS (Jornada 3)CD Atlántico, 4 - Barrio Atlántico, 2Puerto Sport, 1 - Pedro Hidalgo (ret.), 0Sanz Orrio, 4 - La Pata Caliente Schamann, 5Suim Chanchullo, 4 - Vet. del Pilar Arte Santana, 6Guanarteme, 2 - Belén Mª Estibadores, 5Generabet Intercanarias, 1 - Entre Amigos, 4",
  "fecha": "",
  "imagenes": [
    "https://www.fiflp.com/media/31239/20171104_140306.jpg?center=0.46610169491525422,0.50357995226730312&mode=crop&width=900&height=450&rnd=131550652590000000"
  ]
}