{
  "titulo": "Disponible el calendario de la Liga Junior Femenina para la temporada 2024/25",
  "contenido": "Estamos en fechas donde comienzan la temporada para los clubes base y toca el turno de conocer la competición para la categoría Junior FutFem donde el número de participantes se ha triplicado para esta temporada, alcanzando ya los 24 equipos que han quedado distribuidos en dos grupos.\nLa Liga Junior FutFem de la FIFT continua su espectacular crecimiento de equipos y participantes gracias al trabajo conjunto de la FIFT con los clubes a través del Programa Talento Femenino que ha impulsado la participación femenina en la base. En la primera edición, la Liga Junior contó con 9 equipos participantes, mientras que para la temporada 2024/25 se ha producido un destacado crecimiento hasta alcanzar los 24 equipos inscritos.\nLa Liga Junior FutFem 2024/25 contará con dos grupos de doce equipos cada uno de ellos. La competición arrancará con la liga regular, a doble vuelta, que comenzará el próximo 21 de septiembre y finalizará el 15 de marzo con la disputa de un total de 22 jornadas. Al finalizar, se celebrará un Play-off para determinar el campeón de la Liga Junior 2024/25 y para el que se clasificarán los 4 primeros de cada grupo. La primera eliminatoria ya enfrentará a los dos grupos en el Play-off (1ºvs4; 2ºvs3º) a partido único al igual que las semifinales. Los equipos que finalmente disputen la gran final de la Liga Junior FIFT se enfrentarán en una eliminatoria a partido doble.\nEl campeón de la FIFT se enfrentará al equipo campeón de la categoría de la FIFLP, en una eliminatoria a doble partido, para determinar el representante canario que participará en el Campeonato de España que se disputará en la Ciudad Deportiva de Las Rozas en Madrid.\nFinalmente, debe destacar que, tras finalizar la Liga Junior FutFem, se disputará la Copa en dos categorías: Copa Oro y Copa Plata. De los doce equipos de cada grupo, los seis primeros disputarán la Copa Oro y del puesto siete al doce, disputarán la Copa Plata.\nCALENDARIO COMPLETO GRUPO I:AQUÍ\nCALENDARIO COMPLETO GRUPO II:AQUÍ",
  "fecha": "03 septiembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11239/calendarios-fift-2425.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133702164240000000"
  ]
}