{
  "titulo": "Jornada de convivencia de los árbitros de fútbol sala en Tenerife",
  "contenido": "El municipio de Adeje fue la sede elegida por el Comité Técnico de Árbitros de la FIFT (CITAF) para albergar, este pasado fin de semana, la I Jornada de convivencia de los árbitros y árbitras de fútbol sala de Tenerife.\nJuan Manuel Garcia \"Nel\", responsable del fútbol sala de la FIFT y del CITAF, Jorge Luis García González -responsable de la base de fútbol sala del CITAF- y Jordan Abreu Dorta, Delegado FIFT en el sur de Tenerife, fueron los encargados de dar la bienvenida a todos los asistentes. Por su parte,\nDurante el fin de semana, todos los árbitros y árbitras de fútbol sala de Tenerife asistieron a diversas reuniones técnicas, tanto teóricas como prácticas, donde repasaron distintos aspectos sobre la interpretación de las nuevas reglas de cara a la temporada 2024/25.David Delgado, árbitro de 2ª División RFEF, fue el encargado de la explicación de las nuevas normas conforme a los criterios y directrices nacionales consensuadas en reuniones recientes entre el CTA de la RFEF y el Comité Nacional de Fútbol Sala.\nLa más destacada de ellas es la que afecta al saque de banda, que a partir de esta campaña 2024/25 incorporará la potestad del jugador para hacerlo con los pies o con las manos. Se trata de una propuesta trasladada desde España a la FIFA, que se aplicará únicamente en nuestro país.\nEste próximo fin de semana se llevarán a cabo las pruebas físicas, previa al inicio de la temporada, a todos los árbitros y árbitras de fútbol sala en Tenerife. De igual forma, en estas próximas semanas se realizará en La Palma las mismas reuniones técnicas y pruebas físicas para los árbitros y árbitras de la Isla Bonita.\nLa FIFT y el CITAF agradecen al Ayuntamiento de Adeje su colaboración para el correcto desarrollo de esta I Jornada de convivencia de los árbitros de fútbol sala en Tenerife.\nCaptación de árbitros y árbitras de fútbol salaEl CITAF está programando las primeras reuniones informativas en el ámbito de la campaña de captación arbitral de fútbol sala para la temporada 2024/25. Con esta campaña, el CITAF quiere seguir creciendo el número de árbitros y árbitras que se inicien en el arbitraje de fútbol sala.\nPueden solicitar información o inscribirse en los cursos a través del correo electrónico futbolsala@ftf.es o a través del número de teléfono 650480234. ¡¡Anímate y realiza el curso de arbitraje de fútbol sala!!\n",
  "fecha": "03 septiembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11237/arbitros-futbol-sala-adeje.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133698294210000000"
  ]
}