{
  "titulo": "La FIFT acude a la presentación de la UD Tenerife en su décima temporada en La Liga F",
  "contenido": "Representantes de la Federación Interinsular de Fútbol de Tenerife (FIFT) acudieron a la presentación de la UD Tenerife ante autoridades, aficionados y patrocinadores en un evento que tuvo lugar en el Hotel Meliá Jardines del Teide, en Costa Adeje, para dar comienzo a una nueva temporada en la élite y a la que no faltó, entre otros, Alejandro Morales Mansito, presidente de la FIFT.\nEste acto, que sirvió para mostrar las tres equipaciones que vestirá el conjunto tinerfeño en su décima temporada en La Liga F, además de dar a conocer a las nuevas incorporaciones, contó con la presencia de numerosas autoridades municipales e insulares, destacando a la presidenta del Cabildo Insular, Rosa Dávila, el vicepresidente, Lope Afonso y la consejera de deportes, Yolanda Moliné. Al acto también acudió José Miguel Rodríguez Fraga, alcalde de Adeje y Adolfo Alonso, concejal de deportes.\nPor parte de la FIFT, acudieron su presidente, Alejandro Morales Mansito y Jordan Abreu, Delegado FIFT en el sur de Tenerife. Morales Mansito destacó que “felicitamos al club por este evento porque es el fiel reflejo de la ilusión que muestran las jugadoras de cara a la temporada 2024/25 que empieza. Desde la FIFT solo podemos desear toda la suerte y el apoyo para que sea una temporada llena de éxitos”.\nEl presidente de la UD Tenerife, Sergio Batista, se mostró satisfecho con la puesta en marcha para la temporada venidera: “comenzamos por ayudar a unas chicas que compatibilizaban una ilusión con su puesto de trabajo y casi 13 años después, no hemos perdido la humidad”.\nEl acto comenzó con la presentación de las nuevas jugadoras, que junto a las que ya formaban parte del conjunto tinerfeño en la pasada campaña, salieron a escena presentando las tres nuevas equipaciones que acompañarán al equipo entrenado por Eder Maestre en esta nueva temporada que comenzará este próximo fin de semana, ante el Madrid CFF en tierras peninsulares.\nEl propio presidente de la FIFT, aprovechó la ocasión para desear suerte para esta temporada a la UD Tenerife en su décima temporada en la máxima categoría del fútbol femenino español y en la que el equipo tinerfeño sale a escena bajo el lema de “Imparable”.",
  "fecha": "04 septiembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11241/ud-tenerife-fift.jpeg?crop=0,0.23035891615832041,0,0&cropmode=percentage&width=700&height=360&rnd=133699392290000000"
  ]
}