{
  "titulo": "La FIFT impulsa la creación de las ligas de fútbol sala base en La Gomera",
  "contenido": "El Centro de la Juventud, en San Sebastián de La Gomera, acogió la reunión entre la FIFT y los clubes de fútbol base de La Gomera en la que se dio detalles del nuevo proyecto FIFT para la creación de las ligas de fútbol sala base en La Gomera en esta temporada 2024/25.\nPor parte federativa estuvieron presente José A. Castellá Moncho -Delegado Insular de la FIFT-, Juan Manuel Garcia \"Nel\"-responsable del fútbol sala de la FIFT y del CITAF-, Sergio Aguilar Reyes -responsable de comunicación de la FIFT- y Aday Herrera Fernández -Directivo de la FIFT y Concejal de Deportes del Ayuntamiento de San Sebastián de La Gomera-.\nPor su parte, estuvieron presentes todos los clubes de fútbol base de La Gomera (AD Sanse; AFB Once Diablos; UD Hermigua; CD Agulo; UD Valle Gran Rey; CD Maritimo; CD Canton – Vallehermoso), así como el Gomera FS.\nDurante la reunión, los representantes federativos expusieron todos los detalles del nuevo proyecto de la FIFT para impulsar la modalidad de fútbol sala en La Gomera, dada su popularidad en la isla, mediante la creación de las primeras competiciones de base de carácter insular en las categorías de benjamin mixto, alevín mixto e infantil mixto para esta nueva temporada 2024/25.\nSe trata de un proyecto novedoso en la isla colombina con la que el Comité de Fútbol Sala de la FIFT y la Delegación Insular de la FIFT en La Gomera, quieren crear, por primera vez en la historia de la FIFT, competiciones federadas de fútbol sala base en La Gomera. De esta manera, este nuevo proyecto tiene como propósito que los clubes compaginen, durante toda la temporada, la práctica de fútbol y fútbol sala, intercalando en el calendario oficial las jornadas de fútbol y las de fútbol sala para que los mismos jugadores/as puedan realizar ambas modalidades.\n“Una licencia, dos deportes” es la campaña con la que se pretende impulsar la práctica conjunta del fútbol y del fútbol sala en una misma temporada. Esta iniciativa del Comité Técnico de Fútbol sala de la FIFT quiere visibilizar entre los clubes y futbolistas de categoría territorial la posibilidad de compaginar la práctica del fútbol y del fútbol sala sin coste extra, siendo válida la misma licencia federativa en ambos deportes.\nEl proyecto ha sido recibido por los clubes asistentes de manera muy positiva e ilusionante, por lo que en estas próximas semanas el Comité de Fútbol Sala de la FIFT y la Delegación Insular de la FIFT en La Gomera continuarán con todas las gestiones para materializar las inscripciones de todos los clubes interesados e iniciar este nuevo proyecto en la temporada 2024/25.\nLa creación de estas categorías de fútbol sala en la isla de La Gomera -benjamin mixto, alevin mixto e infantil mixto- supondría, en consecuencia, la creación de los campeonatos provinciales de fútbol sala base de la FIFT para determinar el campeón FIFT que participaría en los Campeonatos de Canarias de clubes frente al equipo campeón de la FIFLP, ampliando notablemente la participación de los clubes en la modalidad de fútbol sala desde la base.\nLa FIFT agradece a los clubes su asistencia y participación en este nuevo proyecto para la creación de las primeras competiciones de fútbol sala base en La Gomera.\nEn estas próximas semanas el Comité Técnico de Fútbol Sala de la FIFT continuará con las reuniones con clubes de La Palma y El Hierro para continuar con el desarrollo del fútbol sala desde la base en estas islas que hasta el momento tampoco cuentan con competiciones de fútbol sala federadas.",
  "fecha": "05 septiembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11243/la-gomera-futbol-sala.jpeg?center=0.61555555555555552,0.50166666666666671&mode=crop&width=700&height=360&rnd=133700197330000000"
  ]
}