{
  "titulo": "Inscripciones abiertas para el curso coordinador RFEF",
  "contenido": "La Escuela de Entrenadores y Entrenadoras (ETEF) de la Federación Interinsular de Fútbol de Tenerife (FIFT) anuncia un nuevo curso formativo de coordinador RFEF para esta temporada 2024/25, ampliando aún más la formación de los entrenadores y entrenadoras de la FIFT. El plazo de inscripción finaliza el próximo 28 de octubre, comenzando el curso a partir del 29 de octubre.\nLa figura de coordinador, dentro de la entidad, es la persona que coordina, dirige y gestiona los distintos recursos del propio club. De modo que, en este curso se pretende que el alumno conozca las funciones que debe desarrollar un coordinador dentro de un club de fútbol, identificando los diferentes componentes que permiten mejorar al club tanto desde la vertiente deportiva, como desde la vertiente económica y social, sin olvidarnos de que se deben contextualizar todas estas acciones en la propia realidad de cada club.\nINSCRIPCIÓN CURSO COORDINADOR RFEF\nPor este motivo, el curso se organiza en base a cinco módulos que representan las áreas que debe dominar el coordinador de un club de fútbol:\n1.- Áreade legislación y normativa:En dicha área expondrán los diferentes aspectos normativos que debe conocer un coordinador, tratando aspectos relacionados con la normativa federativa como de leyes relacionadas con el sistema deportivo.\n2.-Área de gestión:En esta área se ofrecerán recursos prácticos para optimizar la gestión económica y financiera del club, analizando el estado económico de la entidad y gestionando los recursos logísticos y/o de la organización de eventos deportivos.\n3.- Áreadeportiva:Área relacionada en la elaboración y desarrollo de un proyecto deportivo, estableciendo los objetivos y contenidos más adecuados para cada etapa, desarrollando un modelo de juego del club y realizando el control y seguimiento deportivo, tanto de los jugadores como de los entrenadores.\n4.- Área de habilidades directivas y recursos humanos:se propondrán diferentes estrategias qué, como coordinador, deben utilizarse para dirigir eficazmente los recursos humanos con los que cuenta la entidad, determinando funciones y responsabilidades de cargos, realizando selección de personal, estableciendo un óptimo programa de formación y afrontando a los diferentes conflictos con los que se pueda encontrar.\n5.- Área de protección de la infancia:En esta área se tratarán temas como el entorno seguro, los riesgos y la violencia en la infancia y la adolescencia dando herramientas a los coordinadores para su gestión.\n1.- INFORMACIÓN E INSCRIPCIÓN:Las inscripciones se realizarán a través de la plataforma de formación de la RFEF. Para obtener toda la información y de gestionar la inscripción en este curso de Coordinador RFEF, se puede acceder a través del siguiente enlace:\nINSCRIPCIÓN CURSO COORDINADOR RFEF\nPara poder realizar la inscripción el candidato debe estar afiliado a la plataforma de formación de la RFEF. Una vez que haya realizado el proceso de afiliación, podrá realizar la inscripción.\n2.- CONTACTO:Para obtener más información, así como para resolver cualquier duda, se puede contactar con la Escuela de Entrenadores a través del teléfono 922 230 203; así como enviando un correo electrónico a etef@ftf.es.",
  "fecha": "06 septiembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11244/cet-y-etef.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133700970220000000"
  ]
}