{
  "titulo": "Gala de reconocimientos y entrega de trofeos de fútbol de La Palma de la temporada 2023/24",
  "contenido": "El municipio de El Paso se volvió a convertir en el epicentro del fútbol palmero, con la celebración de la gala de reconocimientos y entrega de trofeos de fútbol de la temporada 2023/24 en la Casa de la Cultura Braulio Martín Hernández. La FIFT reconoció a los campeones en las distintas categorías así como a diversos deportistas de manera individual.\nEl evento contó con una amplia representación de autoridades. Por parte federativa, estuvieron presentes Manuel Rayco Cabello -Secretario General-, Rosa Orán -Vicepresidenta-, Jaime Yanes González -Presidente del CITAF-, Carlos Martín León -Delegado Insular de la FIFT- y Antonio Pérez Riverol -Responsable Insular del CITAF-\nPor su parte, entre las autoridades políticas presentes se encontraban el Alcalde de El Paso, Eloy Martín Barreto, acompañado por el Concejal de Deportes, Pablo Omar Hernández, y el Consejero de Deportes del Cabildo Insular de La Palma, Yurguen Hernández González. Por el Gobierno de Canarias, asistió el Director General de la Actividad Física y el Deporte, José Francisco Pérez.\nDurante la gala, la FIFT entregó a todos los clubes campeones y subcampeones de Liga y Copa en las diferentes categorías de fútbol. De igual manera, el evento sirvió para que la FIFT pudiera entregar diversas distinciones y reconocimientos individuales a jugadores, directivos, clubes y árbitros, así como a diversas Administraciones Públicas por su apoyo y colaboración en los proyectos federativos desarrollados durante la temporada 2023/24 para que el fútbol palmero siga creciendo.\nLa FIFT felicita a todos los clubes, directivos y jugadores galardonados de la gala de reconocimiento y trofeos de la temporada 2023/24, agradeciendo a todos los asistentes su presencia en el evento.\nEQUIPOS CAMPEONES LIGA LA PALMA TEMPORADA 2023/24:Alevín Preferente:CD MensajeroAlevín Primera:EFB Los Llanos VeliaInfantil Preferente:CD MensajeroInfantil Primera:CD Fomento MensajeroCadete Preferente (Grupo 4):CD Fomento MensajeroJuvenil Preferente (Grupo 3):CD Fomento MensajeroPrimera División Regional (Grupo 3):UD NorteInterinsular Preferente:UD Los Llanos de Aridane\nEQUIPOS CAMPEONES COPA LA PALMA TEMPORADA 2023/24:Copa Apertura Alevín La Palma:CD Atlético PasoCopa Clausura Alevín Preferente:EFB Los Llanos AceroCopa Clausura Alevín Primera:CD Paso AtléticoCopa Apertura Infantil:EFB Los Llanos AceroCopa Clausura Infantil Preferente:EFB Los Llanos AceroCopa Clausura Infantil Primera:CD Argual LagunaCopa Apertura Cadete Preferente:CD Paso AtléticoCopa Clausura Cadete Preferente:CD Fomento MensajeroCopa Apertura Juvenil Preferente:CD Victoria de TazacorteCopa Clausura Juvenil Preferente:CD Fomento MensajeroCopa Federación Primera Categoría:CD Victoria de Tazacorte\nGALA DE RECONOCIMIENTOS Y ENTREGA DE TROFEOS DE FÚTBOL DE LA PALMA TEMPORADA 2023/24:\n",
  "fecha": "09 septiembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11250/dsc08117.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133703572380000000"
  ]
}