{
  "titulo": "Disponible el calendario de Segunda División Regional",
  "contenido": "La Segunda División Regional ya conoce el calendario oficial para la competición de la temporada 2024/25 en los dos grupos que la conforman y que se desarrollará en dos fases: la liga regular y la promoción de ascenso a Primera División Regional.\nLa liga regular comenzará el próximo 27 de septiembre y finalizará el 18 de mayo. Contará con una jornada entre semana, que será la del festivo del 1 de mayo. En lo referente a los ascensos de categoría, serán cuatro equipos los que subirán a Primera División Regional.\nLos equipos campeones de cada uno de los grupos I y II ascenderán de forma directa al finalizar la liga regular. Mientras que se decidirán dos plazas más de ascensos en el Play-off en el que participarán del segundo al quinto de cada grupo con la disputa de unas eliminatorias que se resolverán a partido único.\nCALENDARIO COMPLETO GRUPO I:AQUÍCALENDARIO COMPLETO GRUPO II:AQUÍ\nLa jornada 1 de los Grupos I y II tiene los siguientes emparejamientos*:JORNADA 1 – GRUPO I:27 DE SEPTIEMBRE DE 202421:00 | UD Auchón Valle Tabares – CD Buenavista (Campo: Perico Vargas)21:00 | CD San Jerónimo – RCD Gara Cocoblue (Campo: Las Torres)21:00 | CDZ Esperanza – CD Verdellada (Campo: La Esperanza)21:00 | CD Sauzal Sabater B – UD Hidalgo (Campo: El Sauzal)\n28 DE SEPTIEMBRE DE 202418:00 | Juventud Interian – UD Realejos B (Campo: La Caleta de Interian)18:00 | CD Juventud Silense – UD Orotava B (Campo: Juan Valiente)21:00 | Atlético Perdoma B – CD Valle Guerra B (Campo: La Perdoma)\n29 DE SEPTIEMBRE DE 202412:00 | CD Machuka – Padre Anchieta La Villa (Campo: La Suerte)\nJORNADA 1 – GRUPO II:27 DE SEPTIEMBRE DE 202421:00 | Atl. Barranco Hondo – CD Manantial de Tajo (Campo: Barranco Hondo)21:00 | CD Timaday – UD Playa (Campo: Arico)\n28 DE SEPTIEMBRE DE 202418:00 | CD El Tranvía – CD Tajaraste (Campo: Juan Santamaría)20:00 | CD Anadona Médano – CD Llamoro (Campo: El Médano)\n29 DE SEPTIEMBRE DE 202412:00 | UD Salud – SD Valleseco (Campo: San Joaquín)12:00 | San José Tablero CF – CD Lorenzo Negrín (Campo: El Tablero)12:30 | CD Santaca – UD Guargacho Grupo HH B (Campo: Juan Padrón)12:30 | UD Alajeró – UD Añaza B (Campo: Alajeró)\n*Horarios sujetos a posibles cambios\n\n",
  "fecha": "09 septiembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11254/calendarios-fift-2425.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133703783240000000"
  ]
}