{
  "titulo": "La FIFT, presente en la reunión de directores de las Escuelas de Entrenadores de las Federaciones Territoriales de la RFEF",
  "contenido": "Los directores de las Escuelas de Entrenadores de las Federaciones Territoriales y de ámbito autonómico de la Real Federación Española de Fútbol (RFEF), entre ellas la Escuela de Entrenadores (ETEF) de la Federación Interinsular de Fútbol de Tenerife (FIFT), se reunieron en la Ciudad del Fútbol de Las Rozas.\nJosé Domingo Reverón -Director de la ETEF- acudió a este encuentro de trabajo en el que se trataron varios temas, desde elPathwayeducativo para la temporada 2024-25hasta los nuevos cursos UEFA Coach Educators y el Coach Educators Developer; además de responder a las preguntas y recoger las sugerencias de los presentes.\nLa jornada contó con la presencia de Óscar Callejo, vicesecretario general de la RFEF desde mayo de 2024 y que hasta entonces había sido el coordinador de Formación de la RFEF y el secretario de la Escuela Nacional de Entrenadores, que quiso agradecer la labor, el trabajo y la gran relación que habían tenido con él durante tantos años los diferentes directores de las Escuelas de Entrenadores de las Federaciones Territoriales, además de invitarles a seguir colaborando para mejorar y seguir siendo los mejores en la formación de entrenador@s.\nPep Sansó, director del Área de Formación de la RFEF y la Escuela Nacional de Entrenadores de la RFEF, que quiso “felicitar públicamente tanto a las Escuelas de Entrenadores de las Territoriales como a la Escuela Nacional de Entrenadores por el gran trabajo que realizan en la formación” de los cursos para la obtención de las Licencias de Entrenador de la UEFA. El máximo organismo del fútbol europeo es quien marca las directrices y exigencias a cumplir, entre las que destaca que los alumnos que realicen la formación estén trabajando desde el primer día en un cuerpo técnico de un equipo, donde irán implementando los conocimientos que reciben.\nDavid Gutiérrez, presidente del Comité de Entrenadores de la RFEF, que resaltó la importancia de “trabajar en equipo para mantener el prestigio del entrenador español tanto a nivel nacional como internacional”. En la jornada también participaron Israel López, director Académico de Formación y subdirector de la Escuela Nacional de Entrenadores, y María Jesús Villodres, coordinadora del Área de Formación y secretaria de la Escuela Nacional de Entrenadores.",
  "fecha": "10 septiembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11255/familia-web.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133704314220000000"
  ]
}