{
  "titulo": "Reunión informativa con los clubes de fútbol sala de La Palma",
  "contenido": "El Museo Arqueológico Benahoarita (MAB) fue el lugar elegido por el Comité Técnico de Fútbol Sala de la FIFT para llevar a cabo una reunión informativa con los clubes de fútbol sala de La Palma para preparar la temporada 2024/25.\nLa isla de La Palma vivió en la temporada 2023/24 un hecho histórico, puesto que se inició, por primera vez, una competición federada de fútbol sala con la creación del Grupo 2 de la categoría Preferente Futsal masculina cuyo vencedor fue el CD Tijartava al ganar en la final al CD Mensajero Futsal.\nEstuvieron presentes en esta reunión Juan Manuel Garcia \"Nel\"-responsable del fútbol sala de la FIFT y del CITAF-, Sergio Aguilar Reyes -responsable de comunicación de la FIFT-, Yurgen Hernández -Consejero de Deportes del Cabildo de La Palma-, así como Víctor Díaz y Jose Carlos -responsables de la Asociación insular Isla Bonita Futsal-.\nPor su parte, estuvieron presentes casi la totalidad de los clubes de fútbol sala de La Palma, entre ellos, los nuevos clubes que se sumarán a las competiciones federadas en esta temporada 2024/25.\nLa reunión sirvió para hacer un balance de la temporada 2023/24 y exponer los principales cambios de la nueva temporada 2024/25 donde el Comité de Fútbol Sala de la FIFT quiere consolidar el Grupo 2 de Preferente Futsal -integrado por los equipos de la Palma-, impulsar la participación de nuevos equipos en la categoría Preferente Femenina Futsal y comenzar las competiciones de base con la categoría Juvenil.\nAsimismo, Yurgen Hernández confirmó la continuidad de la colaboración económica del área de deportes del Cabildo de La Palma a las competiciones de fútbol sala para la temporada 2024/25, consolidando e impulsando las ayudas para el desarrollo del fútbol sala de Isla tanto en competiciones senior como de base.\nEn este sentido, la reunión se valoró muy positivamente por todos los asistentes, esperando un crecimiento notable del fútbol sala de La Palma en la temporada 2024/25 al haberse confirmado la inclusión de varios equipos nuevos tanto en la categoría senior masculina como femenina y la expectativa de participación de los clubes en la competición juvenil.\nLa FIFT agradece a los clubes su asistencia y participación para continuar con el desarrollo y crecimiento de las competiciones de fútbol sala en La Palma.",
  "fecha": "13 septiembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11270/la-palma-futbol-sala.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133707015380000000"
  ]
}