{
  "titulo": "La FIFT, presente en el Día del Entrenador de la RFFM",
  "contenido": "Cerca de 350 entrenadores se dieron cita en el ‘Teatro Josep Carreras’ de Fuenlabrada para celebrar el ‘Día del Entrenador’ de la Real Federación de Fútbol de Madrid (RFFM), evento en el que se galardonó a los entrenadores madrileños que se proclamaron campeones la temporada 2023-24, además de entregar los premios ‘Gesto deportivo’ de fútbol y de fútbol sala, contando el evento con representación del Comité de Entrenadores de la FIFT (CTE).\nEl acto, organizado por el Comité de Entrenadores de la RFFM que preside Miguel Ángel Serrano Niño, contó con la presencia de Luis Figueroa -presidente del CTE de la FIFT-. El evento estuvo presidido por Paco Díez, presidente de la RFFM, quien estuvo acompañado por Miguel Ángel Serrano Niño -presidente del Comité de Entrenadores de la RFFM-, David Gutiérrez -presidente del Comité de Entrenadores de la RFEF- y diversa representación de federaciones territoriales.\nPaco Díez les dio la enhorabuena a todos los entrenadores, tanto a “los premiados como al resto de entrenadores que, con vuestro esfuerzo, pasión y compromiso continuo hacéis este deporte muchísimo más grande. Ser entrenador no es fácil, requiere dedicación, estudio, reciclaje, renunciar a muchas cosas y a muchos sinsabores”. En su discurso, Miguel Ángel Serrano Niño, afirmó que “no se entiende la profesión de entrenador sin vocación. Os pido que sigáis dignificando la profesión y que cada acción que hagáis como entrenador sea igual de linda que en vuestra vida personal, a fin de cuentas, ser entrenador es un orgullo”.\nAnte la presencia en el auditorio de varios presidentes de los Comités de Entrenadores de las federaciones de ámbito territorial y autonómico, entre ellos Luis Figueroa -presidente del CTE de la FIFT-, Paco Díez afirmó que “vuestra presencia demuestra la importancia de la unión y la colaboración que debe existir en todas las federaciones para hacer mucho más fuerte al fútbol español. En un día tan significativo, quiero dejar un mensaje clave: la unión es esencial para que nuestro fútbol siga siendo un referente a nivel mundial, la unidad entre los entrenadores, jugadores, directivos y todos los que estén involucrados en este deporte, no podemos permitir fallar, porque tenemos que seguir creciendo y alcanzar nuevas metas. Juntos podemos hacer que el fútbol en España siga brillando con luz propia. Viva el fútbol y viva la gran familia de los entrenadores”.",
  "fecha": "17 septiembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11281/fift-dia-entrenador-rffm.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133710344190000000"
  ]
}