{
  "titulo": "Nuevo curso de arbitraje de fútbol sala en La Palma",
  "contenido": "El Museo Arqueológico Benahoarita (MAB) acogió la primera reunión informativa de los árbitros y árbitras de fútbol sala en La Palma para preparar la temporada 2024/25 y coordinar el inicio de un nuevo curso de arbitraje. Se espera un crecimiento notable del fútbol sala de La Palma en esta nueva temporada, siendo necesaria la formación de nuevos árbitros y árbitras.\nEstuvieron presentes en esta reunión Juan Manuel Garcia \"Nel\"-responsable del fútbol sala de la FIFT y del CITAF-, así como Víctor Díaz y Jose Carlos -responsables de la Asociación insular Isla Bonita Futsal-, quienes se encargaron de hacer un balance de la temporada 2023/24.\nEsta misma semana comenzará la formación de nuevos árbitros y árbitras de La Palma al haberse confirmado la inclusión de varios equipos nuevos tanto en la categoría senior masculina como femenina y la expectativa de participación de los clubes en la competición juvenil. Asimismo, este nuevo curso contará con la colaboración económica del área de deportes del Cabildo de La Palma con el propósito de seguir impulsando la modalidad de fútbol sala en La Palma.\nEs la tercera ocasión que el CITAF y la FIFT desarrollan este seminario de formación específica para los árbitros y árbitras de fútbol sala en La Palma que tiene como propósito la obtención de la cualificación mínima necesaria para ser árbitro federado de fútbol sala y arbitrar los partidos de la promoción deportiva.\nEl Comité Técnico de Árbitros de la FIFT dispone de los siguientes modos de contactos para obtener toda la información e inscribirse en este próximo curso de iniciación al arbitraje de fútbol sala: futbolsala@ftf.es o 650480234.\nDesde la FIFT y el CITAF les animamos a descubrir cómo de apasionante es enfundarte una camiseta de árbitro y disfrutar el fútbol desde otro punto de vista.¡¡INSCRIBETE!!",
  "fecha": "17 septiembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11284/la-palma-arbitraje.jpg?crop=0,0.14814814814814811,0,0.16613756613756622&cropmode=percentage&width=700&height=360&rnd=133710699730000000"
  ]
}