{
  "titulo": "La FIFT implementa la Firma Digital de club para trámites federativos",
  "contenido": "Ya está disponible para todos los clubes de la Federación Interinsular de Fútbol de Tenerife (FIFT) la Firma Digital de Representante de Club mediante la cual se podrá realizar los trámites federativos de manera telemática a través del gestor CFútbol, tales como trámites extranjeros, cambios de partidos o bajas de jugadores.\nSe trata de un nuevo avance en el proceso de digitalización y modernización de la FIFT de aplicación inmediata, para facilitar el día a día de los clubes y evitar desplazamientos a las sedes federativas. Toda la información de la Firma Digital de club viene detallada en laCircular nº12 de la temporada 2024/25 (Firma Digital de representante del Club: Requisito necesario para operaciones en CFutbol).\nPara esta temporada 2024/25, se prevé ampliar el catálogo de trámites que ofrece el gestor CFútbol, por este motivo, surge la necesidad de implementar un control de seguridad para aquellas operaciones en las que se requiera de la firma del representante del club a través de “Firma Digital de Representante de Club” que se implementa por primera vez en la FIFT.\nDurante estos días, la FIFT procederá a remitir al correo electrónico del club, la invitación dirigida al presidente del club a los efectos de generar su propia Firma Digital, durante la semana del 16 al 20 de septiembre, e iniciar los trámites de manera digital. También se podrá generar la Firma Digital a alguno de los miembros de la Junta Directiva del Club, debiendo seguir los pasos según la referida Circula nº12.\nEn este sentido, Alejandro Morales Mansito, presidente de la FIFT ha indicado que “la Firma Digital supone un gran avance en este proceso de modernización que estamos implementando para facilitar todas las gestiones federativas. Estas nuevas gestiones electrónicas facilitan el día a día de nuestros clubes y nos permite seguir impulsando la transformación digital en las distintas áreas de la FIFT”.\nCIRCULAR Nº12:INFORMACIÓN AQUÍ",
  "fecha": "18 septiembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11289/comunicado-oficial-fift.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133711501350000000"
  ]
}