{
  "titulo": "Liga Junior FutFem 2024/25, segunda temporada llena de emociones",
  "contenido": "Este fin de semana comienza la temporada 2024/25 de la Liga Junior FutFem, la segunda temporada de esta categoría que vuelve a batir récord de equipos y jugadoras participantes, reafirmando el buen trabajo de la FIFT para impulsar el fútbol femenino desde la base con el impulso del Programa Talento Femenino.\nLa Liga Junior FutFem 2024/25 alcanza los 24 equipos participantes, triplicando el número de equipos que en su primera edición, en la temporada 2023/24, contó con 9 equipos. En esta nueva temporada, la competición tendrá carácter interinsular, que ha permitido además la inscripción de hasta 3 equipos de la isla de La Palma, y estará distribuida en dos grupos -Grupo I y Grupo II-.\nAlejandro Morales -presidente de la FIFT- ha señalado que “haber superado la barrera de los 20 equipos en la Liga Junior supone un nuevo éxito de la FIFT, de los clubes y de todas esas jugadoras que participarán en esta nueva temporada. Hemos triplicado el número de participantes de esta competición y cada vez son más las jugadoras que se inician en el fútbol a una edad más temprana”.\nPor su parte, Santi Lemus -responsable del Fútbol Femenino de la FIFT- ha destacado que “estamos muy contentos con el crecimiento de la Liga Junior 2024/25 porque seguimos superando todas las expectativas. Estamos en el camino correcto y seguiremos trabajando intensamente en el Programa Talento Femenino para que cada vez sean más las niñas que quieran practicar el fútbol”.\nEl nacimiento de la Liga Junior FutFem en la temporada 2023/24 supuso un gran logro para la FIFT porque consigue que todas las jugadoras puedan continuar jugando en todas las etapas formativas, siendo clave esta circunstancia puesto que abarca las edades donde las futbolistas suelen abandonar mayoritariamente la práctica del fútbol, a consecuencia del salto al fútbol senior con la elevada diferencia de edad. La Liga Junior FutFem fue la primera competición de base exclusivamente femenina que nació en la FIFT y abarca a las jugadoras en edad cadete y juvenil, pudiendo los equipos disponer de jugadoras en edad infantil.\nDurante la temporada 2024/25, el Programa Talento Femenino de la FIFT aumentará sus actividades para seguir contribuyendo al crecimiento de la participación femenina desde la base, impulsando la participación de los equipos y sus jugadoras. Además,en estas próximas temporadas, la FIFT tendrá como objetivo impulsar la creación de las categorías de base cadete y juvenil que culmine toda la estructura de base en el fútbol femenino, tal y como sucede ya en las competiciones masculinas.\nFORMATO DE COMPETICIÓN LIGA JUNIOR FUTFEM 2024/25La Liga Junior FutFem 2024/25 contará con dos grupos de doce equipos cada uno de ellos. La competición arrancará con la liga regular, a doble vuelta, que comenzará el próximo 21 de septiembre y finalizará el 15 de marzo con la disputa de un total de 22 jornadas. Al finalizar, se celebrará un Play-off para determinar el campeón de la Liga Junior 2024/25 y para el que se clasificarán los 4 primeros de cada grupo. La primera eliminatoria ya enfrentará a los dos grupos en el Play-off (1ºvs4; 2ºvs3º) a partido único al igual que las semifinales. Los equipos que finalmente disputen la gran final de la Liga Junior FIFT se enfrentarán en una eliminatoria a partido doble.\nEl campeón de la FIFT se enfrentará a un equipo de la FIFLP, en una eliminatoria a doble partido, para determinar el representante canario que participará en el Campeonato de España que se disputará en la Ciudad Deportiva de Las Rozas en Madrid.\nFinalmente, debe destacar que, tras finalizar la Liga Junior FutFem, se disputará la Copa en dos categorías: Copa Oro y Copa Plata. De los doce equipos de cada grupo, los seis primeros disputarán la Copa Oro y del puesto siete al doce, disputarán la Copa Plata.\nCALENDARIO 2024/25 DE LA LIGA JUNIOR FUTFEM:\nCALENDARIO COMPLETO GRUPO I:AQUÍ\nCALENDARIO COMPLETO GRUPO II:AQUÍ\n",
  "fecha": "20 septiembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11295/fift-futbol-femenino.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133713265870000000"
  ]
}