{
  "titulo": "La FIFT participa en el acto de reapertura del campo de fútbol de García Escámez",
  "contenido": "El campo de fútbol del barrio santacrucero de García Escámez, en Tenerife, ha reabierto sus puertas tras la rehabilitación, reforma y modernización de sus instalaciones, en una inversión de 600.000 euros que ha realizado el ayuntamiento de Santa Cruz de Tenerife. En los próximos meses, concluirán otras reformas de campos de fútbol también en ejecución.\nEn el acto estuvieron presentes Alejandro Morales Mansito y Rayco Cabello, presidente y Secretario General de la FIFT, respectivamente. También acudieron el alcalde de la ciudad, José Manuel Bermúdez; el concejal en funciones del distrito Ofra-Costa Sur, Carlos Tarife; el concejal de Obras e Infraestructuras, Javier Rivero; representantes de los equipos locales, San Fernando Rey y Abegaso Chincanayro, Fernando y Eva, respectivamente, acompañados de todos los jugadores y jugadoras de ambos clubes, junto a familiares y vecinos.\nLas obras acometidas han consistido en la renovación de la red de riego, la sustitución del césped artificial por una superficie certificada por la FIFA, la ampliación y mejora de las zonas de calentamiento y entrenamiento, las nuevas porterías que son las primeras y únicas en Canarias también certificadas por FIFA, así como la renovación del equipo deportivo para que San Fernando Rey y Abegaso Chincanayro, clubes que usan estas instalaciones, puedan disputar sus entrenamientos y partidos oficiales de forma óptima.\nDurante el acto, Alejandro Morales Mansito inició su intervención destacando “la importancia de estas obras de mejora de los campos de fútbol que está ejecutando Santa Cruz”, recordando además que “Jose Manuel Bermúdez fue el que impulsó todos estos campos de fútbol artificial en toda la isla cuando era consejero del Cabildo, siendo pionero en sustituir los campos de tierra por los campos de césped artificial, unos campos que ahora requieren estas reformas tan necesarias”. Finalmente, el máximo responsable de la FIFT concluyó su intervención destacando las figuras de los representantes de ambos clubes, Fernando y Eva, por su incansable labor en el San Fernando Rey y Abegaso Chincanayro, respectivamente.\nPor su parte, el alcalde de Santa Cruz indicó que la reforma de García Escámez es “una de las actuaciones que están dentro de un programa más amplio por el que se siguen modernizando y renovando tanto el césped como las dependencias de los campos del municipio”, Asimismo, manifestó que “a la ejecución terminada en García Escámez, se une la concluida en Santa María del Mar y las ejecuciones en marcha en La Salud, Los Gladiolos y El Tablero, a la que se incorporará en el próximo mes el campo de Las Delicias”.\nLa FIFT agradece y valora muy positivamente la inversión que está realizando el Ayuntamiento de Santa Cruz para la reforma y mejora de los campos de fútbol de la capital y que cuenten con mejores instalaciones para la práctica del fútbol.",
  "fecha": "23 septiembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11299/fift-garcia-escamez.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133715597800000000"
  ]
}