{
  "titulo": "Destacada actuación de Marta Huerta (CITAF) en el Mundial Femenino Sub-20",
  "contenido": "Con gran nota finalizó Marta Huerta de Aza, árbitra adscrita al Comité Técnico de Árbitros de la FIFT (CITAF), en el Mundial de Fútbol Sub-20 femenino, disputado en Colombia entre el 31 de agosto y el 22 de septiembre, donde Corea del Norte se proclamó como equipo campeona del torneo.\nCon un total de 24 equipos participantes, Huerta de Aza fue designada para dirigir el encuentro inaugural entre Camerún y México (2-2). El partido, ante 18.111 espectadores en las gradas del estadio El Campín, en Bogotá, estuvo muy bien dirigido por la árbitra palentina. Su segunda designación medía a Venezuela contra Nigeria el 7 de septiembre, en el estadio Pascual Guerrero de Cali, que se saldó con un 0-4 a favor del equipo nacional de Nigeria.\nMarta Huerta volvió a repetir estadio para dirigir el Colombia 1-0 Corea del Sur en Octavos de Final. De nuevo, gran arbitraje de la española ante un público entregado con el equipo anfitrión y ante 35.256 espectadores. La siguiente y última cita para la colegiada del CITAF, fue el 15 de septiembre en cuartos de final, para dirigir el Brasil 0-1 Corea del Norte ante unos seis mil espectadores.\nMarta Huerta, asistida en estos cuatro partidos por la extremeña Guadalupe Porras como primera y por la asturiana Eliana Fernández como segunda asistente, completó un gran Campeonato del Mundo Sub-20 femenino, superando otro reto internacional para la colegiada afincada en Tenerife que ya estuvo en el pasado Mundial absoluto femenino en Australia y Nueva Zelanda y en el último europeo disputado en Inglaterra.\nComo ha indicado FIFA, este torneo servirá para preparar a las candidatas a estar presentes en la cita del Mundial femenino de Brasil 2027, siendo Marta Huerta de Aza una de las firmes candidatas a estar en dicho mundial.\nEl CITAF y la FIFT felicitan a Marta Huerta de Aza por esta nueva participación internacional en el Mundial sub-20 femenino de Colombia.",
  "fecha": "24 septiembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11301/marta-mundial-futfem-24.jpeg?center=0.63905325443786987,0.49&mode=crop&width=700&height=360&rnd=133716398460000000"
  ]
}