{
  "titulo": "La FIFT y el Centro penitenciario Tenerife II coordinan las actividades 2024/25",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y el Centro Penitenciario Tenerife II coordinan las actividades del programa RFEF-Instituciones Penitenciarias “el Fútbol como medio de reinserción de las personas privadas de libertad” de la temporada 2024/25.\nEn el año 2023, la FIFT y la RFEF retomaron las relaciones y actividades con el Centro Penitenciario Tenerife II, después de más de una década sin realizar acciones, y ahora se han coordinado las nuevas sesiones para el curso 2024/25 donde se continuarán con la actividad deportiva de fútbol sala, los cursos de entrenador y los cursos de arbitrajes. Además, los cursos están avalados por la RFEF para impulsar la reinserción laboral de todos los internos.\nEl principal objetivo del programa es fomentar la reinserción e integración de los internos a través del deporte, motivo por el cual en este segundo año del proyecto, la FIFT y el Centro Penitenciario Tenerife II impulsarán más actividades y sesiones formativas. Así, no sólo se desarrollarán nuevas charlas formativas de diversos temas, tales como nutrición, prevención del tabaquismo y otras drogas, reanimación cardio pulmonar, entre otras, sino que también se prevé desarrollar actividades externas del centro penitenciario.\nEn la reciente reunión de coordinación entre ambas entidades, estuvieron presente los coordinadores de este proyecto por parte federativa, Nel Hernandez -responsable del Fútbol Sala de la FIFT y del CITAF- y Sergio Aguilar -responsable de comunicación de la FIFT-.\nTodos los clubes de la FIFT que deseen participar en alguna de estas actividades de la FIFT, RFEF y el Centro Penitenciario Tenerife II pueden solicitar toda la información a la dirección de correo electrónico prensa@ftf.es y futbolsala@ftf.es.\nConvenio de la RFEF e Instituciones Penitenciarias:\nLa Real Federación Española de Fútbol (RFEF) e Instituciones Penitenciarias formalizaron el mes de marzo de 2022 la prolongación y la actualización de una colaboración que se inició en 2007 que ha ido creciendo y consolidándose en el tiempo.\nEste convenio, en el que también participan las federaciones territoriales, entre ellas la FIFT, se presenta en la actualidad como un programa puntero y pionero, que consiguió el apoyo y la felicitación por parte de UEFA, convirtiéndose en referente, además, del trabajo en materia de responsabilidad social que se desarrolla con gran éxito en nuestro país.\nEl proyecto denominado “el Fútbol como medio de reinserción de las personas privadas de libertad” se desarrolla en la actualidad en 43 centros penitenciarios, con una población estimada de unos 38.000 internos.\nEl Torneo Intercentros Penitenciarios organizada por la RFEF y el Ministerio del Interior, a través de Instituciones Penitenciarias, celebró en este año 2023 su XI edición, poniendo en competición a equipos integrados por reclusos procedentes de 33 centros de toda España y cuya final se celebró en la Ciudad del Fútbol de Las Rozas. El Centro Penitenciario de A Lama (Pontevedra) se ha impuesto en el XI Torneo Intercentros Penitenciarios-Copa RFEF 2023, tras derrotar en la final al centro de Algeciras (Cádiz) en la tanda de penaltis.\nEsta iniciativa, que pretende fomentar la reinserción a través del deporte, está desarrollada por la RFEF, a través de su compromiso con la responsabilidad social, y por Instituciones Penitenciarias. Fruto de este acuerdo, además, se forma a los reclusos para que puedan tener conocimientos a nivel de entrenadores y se organizan charlas de motivación en las distintas prisiones, a cargo de ex jugadores internacionales.\nEl programa RFEF-Instituciones Penitenciarias continúa creciendo, de tal manera que en estos últimos meses se ha elevado hasta los 43 centros los que participan en el mismo, a través de colaboración de 16 federaciones territoriales.\n",
  "fecha": "24 septiembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11303/fift-centro-penitenciario.jpeg?crop=0,0.24888888888888885,0.0000000000000001263187085796,0.065396825396825509&cropmode=percentage&width=700&height=360&rnd=133716772480000000"
  ]
}