{
  "titulo": "Francisco Arocas se incorpora a las selecciones de fútbol sala de la FIFT y de la FCF",
  "contenido": "Francisco Javier Arocas Fornes (Francis Arocas) ha llegado a un acuerdo con el Comité Técnico de Fútbol Sala de la FIFT para incorporarse a la estructura de las selecciones autonómicas de fútbol sala de la FIFT y de la FCF a partir de la temporada 2024/25. En noviembre se disputará la Fase Inicial de los Campeonatos de España de Selecciones Autonómicas.\nFrancis Arocas es uno de los técnicos con mayor experiencia en los banquillos del fútbol sala en Canarias, siendo entrenador desde el año 1993. Durante estos años, ha conseguido logros tan importantes como el ascenso a Segunda División con el Tenerife Iberia Toscal en dos ocasiones o el ascenso a la máxima categoría del fútbol sala nacional con el Uruguay Tenerife.\nDesde el 2015 hasta el 2023, Francis Arocas dirigió al Matanza Tenerife FS en Segunda División B y la temporada pasada consiguió el ascenso a Segunda División B con el Gomera FS. Actualmente es el entrenador del EFS Ucanca en Tercera División.\nA partir de ahora, Francis Arocas será el seleccionador de la Selección Canaria Sub-19 masculina y cuya fase inicial de los Campeonatos de España de Selecciones Autonómicas se disputará del 20 al 24 de noviembre en Andalucia. Canarias ha quedado encuadrado en el grupo con Andalucia, País Vasco y Melilla.\nUna vez conocida su incorporación, Francis Arocas ha destacado que “agradezco a la FIFT y, en particular, a Nel que pensara en mí para este cargo. Para mí es una satisfacción aceptarlo y espero poder transmitir unos valores tanto deportivos como humanos con mi experiencia a estos jóvenes jugadores que son el presente y futuro de este deporte que tanto nos gusta”.\nFrancis Arocas estará acompañado por Jorge González en el cuerpo técnico de la Selección Canaria Sub-19 masculina. Jorge González cuenta con una amplia experiencia como jugador de fútbol sala y desde el año 2017 ha ejercido como entrenador en diversos equipos de base y senior como Las Cuevecitas FS y Gomera FS.",
  "fecha": "25 septiembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11307/francis-fift-fcf.jpeg?crop=0,0.19362844127550008,0,0.046860481566363896&cropmode=percentage&width=700&height=360&rnd=133717396070000000"
  ]
}