{
  "titulo": "Programa de becas para la formación de entrenadoras en cursos UEFA B y UEFA A",
  "contenido": "Con el objetivo de aumentar el número de entrenadoras cualificadas y el número de equipos y selecciones entrenadas por mujeres, la Escuela de Entrenadores (ETEF) de la Federación Interinsular de Fútbol de Tenerife (FIFT) informa que, en colaboración de UEFA, se ha puesto en marcha un programa de subvenciones para el fomento de entrenadoras en la temporada 2024/25.\nLas mujeres que estén inscritas en los cursos formativos de fútbol UEFA B y UEFA A, podrán acceder a esta subvención que impulsa la FIFT y la ETEF en colaboración con UEFA, siendo necesario cumplir los plazos y exigencias estipuladas por UEFA para la concesión de la ayuda económica.\nPara que la beca sea concedida a la entrenadora, esta deberá cumplir los siguientes requisitos:1. Cumplimentar declaración jurada de que no ha recibido otro tipo de subvención destinada a la realización de este curso.2. Finalizar el curso como APTA.3. Cumplimentar un cuestionario UEFA a la finalización del curso, que se le enviará a su correo.\nPara obtener toda la información relativa a los requisitos, plazos y cuestionarios a cumplimentar, así como para resolver cualquier duda, se puede contactar con la Escuela de Entrenadores a través del teléfono 922 230 203, así como enviando un correo electrónico aetef@ftf.es.\nLa Escuela de Entrenadores de la Federación Interinsular de Fútbol de Tenerife (FIFT) ha abierto las inscripciones para los nuevos cursos de entrenadores de fútbol y fútbol sala que se desarrollarán en la temporada 2024/25 y que tienen carácter semipresencial.\nSe trata de la oferta de cursos de entrenadores de fútbol y fútbol sala más importante de la FIFT, con un total de 18 cursos formativos de los tres niveles (C, B y A). Además, continúa la facilidad de pago de los mismos, por lo cual, los alumnos podrán abonarlo en diferentes cuotas que se pueden prolongar hasta la misma entrega de la titulación.\nSe trata de una nueva oportunidad para adquirir la titulación obligatoria de fútbol y fútbol sala. Desde la inscripción a los cursos ya se permite tramitar la licencia federativa de entrenador en prácticas y se puede ejercer de entrenador en la temporada 2024/25.\nINFORMACIÓN COMPLETA CURSOS FORMATIVOS:AQUÍ",
  "fecha": "27 septiembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11313/cet-y-etef.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133719172130000000"
  ]
}