{
  "titulo": "La FCF y el Gobierno de Canarias renuevan el Protocolo de Viajes",
  "contenido": "El consejero de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias, Poli Suárez, presidió este jueves, en el terrero de lucha del CL Adargoma, en Las Palmas de Gran Canaria, el acto de firma del protocolo para agilizar los gastos de desplazamientos correspondientes a la temporada 2024/25, en el que tres nuevas federaciones (lucha canaria, natación y piragüismo) se unen a las cuatro (fútbol, balonmano, voleibol y baloncesto) que repiten del curso anterior. En representación de la Federación Canaria de Fútbol estuvieron presentes los presidentes de las dos Interinsulares, José Juan Arencibia y Alejandro Morales Mansito, así como una amplia representación de sus juntas de gobierno.\nLas ayudas permitirán a todos los equipos de esas siete disciplinas deportivas realizar los viajes de toda la temporada sin tener que adelantar la totalidad de sus costes, pues se acelera y simplifica los trámites de las ayudas económicas que otorga el Gobierno de Canarias gracias a la gestión que asumen sus respectivas federaciones.\nDe esta manera, se beneficiará a más de 1.300 equipos de 517 clubes y categorías, cubriendo así cerca de 164.000 desplazamientos insulares, nacionales e internacionales de deportistas isleños. Además, al sacar de la convocatoria ordinaria de ayudas a los viajes estos siete deportes, el resto de clubes de otros deportes que componen la estructura federativa canaria, también verá agilizada su tramitación y cobro de las subvenciones.\n“A los pocos meses de empezar esta legislatura conseguimos incluir en este protocolo a los cuatro deportes con mayor número de competiciones, y, menos de un año, se han sumado a este protocolo tres federaciones más, lo que supone que nuestras ayudas lleguen cada vez a más clubes, equipos y deportistas, y, además, lo hagan antes”, explicó Suárez, para el que este hito supone “cumplir con el compromiso que adquirimos con el deporte canario hace unos meses”.\nAdemás, expresó su intención de “seguir incorporando cada vez más federaciones a este protocolo” con el que “todos saldremos beneficiados”, un objetivo que responde “a nuestra voluntad de lograr una gestión más coherente, responsable y efectiva con el deporte de nuestra tierra”. En este sentido, Suárez agradeció al equipo de Deportes de la Consejería, coordinado por el viceconsejero de la Actividad Física y Deportes, Ángel Sabroso, junto con los directores generales de la Actividad Física y el Deporte, y de Deportes Autóctonos, José Francisco Pérez y Lorena Hernández, por su enorme esfuerzo para lograr que estos protocolos se hayan tramitado en tiempo récord.\n164.000 desplazamientos\nLos equipos de fútbol son los más beneficiados por la firma de este protocolo, que la pasada temporada sirvió para dar cobertura a 229 clubes en cerca de 80.000 desplazamientos correspondientes a todas las categorías que se disputan en el ámbito regional, tanto en fútbol como en fútbol sala.\nEn la misma coyuntura se encuentra la Federación Canaria de Baloncesto que, durante la campaña 2023/24, contabilizó un total de 38.012 desplazamientos para 172 equipos de 104 clubes canarios que compitieron, a nivel nacional, en la Liga Femenina Endesa, Liga Challenge, Liga Femenina 2, Primera FEB, Segunda FEB, Tercera FEB, Copa de España y campeonatos de España de selecciones deportivas, y a nivel regional, en los distintos campeonatos de Canarias así como en la competición Baloncesto Sin Límites, que potencia el trabajo en salud mental y la inclusión de personas con discapacidad.\nCon un estimado de 14.783 desplazamientos, la Federación de Lucha Canaria será otra de las que trabaje con mayor margen de maniobra en la gestión de los desplazamientos, para un centenar de equipos integrados de 63 clubes, repartidos en distintas competiciones como las categorías del Torneo DISA Gobierno de Canarias, los campeonatos de Canarias por selecciones insulares, las luchadas institucionales del Día de la Mujer o del Día de Canarias, el campeonato regional individual por categorías o, fuera de nuestras fronteras, en torneos como el Korean Open Ssireum Festival.\nBalonmano, voleibol y natación, por este orden, son las tres siguientes federaciones en cantidad de desplazamientos. El primero es el único de ellos que supera los diez mil (11.658), que se reparten entre 85 equipos de casi una treintena de clubes del archipiélago, mientras que los otros dos (9.504 y 9.165, respectivamente) rozan esa cifra, con 138 equipos de 35 clubes en el caso del balonvolea y 54 clubes en 562 equipos de distintas disciplinas dentro de la modalidad acuática.\nLa Federación Canaria de Piragüismo, una de las tres últimas en adherirse al protocolo, podrá gestionar la presente temporada aproximadamente un millar de desplazamientos para palistas de distintas categorías de los tres clubes canarios que reciben la subvención. En el caso de esta modalidad, la ayuda del Gobierno de Canarias se hace esencial, debido al alto coste del transporte de los materiales a su circuito regular de competiciones, integrado, entre otros, por la Copa de España, Campeonato de España, Copa Canaria y Campeonato de Canarias, Campeonato de Europa, Eurochallenge o el Campeonato del Mundo.\nSubvención estratégica\nLa línea de subvenciones para desplazamientos es fundamental para el área que dirige Poli Suárez, ya que contribuye a reforzar las competiciones de carácter regional y la movilidad de deportistas en el conjunto de las ocho islas, así como a consolidar y garantizar sus condiciones de igualdad en la competición frente a otros deportistas del estado.\nEn el pasado ejercicio de 2023, el importe de las subvenciones superó los seis millones de euros, destinado a garantizar que las competiciones de ámbito regional de todas las modalidades deportivas se puedan desarrollar, así como la presencia de cada vez más equipos y deportistas individuales de categoría nacional e internacional de todas las modalidades deportivas que representan al deporte canario.",
  "fecha": "27 septiembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11312/foto-acto-de-firma-de-protocolo-de-viajes-del-gobierno-de-canarias-con-siete-federaciones-deportivas-1.jpg?center=0.7075,0.5&mode=crop&width=700&height=360&rnd=133719070060000000"
  ]
}