{
  "titulo": "La Gomera acogió una nueva jornada formativa FIFT",
  "contenido": "El Centro Juvenil de San Sebastián de La Gomera acogió, el pasado fin de semana, una nueva jornada formativa de fútbol para la obtención del Certificado de Actualización y Reciclaje de la UEFA por los entrenadores y entrenadoras FIFT.\nLos asistentes pudieron disfrutar de una intensa jornada formativa en la que además estuvieron presentes Luis Figueroa, presidente del CTE, y José Domingo Reverón, responsable de la ETEF, quienes dieron la bienvenida a todos los entrenadores asistentes.\nRoberto Perera, Giover Alegre o Jose Domingo Reveron fueron alguno de los ponentes para abordar diversas materias vinculadas a la figura del segundo entrenador o actualización del Reglamento sobre el Estatuto y Transferencia de jugadores FIFA, entre otros.\nLa Federación Interinsular de Fútbol de Tenerife (FIFT) quiere agradecer al Ayuntamiento de San Sebastián de La Gomera y al Cabildo de La Gomera la colaboración para el desarrollo de estas jornadas formativas.\nCONOCE CÓMO OBTENER EL 'CERTIFICADO DE ACTUALIZACIÓN Y RECICLAJE' PARA ENTRENADORES y ENTRENADORAS:Este requisito consiste en la realización de un mínimo de 15 horas de formación continua y se exigirá con una periodicidad de tres años, iniciando el cómputo en el momento en que se le expidió la titulación o diploma, y desde la temporada 2022/2023 si lo fuera con más de tres años desde el 1 de julio de 2022.\nA partir de la temporada 2025/26, de acuerdo con la Convención Europea de Entrenadores de Fútbol de la UEFA, para obtener la licencia federativa de entrenador o entrenadora de Fútbol, Fútbol Sala y Fútbol Playa será necesario estar en posesión del 'Certificado de Actualización y Reciclaje', que será expedido por la Escuela Nacional de Entrenadores y regulado a través del Comité de Entrenadores de la Real Federación Española de Fútbol, con la colaboración del Comité de Entrenadores y la Escuela de Entrenadores de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nToda la información sobre 'Certificado de Actualización y Reciclaje' para entrenadores y entrenadoras:AQUÍ",
  "fecha": "30 septiembre 2024",
  "imagenes": [
    "https://www.ftf.es/media/11317/la-gomera-etef-cte.jpeg?crop=0.0000000000000001263187085796,0.1185185185185185,0,0.19576719576719587&cropmode=percentage&width=700&height=360&rnd=133721727380000000"
  ]
}