{
  "titulo": "Debut de Alejandro Hernández en la UEFA Champios League en el partido Juventus de Turín y Senith de San Petersburgo",
  "contenido": "El arbitraje español está de enhorabuena tras la designación del colegiado canario Alejandro Hernández Hernández por UEFA para el duelo de mañana martes entre la Juventus de Turín y el Zenit de San Petersburgo. Además, en las bandas, y en su condición de auxliares, estará otro grancanario, José Enrique Naranjo Pérez, quien estará acompañado del colegiado hispano Sobrino Magán.\nDuelo del grupo H de la Liga de Campeones que supondrá además el debut del colegiado español en una fase de grupos de la máxima competición continental. Un partido que tendrá lugar en el Juventus Stadium y que enfrentará al equipo turinés, primero de grupo con nueve puntos, frente a los rusos que ocupan actualmente el tercer puesto con tres puntos.\nUn partido que nunca olvidará el colegiado español Hernández Hernández porque supondrá su debut en una fase de grupo de la Champions. Internacional desde 2014 y en el grupo FIRST del arbitraje UEFA desde el agosto del 2020 (segundo nivel tras el élite), el colegiado español se convierte en quinto árbitro internacional en la actualidad de nuestro país que pita en la Liga de Campeones junto a Gil Manzano, Del Cerro Grande, Mateu Lahoz y Sánchez Martínez.\nEste último también ha debutado esta misma temporada. En concreto el murciano debutó el pasado 15 de septiembre en un Sporting de Portugal - Ajax.\nAlejandro Hernández Hernández ya ha pitado esta temporada un encuentro de la fase de clasificación de la Liga de Campeones. Fue el pasado mes de julio y enfrentó al PSV con el Galatasaray. También ha dirigido un encuentro de la Europa League y dos encuentros de la Conference League. Una designación que llega además un mes después de ser elegido para pitar el encuentro entre Inglaterra y Hungría de clasificación para el Mundial de Qatar del pasado 12 de octubre.\nHernández Hernández estará auxiliado en la banda como cuarto por el andaluz Munuera Montero. En la sala de VAR ,y para este día tan histórico, contará con el auxilio de Juan Martínez Munuera y de Ricardo de Burgos Bengoechea.\n",
  "fecha": "01 Nov 2021",
  "imagenes": [
    "https://www.fiflp.com/media/59927/31a86709-6c71-42e9-b2e4-8ac2454b0d6f.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132802535940000000"
  ]
}