{
  "titulo": "Antonio Suárez homenajea al RC Victoria en el 111 aniversario de su fundación",
  "contenido": "El estrecho vínculo entre el Real Club Victoria,que este año celebra el 111 aniversario de su fundación, y la Federación Interinsular de Fútbol de Las Palmas se convirtió en la columna vertebral del pregón anunciador de los actos programados por el club del paseo de Las Canteras para este mes y que tuvo como protagonista a Antonio Suárez Santana, presidente de la FIFLP y vicepresidente de la Real Federación Española de Fútbol.\nAl finalizar la lectura del pregón, el señor Medina Montenegro entregó a Suárez Santana la insignia de oro de la entidad victorista en reconocimiento a su aceptación por pregonar a los cuatro vientos los valores e historia de la entidad.\nSuárez Santana fue presentado por el presidente de la entidad, Francisco Medina, quien resaltó la trayectoria del dirigente federativo, puesto al que accedió desde la presidencia de un club modesto, como el Tamaraceite, y que le ha llevado a ser el máximo responsable del organismo regulador de las competiciones futbolísticas de la provincia, puesto en el que ha permanecido durante los últimos 32 años gracias al apoyo de los diferentes estamentos.\nMedina también se refirió a su relevante vinculación con la RFEF, donde ha llegado a ser vicepresidente del área económica bajo la presidencia de Luis Rubiales, persona que también le ha confiado otros puestos de importancia, como la organización de importantes competiciones como la Copa del Rey, Copa Federación, etc..., así como las relaciones institucionales. A ello hay que sumar su pertenencia a diferentes comisiones deportivas y su puesto como secretario de la Mutualidad de Futbolistas Españoles.\nAdemás de un nutrido grupo de socios de la entidad, el acto contó con la presencia de representantes de la clase política isleña como Inma Medina, Francis Candil, Angel Sabroso, Pepa Luzardo y Poli Suárez, entre otros.\nLa bienvenida y despedida al pregonero tuvo un toque musical con la interpretación de diferentes temas por parte del Trío Bellagio.\nEn sus primeras palabras, resaltó el \"singular valor\" que tuvo el RC Victoria en la puesta en marcha de la Federación Canaria de clubes en el transcurso de la asamblea general de la RFEF en julio de 1925.\nTambién Suárez Santana destacó el papel que desempeñó la entidad en el movimiento reivindicativo surgido en el seno del fútbol grancanario con el fin de lograr la financiación del deporte en edad escolar, un logro que se ha mantenido con el paso de los años.\nEl presidente de la FIFLP también recordó el apoyo de los victoristas a la fundación de la UD Las Palmas, \"un año crucial para la historia del fútbol canario y de la propia entidad de la que ahora pregonamos sus éxitos y hazañas. Ese año, el Victoria obtuvo los tres títulos disputados en nuestro Archipiélago: el Provincial, el Regional y la Copa\".\nEntre los actos programados por el RC Victoria para festejar el 111 aniversario de su fundación hay que resaltar la ofrenda floral ante la estatua de su fundador Pepe Gonçalves, \"persona que es justo reconocer el fundamental papel que tuvo en la fundación de la entidad y en la promoción del fútbol en Gran Canaria y en el ámbito federativo\".\n",
  "fecha": "06 Oct 2021",
  "imagenes": [
    "https://www.fiflp.com/media/59688/img_1764.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132780780360000000"
  ]
}