{
  "titulo": "El programa RFEF-UEFA llega al centro penitenciario de Lanzarote",
  "contenido": "Una delegación de la FIFLP, encabezada por la vicepresidenta Sonja Arup, ha mantenido un encuentro de trabajo con responsables del centro penitenciario de Lanzarote-Tahíche con el objetivo de poner en marcha, de manera inminente, un curso de iniciación al arbitraje idéntico a los ya clausurados en Gran Canaria.\nLa delegación federativa estuvo liderada por Sonja Theresa Arup, vicepresidenta de la FIFLP y presidenta del Observatorio de Igualdad e Integración Social de la FIFLP, así como responsable de la coordinación del programa de centro penitenciarios de la RFEF-UEFA para la provincia de Las Palmas; José Antonio Valido Ramírez, delegado de la FIFLP en Lanzarote; José León Hernández Vázquez, delegado en Lanzarote de la Escuela y el Comité de Entrenadores; Gerardo Hernández Cabrera, delegado del Comité Técnico de Árbitros y Juan Díaz Rodríguez, árbitro que se encargará de impartir las clases a los internos interesados en la iniciativa.\nPor parte del centro penitenciario de Tahíche estuvieron presentes María Elena Aparicio Martín, subdirectora de Tratamiento, además de Yurena Alemán Santana y Carla Melián Falcón, trabajadoras sociales.\nEn este primer encuentro de trabajo, los responsables del centro lanzaroteño conocieron la filosofía de una iniciativa que durante los últimos meses se ha venido desarrollando con éxito en otras prisiones de la provincia de Las Palmas, hasta el punto de que se haya producido el reconocimiento público por el hecho de que por primera vez pudieran ser beneficiarias un grupo de mujeres. Desde la Federación Interinsular de Fútbol de Las Palmas se confía que en breve se puedan impartir las primeras clases una vez que se efectúe la selección de alumnos.\nEsta acción formativa y de inserción social se enmarca en el convenio de colaboración suscrito entre la Real Federación Española de Fútbol y la UEFA.",
  "fecha": "19 Oct 2021",
  "imagenes": [
    "https://www.fiflp.com/media/59802/tahiche01.jpg?center=0.60447761194029848,0.48603351955307261&mode=crop&width=900&height=450&rnd=132791239740000000"
  ]
}