{
  "titulo": "Buenas sensaciones de Guayre en su visita a Lanzarote",
  "contenido": "Antonio Guayre Betancort, máximo responsable técnico de la Selección Canaria infantil masculina para la presente temporada, obtuvo muy buenas sensaciones de su visita, en la jornada del martes, a Lanzarote, isla donde tuvo la oportunidad de realizar un primer análisis de aquellos jugadores de incorporarse en las próximas semanas a las sesiones de entrenamiento programadas.\nGuayre, que viajó en unión de su segundo Alexis Santana, tuvo la oportunidad de ver en acción a un combinado de futbolistas de aquella isla previamente seleccionados por el cuerpo técnico de la delegación insular conejera, quienes se enfrentaron al Orientación Marítima.\nEs intención de Guayre volver a desplazarse en las próximas semanas a la isla para seguir evaluando las cualidades físicas y técnicas de los jugadores antes de tomar una decisión final sobre su definitiva incorporación a los entrenamientos que semanalmente convocada en el campo Mundial 82 de la capital grancanaria.\nLos 16 futbolistas elegidos que acudieron al Municipal de San Francisco Javier (Arrecife) fueron los siguientes:\nUD Lanzarote (5): Aythami Crespo Bonilla, Santiago Arias Becerra, Yeison A. Quiñones Angulo, Carlos Vargas Pérez y Giovanni Ramírez Rojas\nSan Bartolomé CF (2): Javier Elvira Corujo y Pablo Elvira Corujo\nCD Tahíche (4): Sergio Méndez Delgado, Pablo Madorrán Perdomo, Rodrigo Pérez Sandoval y Hugo Nuñez González\nInter Playa Honda (2): Ian Javier Santana Robayna y Matías Lago Fernández\nCD Teguise (1): Kevin Antonie Conti\nCD Estefut (1): Joseba Hernández Olivero\nCD Lomo (1): Oscar Martín Pérez\nIncluso, el propio cuerpo técnico de la Selección Canaria ya tiene programado un nuevo desplazamiento interinsular. Salvo cambio de última hora, el tándem Guayre-Santana ya tiene en su agenda un viaje, el próximo lunes, a la isla de Fuerteventura con la intención de ver a una hornada de jugadores de las categorías infantil y cadete; sobre estos últimos trasladará la información que recabe a su homologo tinerfeño Andrés Clavijo, máximo responsable de esta categoría en la Federación Canaria.",
  "fecha": "20 Oct 2021",
  "imagenes": [
    "https://www.fiflp.com/media/59806/b88f92ee-5e8b-4b14-a178-bf5a147e0726.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132792181870000000"
  ]
}