{
  "titulo": "Entrega de títulos a 17 nuevos árbitros de Fuerteventura",
  "contenido": "Tras la superación del curso de iniciación al arbitraje (modalidad de fútbol), la isla de Fuerteventura ya cuenta con 17 nuevos aspirantes a convertirse en árbitros.\nCasi dos meses de formación continua han recibido estos aspirantes a árbitros, logrando conseguir el primer objetivo, la adquisición de los conocimientos teóricos. En breves fechas realizaran la parte práctica y la formación sobre el uso de la aplicación CFútbol.\nLa entrega tuvo lugar en la sede de la delegación insular que tiene nuestra Federación Interinsular de Fútbol de Las Palmas en la Isla de Fuerteventura. En este espacio se dieron cita: Pedro Juan Díaz Batista, presidente del Comité Técnico de Árbitros; Luis E. Rodríguez Marichal, delegado insular; Pedro T. Baute Hernández, director de Escuelas de Arbitraje, y Jacob Vázquez Vázquez, delegado insular de la FIFLP.\nAgradecer al Club Deportivo Peña de La Amistad la cesión de su aula de formación para realizar las clases.\nDurante sus intervenciones y la de los instructores del curso de iniciación, Emilio Manrique Hernando, árbitro asistente de Segunda RFEF, y Cristo Atamán Jurado Montes, árbitro de preferente, se hizo alusión, entre otras, “a la importancia de la incorporación de estos nuevos árbitros al fútbol deFuerteventura y al éxito de la convocatoria, por el alto número de participantes y la edad media de los mismos\".\nTambién hubo momentos cargados de emotividad contenida cuando el presidente del CTA, Pedro Díaz, hizo alusión a Javier Pérez Alameda, ex árbitro de Tercera y ahora informador arbitral, también presente en el acto en su condición de instructor. \"Llegaste hace ya varias temporadas proporcionándonos aire fresco, compromiso, ilusión, además de esforzarte y persever por la formación en esta isla mientras luchabas por conseguir tus objetivos deportivos y profesionales. Solo podemos y debemos agradecerte tanto por tan poco\".\nPedro Díaz también aprovechó su intervención para trasladar su gratitud a la junta directiva del club deportivo Peña de la Amistad por la cesión de su aula de formación para el desarrollo de las diferentes sesiones de formación del alumnado.\nLa relación de alumnos que obtuvieron la certificación es la siguiente: Davinia Franquiz Rodríguez, Yanis Omar Sabri de Vera, César Augusto Lozano Arias, Frank Fernández Prieto, Ulises Yerover Lemaur Medina, Saúl Rodríguez Pérez, Andrea Rodríguez Carrera, Héctor Raguel Marrero Viera, Julián Saavedra Pérez, Carlos Falcón Saavedra, Francisco López Feijoó, Gabriel Alonso Alonso,Miguel Ángel Alzate Yomayusa, Juan David Gil Otero, Luis Guillermo Parra Medina, Iago Camacho Boan y Daniel Castellano Guerra.",
  "fecha": "22 Oct 2021",
  "imagenes": [
    "https://www.fiflp.com/media/59850/img_20211014_203757.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132793791130000000"
  ]
}