{
  "titulo": "Concentración de futbolistas cadetes e infantiles en Fuerteventura",
  "contenido": "La flor y nata de los futbolistas de las categorías infantil y cadete de Fuerteventura se darán cita este lunes por la tarde en el campo municipal de Los Pozos (Puerto del Rosario) para ser evaluados por el cuerpo técnico de la Selección Canaria de cara a su posible incorporación al combinado autonómico que participará en la próxima edición del Campeonato Nacional de selecciones autonómicas.\nDesde las cuatro y media de la tarde hasta las ocho de la noche, Guayre y Santana, en su condición de máximos responsables de la categoría infantil, tendrán la oportunidad de ver en acción a los futbolistas que han sido convocados por el seleccionador insular Francisco Peña, persona que lleva ya varios años realizando el seguimiento de los jugadores de la isla para la delegación insular majorera.\nEl tándem técnico de la Selección Canaria, que ha programado una nueva sesión de trabajo para el próximo miércoles en el campo Mundial 82 de la capital grancanaria, también tendrá la oportunidad de visionar a los futbolistas de categoría cadete, de la que este año se responsabilizará el tinerfeño Andrés Clavijo.\nEsta es la lista de futbolistas seleccionados para la convocatoria de esta tarde en Los Pozos:\nCATEGORÍA INFANTIL(16.30-18.30 horas)\nATLÉTICO BALOMPÉDICA: Daniel Teixeira Cabrera\nCD CORRALEJO: Raul Gutiérrez Sarabia, Ezequiel Catuogno Marrero y Antay Santiago Irles Diabone\nUD JANDIA: Yarey Pérez González y Mamadou Mouctar Bah Bah\nCHARCO DE HERBANIA ATLÉTICO: Ibrahima Cisse Balde Balde, Julen Jausoro Vera y Aitor Medina Hernández\nUD TARAJALEJO: Lionel José Sosa Ramos\nCD 35600: Raul Soto Recio, Alvaro Ravelo García e Iván Nuñez Sánchez\nCD EUROLAJARES: Leonardo Salas Gallegari y Alvaro Castellano Benitez\nCATEGORÍA CADETE(18.00-20.00 horas)\nUD JANDIA:Leopoldo Pérez Montes De Oca, David Graña Menduiña, Elián Cabrera Santana, David González Roger y Elhadj Souleymane Barry Barry.\nCHARCO HERBANIA ATLÉTICO: Waldemar Recagno Umpiérrez, Lorenzo Alesi, Lionel José Hernández Santana, Rodrigo Hernández Oramas, Martín Lodeiro Cuello e Iván Reyes Sánchez.\nCD 35600: Aarón Méndez Cisterna, Rubén Sánchez Póvez y Yeroben Santana García.\nATLÉTICO BALOMPÉDICA I.T.: Adrián de León Alonso",
  "fecha": "25 Oct 2021",
  "imagenes": [
    "https://www.fiflp.com/media/1724/img_0021.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131197238200000000"
  ]
}