{
  "titulo": "Maratoniana sesión de trabajo de los seleccionadores en Fuerteventura",
  "contenido": "El cuerpo técnico de la Selección Canaria dependiente de la Interinsular de Fútbol de Las Palmas tuvo una maratoniana sesión de trabajo durante la tarde del lunes en el campo municipal de fútbol de Los Pozos (Puerto del Rosario).\nDurante más de cuatro horas, el tándem técnico formado por Antonio Guayre y Alexis Santana tuvieron la oportunidad de ver en acción, al objeto de evaluar sus cualidades técnicas, a los futbolistas de las categorías infantil y cadete que previamente había seleccionado Francisco Peña, responsable insular de las selecciones majoreras. A la cita también acudió el delegado insular de la FIFLP, Jacob Vázquez.\nLos seleccionados en categoría infantil tuvieron la oportunidad de enfrentarse a un combinado de jugadores cadetes e infantiles del equipo del Teguinte, mientras que los cadetes lo hicieron contra los juveniles del Unión Puerto.\nComo consecuencia de los dos enfrentamientos que tuvieron la oportunidad de visionar los seleccionadores, éstos extrajeron importantes conclusiones de cara a futuras convocatorias de la que se convertirá en la Selección Canaria infantil masculina que competirá en el Nacional de territoriales. Además, en el caso de la categoría cadete realizarán un informe técnico para el responsable de este combinado, el tinerfeño Andrés Clavijo.\nLa cita de este lunes en Los Pozos no sólo resultó útil para los seleccionados, sino también para el colectivo arbitral, que aprovechó el momento para realizar las primeras prácticas de campo con aquellos alumnos que recientemente han superado los cursos de iniciación al arbitraje impartidos por la delegación insular del Comité Técnico.\nMientras llega ese momento, Antonio Guayre y Alexis Santana han programado una nueva sesión de entrenamiento con futbolistas grancanarios para este miércoles (17.00 horas) en el campo Mundial 82 (Jinámar).",
  "fecha": "26 Oct 2021",
  "imagenes": [
    "https://www.fiflp.com/media/59906/8384522e-38c4-47c1-ae0a-0291a6b969df.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132797202300000000"
  ]
}