{
  "titulo": "Tres entrenadores y 15 futbolistas canarios, finalistas de los premios nacionales Golsmedia",
  "contenido": "Tres entrenadores, dos de ellos grancanarios, y quince futbolistas del grupo canario de la Tercera RFEF optan a la presente edición, la primera de ámbito nacional, de los premios Golsmedia, galardones instituidos por el diario digital de fútbol y deporte regional.\nA nivel nacional, 270 jugadores y 54 entrenadores optarán a estos premios, cuyo acto de entrega se ha programado para el próximo 22 de noviembre en el salón de actos Luis Aragonés de la Ciudad del Fútbol de Las Rozas.\nTras los votos de los técnicos de cada grupo, los lectores y la prensa, los Premios Golsmedia 2020/2021 en Tercera División, nomenclatura que este año ha pasado a denominarse Tercera RFEF, destacarán las actuaciones individuales en las siguientes categorías: mejor portero, mejor defensa, mejor centrocampista, mejor delantero, mejor jugador y mejor entrenador.\nEl acto de entrega de estos galardones, reconocidos por primera vez a nivel nacional, se podrá seguir en directo a través de los canales oficiales de la RFEF (19:00 horas).\nLos candidatos canarios son los siguientes:\nMejor portero: Juanje González (CD Santa Ursula); Jorge Garate (SD Tenisca) y Luis Arellano (CD Atlético Paso)\nMejor defensa: Dominique Mendy (CD Buzanada); Deivid Rodríguez (CD Atlético Paso) y Omar Velázquez (UD San Fernando)\nMejor centrocampista: Omar Fleitas (CD Mensajero), Enrique Castaño (UD Gran Tarajal ST); Fuli Tarajano (UD San Fernando)\nMejor delantero: Dani López (SD Tenisca); Armiche Ortega (CD Atlético Paso) y Héctor Figueroa (UD Gran Tarajal ST)\nMejor entrenador: Willy Barroso (CD Buzanada); Juan Carlos Socorro (CF Panadería Pulido San Mateo) y Juan Germán Jiménez (Arucas CF)\nMejor jugador: Agoney González (SD Tenisca), Omar Fleitas (CD Mensajero) y Armiche Ortega (CD Atlético Paso).",
  "fecha": "26 Oct 2021",
  "imagenes": [
    "https://www.fiflp.com/media/59895/captura-de-pantalla-2021-10-26-a-las-95633.png?anchor=center&mode=crop&width=900&height=450&rnd=132797160430000000"
  ]
}