{
  "titulo": "Inauguración de un curso de iniciación al arbitraje en el centro penitenciario Las Palmas II con la presencia de representantes de la RFEF",
  "contenido": "Con la presencia del responsable nacional del convenio de colaboración RFEF- UEFA-Instituciones Penitenciarias, en la tarde de este martes se procedió a la inauguración del segundo curso de iniciación al arbitraje en la prisión Las Palmas 2-Juan Grande (Gran Canaria) y en el que se han inscrito un total de cuarenta internos.\nEl directivo de la RFEF y presidente de la Federación Riojana de Fútbol, Jacinto Alonso, se desplazó hasta el centro grancanario en unión de Antonio Suárez Santana, presidente de la FIFLP y vicepresidente de la RFEF y Sonja Arup, vicepresidenta de la FIFLP responsable de Igualdad, Relaciones Institucionales, RSC y Marketing, presidenta del Observatorio de Igualdad e Integración Social de la FIFLP y Delegada de Protección a la Infancia en el Deporte de la Federación Canaria de Fútbol.\nA estos también les acompañaban Rubén Losantos, coordinador del proyecto con Instituciones Penitenciarias y Juan Antonio Marín Pérez, uno de los profesores del curso impartido por el Comité Técnico de Árbitros. A las puertas de Las Palmas II fueron recibidos por la subdirectora de Tratamiento, Raquel Aragunde Gutiérrez.\nEsta es la segunda ocasión que los internos de este centro se benefician de este acuerdo de colaboración institucional que viene a demostrar el compromiso social de la RFEF. Se da la particularidad de que en la primera edición de estos cursos se registró la notable inscripción de mujeres, circunstancia que convirtió a la Interinsular de Las Palmas en la primera federación a nivel estatal en proceder a la captación de árbitros entre las reclusas.\nTras la inauguración del curso de Las Palmas 2, que será impartido por Alexander Alemán y José Antonio Marín, los responsables de la RFEF girarán una visita a la prisión de Salto del Negro a mediodía del miércoles al objeto de analizar el convenio de colaboración entre Instituciones Penitenciarias-RFEF y UEFA.",
  "fecha": "26 Oct 2021",
  "imagenes": [
    "https://www.fiflp.com/media/59907/img_8375.jpg?center=0.50549450549450547,0.546448087431694&mode=crop&width=900&height=450&rnd=132797499840000000"
  ]
}