{
  "titulo": "Coordinación institucional en campañas de sensibilización",
  "contenido": "Representantes de administraciones públicas canarias, de los cuerpos y fuerzas de seguridad del Estado y de la Federación Española de Fútbol y la Federación Interinsular de Fútbol de Las Palmas (FIFLP) han celebrado un productivo encuentro de trabajo en la capital grancanaria con el fin de coordinar la puesta en marcha de diferentes campañas de sensibilización social.\nEste encuentro se celebró en la sede institucional de la FIFLP aprovechando la visita a Gran Canaria de Jacinto Alonso Marañón, máximo responsable del programa de colaboración firmado entre Instituciones Penitenciarias y la RFEF, y avalado por la UEFA, para el desarrollo de actividades formativas y lúdicas en las prisiones españolas. Junto a Alonso también viajó a la isla el coordinador del programa, Rubén Losantos.\nPresidió este encuentro el máximo responsable de la FIFLP, Antonio Suárez Santana, también vicepresidente de la RFEF, quien estuvo acompañado de la vicepresidenta Sonja Arup,responsable de Igualdad, Relaciones Institucionales, RSC (Responsabilidad Social Corporativa) y Marketing, presidenta del Observatorio de Igualdad e Integración Social de la FIFLP y Delegada de Protección a la Infancia en el Deporte de la Federación Canaria de Fútbol\nA la cita en el salón de actos de la FIFLP acudió la directora general de Protección a la Infancia y Familia del Gobierno de Canarias, Iratxe Serrano Avila, además de la psicóloga sanitaria forense Sabrina González Plasencia.\nMucho más nutrida fue la representación del Cuerpo Nacional de Policía, que estuvo encabezada por su Jefe Superior, Rafael Martínez López, a quien acompañaron Emilio Díaz-Perona Charcos, jefe accidental de la Brigada de Policía Judicial; María Mayordomo Anguiano, jefa del grupo de investigación de la UFAM (Unidad de Familia y Atención a la Mujer); Carlos Alberto Tallón, delegado de formación; Alberto García Talaverón, jefe del Gabinete Técnico de la Jefatura Superior de Policía de Canarias. La Guardia Civil en Canarias estuvo representada por el teniente Paredes, adscrito a la Comandancia de Las Palmas.",
  "fecha": "28 Oct 2021",
  "imagenes": [
    "https://www.fiflp.com/media/59916/img_1849.jpg?anchor=center&mode=crop&width=900&height=450&rnd=132798968520000000"
  ]
}