{
  "titulo": "El Gran Canaria Teldeportivo se une a los proyectos sociales de la FIFLP",
  "contenido": "El primer equipo del Gran Canaria Teldeportivo visitó el Centro Penitenciario Las Palmas I para enfrentarse al conjunto de Nuestra Señora de la Merced, que compite en la Preferente masculina. Este encuentro singular forma parte de la colaboración del club con las distintas iniciativas de la Federación Interinsular de Fútbol de Las Palmas (FIFLP).Antes de entrar al centro, las jugadoras mostraban cierta incertidumbre, pero al finalizar la experiencia, todas manifestaron su deseo de repetirla y seguir participando en proyectos similares. En el ámbito deportivo, fue un entrenamiento diferente; en lo personal, les dejó un aprendizaje significativo.La Federación Interinsular de Fútbol de Las Palmas, presidida por José Juan Arencibia, desarrolla varias líneas de trabajo social. Este encuentro se enmarca en el acuerdo entre la Real Federación Española de Fútbol (RFEF) e Instituciones Penitenciarias, al que la FIFLP está suscrita, contando además con la colaboración del Proyecto Ganar del Gobierno de Canarias. La iniciativa busca contribuir a la reinserción social de los internos.Asimismo, las jugadoras dirigidas por Cristina Gimeno apoyan la iniciativa FUTureFEM Las Palmas, con la que la FIFLP busca fomentar el crecimiento del fútbol femenino en todas sus modalidades y niveles.\nEl encuentro fue arbitrado por Gara Rodríguez, colegiada de Primera División Femenina de Fútbol Sala, acompañada por Manuel Hernández, presidente del Comité de Fútbol Sala.\nLa directiva del Gran Canaria Teldeportivo felicitó a la FIFLP por este tipo de iniciativas y confirmó su compromiso con ellas. También agradeció a Cándido González, responsable del Centro Penitenciario Las Palmas I, por las facilidades para la realización del encuentro, y a Roberto Llamas, entrenador del equipo de Nuestra Señora de la Merced, por su colaboración deportiva.",
  "fecha": "04 Feb 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68820/img_9839.jpg?crop=0,0.21333333333333335,0,0.036666666666666667&cropmode=percentage&width=900&height=450&rnd=133831526840000000"
  ]
}