{
  "titulo": "‘La Nube’ un símbolo de modernidad y sostenibilidad para el nuevo Estadio de Gran Canaria",
  "contenido": "El proyecto ‘La Nube’, diseñado por el prestigioso estudio L35 Arquitectos, ha sido elegido como ganador para la ampliación y reforma integral del Estadio de Gran Canaria. La obra, que convertirá el recinto en un referente deportivo y cultural, destaca por su diseño innovador, sostenible y tecnológicamente avanzado, pensado para albergar grandes eventos deportivos y culturales, además de simbolizar una nueva era para el deporte en la isla.\nJosé Juan Arencibia, presidente de la Federación Interinsular de Fútbol de Las Palmas, calificó el proyecto como \"espectacular\" y expresó su admiración por el futuro estadio: \"Te quedas sin palabras. Tener un estadio así es impensable. Será un símbolo de riqueza no solo para el club, sino para toda Canarias\". Arencibia agradeció a las autoridades y a quienes colaboraron en hacer posible esta iniciativa, destacando el impacto que tendrá en la consolidación de la Unión Deportiva Las Palmas en la élite del fútbol español.\nEl proyecto, cuyo coste asciende a 101,2 millones de euros, elevará el aforo del recinto hasta 44.484 localidades y contará con amplias zonas de servicios, gradas retráctiles y espacios adaptados para conciertos y eventos de gran envergadura. El diseño contempla el uso de tecnologías avanzadas en eficiencia energética, paneles fotovoltaicos textiles, mini eólica y sistemas biomiméticos para la captación de humedad. Su cerramiento exterior inteligente y envolvente utilizará materiales sostenibles como EFTE y vidrio reciclado.\nEl presidente Arencibia destacó el potencial del nuevo estadio como sede para el Mundial de 2030, subrayando que el diseño dejará una gran impresión en la FIFA: \"Cuando vean este proyecto, se van a quedar impresionados\". La obra promete convertirse en un símbolo arquitectónico y deportivo que contribuirá al desarrollo económico de la isla y al crecimiento de la Unión Deportiva Las Palmas, consolidando su posición en la élite del fútbol nacional.",
  "fecha": "08 Feb 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68835/gjlzw2dwyaawsat.jpg?center=0.61728395061728392,0.52833333333333332&mode=crop&width=900&height=450&rnd=133834855570000000"
  ]
}