{
  "titulo": "José Juan Arencibia: \"El Mundial 2030 en Gran Canaria, un logro histórico\"",
  "contenido": "El presidente de la Federación Interinsular de Fútbol de Las Palmas y de la Federación Canaria de Fútbol, José Juan Arencibia, ha destacado la importancia de que Las Palmas de Gran Canaria sea una de las sedes del Mundial 2030 en una entrevista concedida a la Cadena SER, en el programa Carrusel Deportivo.\nArencibia, que también es miembro de la Junta Directiva de la RFEF, calificó la elección de la isla como \"el evento deportivo más importante en la historia de Canarias\" y resaltó el esfuerzo conjunto de las diferentes instituciones para lograr esta designación. \"Desde el primer momento creí que podíamos conseguirlo. Lo hemos hecho bien, presentamos la documentación en tiempo y forma y demostramos que teníamos las condiciones necesarias\", subrayó.\nEl dirigente insistió en que la llegada del Mundial 2030 traerá grandes beneficios a la isla, tanto a nivel deportivo como económico y social. \"Este evento posicionará a Gran Canaria como un referente internacional. La inversión en infraestructuras, el turismo y la promoción del fútbol local serán clave para nuestro desarrollo\", explicó.\nAdemás de hablar sobre el Mundial, Arencibia expresó su confianza en la nueva etapa de la Real Federación Española de Fútbol (RFEF) tras la salida de Luis Rubiales. \"Es una etapa muy ilusionante. Tenemos tranquilidad y muchas expectativas de hacer grandes cosas\", afirmó, destacando el liderazgo de Rafael Louzán. \"Es una persona que sabe gestionar, dialogar y buscar acuerdos. Es un trabajador nato\", aseguró.\nTambién mencionó la reciente absolución del Tribunal Supremo a Rafael Louzán, considerando la resolución como \"una liberación\" para su familia y su entorno. \"Han sido 14 años de lucha, y ahora puede demostrar su inocencia\", explicó.\nArencibia también abordó la situación arbitral en el fútbol español, señalando que \"es un aspecto en el que hay que seguir mejorando para garantizar la transparencia y el buen desarrollo de las competiciones. Sin olvidar que tenemos a la mejor plantilla arbitral del mundo y hay que confiar en ellos\". En cuanto a la selección española, se mostró satisfecho con la renovación de Luis de la Fuente hasta 2028, asegurando que \"ha devuelto la ilusión a la afición y ha apostado por jugadores jóvenes\".\nEl dirigente finalizó la entrevista con un mensaje de optimismo y confianza en el futuro del fútbol canario y español: \"Si seguimos trabajando así, este Mundial será un éxito para todos\".Entrevista completa",
  "fecha": "10 Feb 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68843/foto-ser.png?crop=0.0000000000000001263187085796,0.14285868392664508,0,0.0731607335490832&cropmode=percentage&width=900&height=450&rnd=133836898410000000"
  ]
}