{
  "titulo": "El Cabildo de Gran Canaria reconoce la trayectoria de José Juan Arencibia con el premio 'Roque Nublo de Gran Canaria' del Deporte",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas celebra el reconocimiento otorgado por el Cabildo de Gran Canaria a su presidente, José Juan Arencibia Alemán, quien ha sido distinguido con el premio 'Roque Nublo de Gran Canaria' en la categoría de Deporte. Este galardón, una de las máximas distinciones que concede la institución insular, pone en valor su destacada trayectoria en la promoción y desarrollo del fútbol en el ámbito interinsular y regional.\nEl anuncio de los galardonados se realizó este viernes en el Salón de Plenos del Cabildo de Gran Canaria, en un acto presidido por Antonio Morales, presidente del Gobierno insular, quien destacó la importancia de cada una de las personas y entidades premiadas por su contribución al progreso y bienestar de la isla.\nJosé Juan Arencibia Alemán ha dedicado su vida al desarrollo del fútbol y a la gestión deportiva en Gran Canaria, y con una trayectoria que lo ha convertido en figura clave en el ámbito insular y regional, el actual presidente de la Federación Interinsular de Fútbol de Las Palmas y de la Federación Canaria de Fútbol mantiene la voluntad que siempre le ha motivado de impulsar los valores de la educación, así como la capacidad de sacrificio y superación que tiene el deporte, especialmente entre las y los jóvenes.\nEl Cabildo de Gran Canaria reconoce con el Roque Nublo Deportivo a Juan José Arencibia por su profundo compromiso con el deporte y su capacidad de liderazgo, impulsando al deporte base grancanario y utilizando el fútbol como medio para transmitir valores como el trabajo en equipo, la disciplina, el respeto y la solidaridad, y posicionando a Gran Canaria y Canarias en el mapa deportivo internacional, especialmente por su empeño e implicación para que Gran Canaria haya sido designada como sede del Mundial de Fútbol 2030.\nLa ceremonia de entrega de los premios se celebrará el próximo 14 de marzo en el Auditorio Alfredo Kraus, en un acto institucional en el que se rendirá homenaje a los 21 premiados de esta edición, entre los que también se encuentran figuras del ámbito cultural, social y económico de Gran Canaria.",
  "fecha": "14 Feb 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68860/juanjo-roque-nublo.png?crop=0,0.019753086419753086,0,0.091358024691358022&cropmode=percentage&width=900&height=450&rnd=133840156880000000"
  ]
}