{
  "titulo": "Este sábado se celebra el III Encuentro para Personas con Discapacidad",
  "contenido": "En la tarde de mañana sábado, 15 de febrero, el Campo Municipal de Fútbol Las Palmitas – Adolfo Gopar Bolaños (Santa Lucía de Tirajana) acogerá el III Encuentro para Personas con Discapacidad. Este evento, organizado por la Fundación Canaria de la Federación Interinsular de Fútbol de Las Palmas, en colaboración con la Consejería de Educación, Formación Profesional, Actividad Física y Deportes del Gobierno de Canarias y la FIFLP, promete ser una jornada de deporte e inclusión.Tras el éxito de las ediciones anteriores, el encuentro regresa con una programación que busca fomentar la participación y el disfrute del deporte en un ambiente inclusivo y motivador. La jornada comenzará a las 17:30 horas, y contará con la participación de los clubes Estrella CF, CD FútbolTec, Fundación UD Las Palmas, UD Tamaraceite, UD Telde, Panadería Pulido San Mateo y Arucas CF.Se disputarán un total de ocho encuentros, con una duración de 10 minutos cada parte. Los emparejamientos y horarios son los siguientes:Campo 1:17:30h: Estrella CF vs. CD FútbolTec218:00h: Fundación UD Las Palmas vs. UD Tamaraceite18:30h: UD Telde vs. Panadería Pulido San Mateo19:00h: CD FútbolTec1 vs. Arucas CFCampo 2:17:30h: CD FútbolTec1 vs. UD Telde18:00h: Arucas CF vs. Panadería Pulido San Mateo18:30h: Fundación UD Las Palmas vs. CD FútbolTec219:00h: Estrella CF vs. UD TamaraceiteLa Fundación Canaria de la Federación Interinsular de Fútbol de Las Palmas destaca la importancia de esta iniciativa para promover la inclusión en el deporte y agradece la colaboración del Ayuntamiento de Santa Lucía de Tirajana y de los clubes participantes.El III Encuentro para Personas con Discapacidad se consolida como un espacio de integración y convivencia, reafirmando el compromiso de la FIFLP con la inclusión en el ámbito deportivo.",
  "fecha": "14 Feb 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68859/467253181_1149360327193504_2092773577772649546_n.jpg?crop=0,0.023130647130647129,0,0.22668620268620268&cropmode=percentage&width=900&height=450&rnd=133840109280000000"
  ]
}