{
  "titulo": "La FIFLP presenta la Liga FUTureFEM LPA para la próxima temporada",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas (FIFLP) ha presentado la Liga FUTureFEM LPA, una nueva competición femenina que arrancará la próxima temporada dentro del proyecto FUTureFEM Las Palmas, cuyo objetivo es fomentar y potenciar el fútbol femenino en la provincia.Esta nueva liga estará abierta a jugadoras de categorías Infantil, Cadete y Juvenil, aunque se estructurará como una competición juvenil, permitiendo así la participación de futbolistas de diferentes edades. Para facilitar su desarrollo y convivencia con las actuales Primera Femenina y Preferente Femenina, se implementarán una serie de modificaciones reglamentarias.Más de medio centenar de clubes asistieron a la reunión de presentación, celebrada en el salón de actos del Instituto Insular de Promoción de la Actividad Física y el Deporte de Las Palmas de Gran Canaria, que cedió sus instalaciones para el evento.El acto contó con la presencia de Fran Reyes, vicepresidente deportivo de la FIFLP; Pacuco Ramos, vicepresidente y responsable de la Comisión de Fútbol Femenino; Ana Pérez, seleccionadora femenina y directora de FUTureFEM LPA; Miguel González, director de Proyectos; y Mario García de la Santa, director de Competiciones. También asistieron, de manera telemática, Lourdes Morera, directiva de la FIFLP en Lanzarote y José León Hernández, vicepresidente de la FIFLP.Durante la presentación, se detallaron a los clubes las modificaciones reglamentarias y todos los pormenores de la nueva competición, que fue recibida de manera positiva. Se espera una buena acogida y un número considerable de equipos inscritos para esta nueva liga, que promete impulsar el crecimiento del fútbol femenino en Las Palmas.",
  "fecha": "18 Feb 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68870/1.jpeg?crop=0,0.14222222222222222,0,0.19111111111111112&cropmode=percentage&width=900&height=450&rnd=133843513750000000"
  ]
}