{
  "titulo": "El Fútbol y el Fútbol Sala protagonistas en la VII Gala del Deporte de Lanzarote",
  "contenido": "El pasado lunes, 17 de febrero, los Jameos del Agua acogieron la VII Gala del Deporte de Lanzarote, un evento en el que se premió a los deportistas más destacados del ámbito insular. La ceremonia reunió a numerosas figuras del deporte local, destacando el esfuerzo y la dedicación de los galardonados. En esta edición, el Fútbol y el Fútbol Sala fueron grandes protagonistas con los reconocimientos a José Antonio Valido, vicepresidente de la FIFLP, el CD Orientación Marítima, el Unión Sur Yaiza y la jugadora de Fútbol Sala Carolina Bravo.En la categoría de Gesta Deportiva Colectiva, el Unión Sur Yaiza fue galardonado por su histórico ascenso a la Segunda Federación, consolidando su posición en el fútbol nacional. Por su parte, el CD Orientación Marítima hizo historia al conseguir el ascenso a la Segunda Federación Femenina por primera vez, demostrando el crecimiento y la proyección del fútbol femenino en la isla.En el apartado individual, José Antonio Valido, vicepresidente de la Federación Interinsular de Fútbol de Las Palmas, fue homenajeado en reconocimiento a sus más de 40 años de incansable labor en la Delegación de Lanzarote. Además, Carolina Bravo recibió el premio a la Gesta Deportiva Individual por su destacada trayectoria en el Fútbol Sala. Su esfuerzo y dedicación han sido importantes para su éxito, sirviendo de inspiración para las nuevas generaciones.El evento, organizado por el Servicio Insular de Deportes del Cabildo de Lanzarote, contó con la presencia del presidente de la Federación Interinsular de Fútbol de Las Palmas, José Juan Arencibia, que estuvo acompañado por los vicepresidentes Fran Reyes, José Vega Hernández, José León Hernández, Reinaldo Montesdeoca; el secretario general, Daniel Pita; la directiva Lourdes Morera; el director de Competiciones, Mario García de la Santa; y el delegado arbitral en la isla, Domingo Abad.",
  "fecha": "18 Feb 2025",
  "imagenes": [
    "https://www.fiflp.com/media/68873/img_3307.jpeg?crop=0,0.20338298738298738,0,0.046433862433862431&cropmode=percentage&width=900&height=450&rnd=133843768840000000"
  ]
}