{
  "titulo": "Los árbitros de Las Palmas hacen balance",
  "contenido": "Como ya viene siendo tradicional, y coincidiendo con el cierre oficial de la temporada, el Comité Técnico de Árbitros de Las Palmas celebró este viernes, 30 de junio, su asamblea general informativa en el paraninfo de la Universidad de Las Palmas. En este acto, que duró unas dos horas, también se conocieron los nombres de aquellos colegiados que la próxima temporada estarán en una categoría superior y la de aquellos otros que han descendido o les ha llegado el momento de la retirada.\nAdemás de la casi totalidad de los miembros de la junta directiva que preside Pedro Juan Díaz Batista, en esta asamblea también se contó con la presencia del presidente de la Federación Territorial, Antonio Suárez Santana, así como del director general de Infraestructuras Turísticas, Héctor Suárez Morales y los concejales de Deportes y Turismo de San Bartolomé de Tirajana, Roberto Martel y Ramón Suárez, respectivamente.\nEste encuentro tuvo dos momentos especiales en los que se rompió con lo que se había registrado años atrás. En uno de ellos, el presidente Díaz Batista se sentó en la tarima y frente a algunos invitados para agradecer la colaboración recibida. Los destinatarios de los mensajes fueron los concejales de San Bartolomé de Tirajana, el director general de Infraestructuras y Promoción Turística del Gobierno de Canarias y el propio presidente de la Federación Interinsular.\nEl segundo, y más emotivo, se produjo cuando la colegiada de fútbol sala Jezabel López subió a recoger su diploma. En ese momento, Díaz Batista interrumpió el acto para recordar la escena de la que había sido protagonista en la final de la Copa Federación de fútbol sala que se disputó en la Villa de Teror. \"Nuestra compañera fue pitada por un grupo de aficionados, pese a que había tenido una excelente actuación. Eso me llegó al alma. Fue como si se me hubiera clavado una espina en el corazón. Han pasado varias semanas de aquello y todavía lo sigo recordando. Hoy, los aplausos que nos faltaron en Teror lo tienes de todos tus compañeros, que te seguirán apoyando porque tenemos árbitro para rato\", indicó un emocionado Díaz Batista mientras que a su lado, la protagonista, no podía ocultar sus lágrimas de emoción.\nAdemás de estos dos paréntesis, en el evento también se escucharon los mensajes de distintos árbitros nacionales que no pudieron acudir a la cita por encontrarse de vacaciones y que transmitieron mensajes de ánimo al resto de los asistentes.",
  "fecha": "01 Jul 2017",
  "imagenes": [
    "https://www.fiflp.com/media/23699/img_9340.jpg?center=0.31868131868131866,0.48626373626373626&mode=crop&width=900&height=450&rnd=131433806320000000"
  ]
}