{
  "titulo": "139 árbitros, afectados por ascensos o descensos de categoría",
  "contenido": "Un total de 139 árbitros experimentaron cambios en su status en el seno del Comité de Árbitros de Las Palmas, bien porque han sido ascendidos de categoría o, por el contrario, han bajado un escalón de la situación en la que se encontraban. Según anunció Díaz Batista al plenario, las calificaciones de todos ellos se publicarán en breve en la página web del propio Comité con el fin de que los interesados accedan a la información.\nComo era lógico, el mayor número de movimientos se produce en la modalidad de fútbol 11, con 89 ascensos y 31 descensos. Por su parte, en sala, sólo se producen 19 movimientos: 13 ascensos y 6 bajas, la mayoría de ellas por cumplir la edad reglamentaria.\nCiñéndonos al movimiento arbitral de fútbol 11 hay que destacar el ascenso de Christian Arlex Valverde Monsalve a asistente de Segunda División B.\nA ello hay que sumar la promoción de tres colegiados de Preferente a Tercera División. Los que han recogido el fruto a su valía son Alejandro Lucena, Aridane Hernández Sosa y Kevin Muñoz Guerra.\nOtras categorías donde se producen un importante número de ascensos es en segunda territorial y juvenil, con un global de 36 movimientos.\nEn el capítulo de descensos de fútbol 11 hay que hacer notar el cambio de categoría del asistente de Segunda División B, Carlos Alvarez Liria.\nEn Tercera División se registran seis descensos (entre árbitros y asistentes), cinco de los cuales se producen por no superar los controles físicos y uno, por clasificación.\nEl número de descensos en Preferente es de 7 y en Primera Territorial, de 17. En estos casos, el cambio de situación se produce por razones como no superar los test físicos, cumplir la edad reglamentaria o renunciar a la categoría, entre otras razones.",
  "fecha": "01 Jul 2017",
  "imagenes": [
    "https://www.fiflp.com/media/23701/img_1526.jpg?center=0.44363636363636366,0.50273224043715847&mode=crop&width=900&height=450&rnd=131433805620000000"
  ]
}