{
  "titulo": "Magec Medarkoz, campeón por tercera temporada consecutiva",
  "contenido": "Por tercera temporada consecutiva, el Magec Medarkoz ha levantado el trofeo de campeón de la Copa Federación de fútbol sala femenina al vencer (4-3) al Faycán B en una vibrante final disputada en la tarde del sábado, 3 de junio, en el pabellón de Las Remudas.\nLas campeonas recibieron el trofeo federativo de manos del concejal de Deportes teldense Diego Ojeda, quien estuvo acompañado del vicepresidente federativo, Manuel Hernández, a su vez responsable del área de fútbol sala.\nLa primera parte de la emocionante y bulliciosa final fue muy igualada. Abrió el marcador el conjunto capitalino del Magec cuando se llevaban cuatro minutos de juego.\nEl tanto en contra obligó a reaccionar al Faycán B, que lograba la igualada a los 12 minutos. Sin embargo, tres minutos después volvían a adelantarse el equipo del Magec. Con ventaja del Magec en el marcador se llegaría al descanso.\nA los dos minutos de la continuación, el Faycán lograba la igualada y añadía más emoción a esta final. Sin embargo, tres minutos después, las del Magec, con corazón y buen juego, volvían a adelantarse hasta en dos ocasiones y en solo un minuto. El marcador se quedaba 4-2 a seis minutos del final y el Faycán no renunció al partido. Siguió insistiendo y un minuto antes del final lograban acortar distancias y establecer el definitivo 4-3.\nPreconte C venció con claridad (6-2) al Olirón en la disputa de la quinta y sexta plaza, mientras que el Preconte B apenas dejó opción al Panaderia Pulido en la búsqueda de la tercera y cuarta plaza; este enfrentamiento terminó con un claro triunfo de las teldenses (9-1).\nPese al resultado adverso, el Panadería Pulido luchó hasta el último minuto, fue en ese periodo donde logró el tanto de la honrilla.\nEl cuadro de honor quedó así1. Magec Medarkoz2. Faycán B3. Preconte B4. Panadería Pulido San Mateo5. Preconte C6. Olirón",
  "fecha": "03 Jun 2017",
  "imagenes": [
    "https://www.fiflp.com/media/21964/s0701210.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131410055160000000"
  ]
}