{
  "titulo": "Profiltek Aguimes, campeón de la Copa Gran Canaria de sala",
  "contenido": "Profiltek Agüimes se ha proclamado campeón de la primera edición de la Copa Gran Canaria al imponerse (9-4) al Mata Tallas Grandes en un partido que se definió por la tremenda igualdad y la lucha de ambos equipos.\nLos lanzamientos desde los diez metros en el tramo final del mismo marcaron el desenlace definitivo y las diferencias en el luminoso, que no sobre la cancha.\nDesde el primer minuto de juego se vio que iba a ser encuentro tremendamente físico. Las defensas se imponían a los ataques y apenas se crearon ocasiones de gol. Sin embargo, la calidad de los dos conjuntos pronto saldría a relucir.\nLa magia que había sobre el parqué del pabellón La Unión (Vecindario) encontró huecospara generar ocasiones claras de gol. En esta fase las mejores fueron del conjunto entrenado por Santiago Fuentes y llegaron a disponer de una renta de 2-0 que recortaron los de Vecindario antes de llegar al descanso.\nEn la reanudación, los de Pepe Louzara salieron más metidos en el encuentro y cerrando los huecos que le permitió a su rival anotar sus tantos. Este mayor ritmo le permitió darle la vuelta al marcador hasta llegar a ponerse 2-3.\nNo obstante, en la siguiente acción de juego, el Profiltek logro igualar la contienda y volver a meterse en el partido con muchas más ganas.Suyas volvieron a ser las mejores ocasiones y su rival se cargó de faltas.\nLa llegada del cuarto gol seria definitiva y este se decantó del lado del Profiltek Agüimes.\nA partir de ahí, un nuevo partido en el que los de Agüimes trataron de temporizar y con el Mata Tallas Grandes con su quinta falta en el luminoso y recibiendo lanzamientos desde los diez metros.\nGorka marcó las diferencias en este tramo anotando tres goles desde ese punto y haciendo casi insalvable la situación para los de Vecindario.\nEn la recta final, el Mata Tallas Grandes atacó de cinco y recondujo la situación. Los robos de balón de la ordenada defensa del Profiltek sirvieron para anotar los últimos tantos a puerta vacía y otorgar al equipo de Aguimes con el privilegio de ser el primer campeón de la Copa Gran Canaria.\n======\nEn nuestro muro de Facebook se puede visionar una amplia galería de fotografías de esta final\n",
  "fecha": "03 Jun 2017",
  "imagenes": [
    "https://www.fiflp.com/media/21963/img_6367.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131409855820000000"
  ]
}