{
  "titulo": "Las Palmas A, mejor equipo infantil de Preferente de Gran Canaria",
  "contenido": "Las Palmas A se ha proclamado campeón de la primera categoria de infantil preferente de Gran Canaria al vencer por la mínima diferencia (2-1) al Atlético Gran Canaria, equipo que se adelantó en el marcador en un partido bastante emocionante.\nLos dos equipos saltaron al terreno de juego con ganas de sorprender a su rival y pusieron toda la carne en el asador en los primeros 10 minutos. Poco después llegaría el gol del Atlético Gran Canaria y las aguas se apaciguaron. Las Palmas pasó a mantener el dominio territorial del partido, si bien no lograba encontrar los huecos necesarios para acercarse al área contrario. En el tramo final de este primer periodo, los amarillos dispusieron de su oportunidad de gol más clara.\nAcuciados por el marcador en contra, los amarillos buscaron igualar la contienda desde el primer minuto de la segunda parte. Mantuvieron en todo momento su dominio territorial y a los cinco minutos de la continuación lograban el empate.\nA partir de ese momento se vio otro partido. Mientras el Atlético Gran Canaria se resistía con uñas y dientes, además de un gran esfuerzo físico, los amarillos buscaban la victoria.Cuando todos se preparaban para los penaltis, a sólo siete minutos del final, llegaba un nuevo y definitivo gol amarillo que sentaba como un jarro de agua fría no sólo entre los jugadores atléticos, sino en su animosa afición.\nFICHA TÉCNICAALINEACIONESUD LAS PALMAS: Rubén, Ibrahim, Brian, Borja (Yeremy, 46), Iker (Rodriguez, 46), Raul (cap.), Kevin (Dailos, 55), Abele, Alan (Yerobe, 69), Julen y José Torres (Aimar, 51).Entrenador: Jhony GonzálezATLETICO GRAN CANARIA: Alvaro, Yeremi, Cristian (Waso, 69), Enzo (cap.), Guayre, Josito (David, 65), Pablo (Samu, 58), Sánchez (Manu, 50), Hiromi (Ilia, 69), Israel y Ale.Entrenador: Héctor DénizARBITRO: Héctor Bouzas Laconti, quien estuvo auxiliado por Antonio Hernández y Alvaro Melián de la delegación de Las PalmasGOLES0-1. 12 m. Alejandro1-1. 55 m. Julen2-1. 73 m. DailosINCIDENCIASCasi un millar de personas se dieron cita en el Pepe Goncalvez en una mañana cubierta, aunque con algo de calor. El club organizador donó trofeo al subcampeón y premio al mejor jugador, mientras que la Federación Interinsular hizo entrega del premio de campeón en la persona de Pedro Diaz Batista, presidente del Comité Técnico de Árbitros de Las Palmas. El presidente del Huracán, Conrado Quesada también presenció el encuentro. Enzo, del Atlético Gran Canaria fue elegido mejor jugador del partido.",
  "fecha": "03 Jun 2017",
  "imagenes": [
    "https://www.fiflp.com/media/21962/s0031008.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131409741330000000"
  ]
}