{
  "titulo": "Las Palmas B, campeón de campeones de Primera infantil",
  "contenido": "La Unión Deportiva Las Palmas acumula un nuevo trofeo en sus vitrinas. En este caso, el de campeón de la Primera Categoría infantil de Gran Canaria tras vencer en la final, disputada en el Pepe Goncalvez, al conjunto galdense del Unión Moral por 4-1. El partido fue presenciado por más de cinco centenares de aficionados.El tempranero gol de los amarillos marcó este periodo, en el que los galdenses se vieron obligados a realizar un importante esfuerzo físico y ofensivo para tratar de igualar el partido. Este trabajo no obtuvo recompensa, si bien les llevó a disfrutar de algunas oportunidades de gol. A siete minutos de que el árbitro pitara el descanso llegó el segundo tanto amarillo, en un momento en el que los galdenses estaban volcados en el ataque; previo al gol, el portero del Unión Moral tuvo la oportunidad de demostrar sus cualidades en un disparo de Ismael.La segunda parte se caracterizó por el dominio territorial de los amarillos, con esporádicas jugadas de ataque de los galdenses. Consecuencia del juego amarillo, sus jugadores hicieron subir dos nuevos goles al marcador ante un Unión Moral que mantuvo su espiritu de sacrificio y disciplina táctica hasta el último minuto. Y así obtuvo la recompensa del gol de la honrilla.FICHA TÉCNICAUD LAS PALMAS B: José Miguel (Alvaro, m 41), Vitolo (Joel, m 47), Dani, López, Itiel (cap), Kilian (Pros, m. 58), Ismael (Jesús, m. 54), Aimar, Geme, Araujo (Iván, m 61) y Johan (Kirian, m. 47).Entrenador: Víctor ProsUNIÓN MORAL: Izán (Anibal, m 54), Deriman (Alejandro, 64), Yeray (Akaymo, 64), Gabriel (cap.), Travieso, Aday, Kilian, Juan Diego (Israel, 64), Hugo (Juanito, 64), Guerra, Alvaro (Dani, 54).Entrenador: Francis Falcón.ARBITRO: Javier Cardona Rodríguez, de la delegación de Las Palmas de Gran Canaria, quien estuvo auxiliado por Gabriel Brito Betancor y Gamaliel Escobar López.GOLES1-0. 6 m. Ismael2-0. 34 m. Geme3-0. 45 m. López4-0. 53 m. Ismael4-1. 75 m. JuanitoINCIDENCIASAdemás del trofeo al campeón de campeones de la categoría, el club organizador (AD Huracán) también donó trofeo para el subcampeón, así como distintos regalos al mejor jugador del encuentro, premio que recayó en la persona de Ismael, de la Unión Deportiva Las Palmas.",
  "fecha": "03 Jun 2017",
  "imagenes": [
    "https://www.fiflp.com/media/21961/s0410176.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131409740260000000"
  ]
}