{
  "titulo": "El Femarguín se queda a un gol del ascenso a Primera División",
  "contenido": "El sueño no se hizo realidad. El Femarguín deberá esperar a una nueva oportunidad para ascender a la Liga Iberdrola, la máxima categoría del fútbol femenino nacional. Este soleado y caluroso domingo, con una grada en la que no cabía un alfiler, el conjunto grancanario no pudo superar la eliminatoria a doble partido ante el Sevilla FC Féminas, pese a vencer (3-2) en el segundo enfrentamiento. En la ida, las sevillanas habían ganado por 2-1 y era obligatorio que el Femarguin marcara un total de 4 goles el domingo después de que las sevillistas hicieran dos a domicilio.Los dos equipos saltaron al terreno de juego con reservas y temerosas de lo que pudiera hacer su rival. Abrió el marcador el conjunto sevillista en una jugada a balón parado.La respuesta del Femarguin, ya centrado en el partido, no se hizo esperar y dos minutos después igualaba el partido.En otra jugada a balón parada, concretamente en el lanzamiento de una falta al borde del área, el Sevilla lograba adelantarse en el marcador en el 26. Aunque las moganeros lo intentaron, el ansiado gol se les resistió, aunque el Sevilla jugó los últimos 10 minutos de este periodo con una jugadora menos ya que una de sus jugadoras fue expulsada por doble amonestación. En el primer periodo, el conjunto grancanario reclamó penalti en una jugada en la que una de sus delanteras cayó en el área.La segunda parte fue verde. Las sevillanas se atrincheraron en su área y aguantaron como pudieron las diferentes oleadas ofensivas del Femarguin, que llegó a disponer de clarísimas oportunidades de gol en más de ocho ocasiones.ALINEACIONES INICIALESCD FEMARGUIN: Aco, Cora, Mawi, Zule, Eli, Casi, Cynthia, Chami, Astry, Zaira y Kia.Entrenador: David GonzálezSEVILLA FC FÉMINAS: Pamela, Rocío, Lucía, Andrea, Riky, Ali, Jeni, Amparito, Méndez, Olga y Gómez.Entrenador: Maribel MárquezARBITRO Zulema Gonzalez (Comité Gallego), quien estuvo acompañada por Tania Fente y Lorena Novas.GOLES0-1. 7 m. Jeni1-1. 9 m. Zaira1-2. 26 m. Ali2-2. 57 m. Astri3-2. 89 m. Zaira",
  "fecha": "04 Jun 2017",
  "imagenes": [
    "https://www.fiflp.com/media/21965/s0121264.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131410596000000000"
  ]
}