{
  "titulo": "Veteranos del Pilar se coloca a dos puntos del Sanz Orrio en el tramo final de la liga",
  "contenido": "En el sprint final de la competición de liga, el conjunto del Veteranos del Pilar Arte Santana se ha colocado a sólo dos puntos de distancia del líder, Sanz Orrio, si bien éstos han disputado un partido menos ya que el enfrentamiento programado contra el Belén María Estibadores fue aplazado.La formación del Veteranos del Pilar ya suma 76 puntos, además de ostentar el primer puesto del ranking de máximo número de goles. Hasta la fecha ha marcado 248 y sólo ha encajado 37 en su portería. La segunda plaza de esta singular estadística no la ostenta el líder, sino el tercer clasificado, Interjinámar, con 190 dianas.En la trigésimo jornada de la competición, la nota más llamativa, estuvo protagonizada por el Hespérides Magenta Peluqueros, quinto en la clasificación, ya que perdió por la mínima diferencia de goles (3-4) en su partido contra el Alucardsa Canarias, equipo que ahora mismo marcha séptimo.A excepción del aplazado encuentro del líder y del descanso del Interjinámar, los equipos del pelotón de cabeza sumaron con resultados llamativos. El Veteranos del Pilar le hizo nueve goles al Suim Chanchullo, pese a que este equipo había experimentado una sensible mejoría en las últimas jornadas y ahora mismo ocupa la sexta posición en la tabla clasificatoria.Por otra parte, el cuarto clasificado, Puerto Sport también aprovechó para sumar nueve goles en su cuenta en el enfrentamiento contra el Uni Distribuciones Méndez, una formación que sólo logró hacer dos dianas.Durante la pasada semana, el fútbol veterano federativo no sólo disputó su trigésima jornada, sino que confraternizó con otras competiciones paralelas. Coincidiendo con el Día de Canarias, y dentro de los actos conmemorativos del 90 aniversario de la fundación del Arucas CF, la selección insular disputó un amistoso contra otro combinado de la Agrupación Deportiva de Arucas. El entretenido encuentro, que contó con una singular presencia de público, concluyó con victoria (2-5) de los dirigidos por Antonio Luis Pérez.RESULTADOS - JORNADA 30ºUni Distribuciones Méndez, 2 - Puerto Sport, 9Suim Chanchullo, 0 - Vet. del Pilar Arte Santana, 9Barrio Atlántico, 4 - Entre Amigos, 3Hespérides Magenta Peluqueros, 3 - Alucardsa Canarias, 4Sanz Orrio - Belén Mª Estibadores (aplazado)Generabet Intercanarias, 4 - Guanarteme, 1Playa del Hombre (ret) - CD Virgen del Pilar (ret.)Interjinámar, 9 - THD Intercop (ret), 0",
  "fecha": "05 Jun 2017",
  "imagenes": [
    "https://www.fiflp.com/media/21968/s0189641.jpg?center=0.35384615384615387,0.50144092219020175&mode=crop&width=900&height=450&rnd=131411474330000000"
  ]
}