{
  "titulo": "Las categorías de base de fútbol sala cierran la temporada en Teror",
  "contenido": "Los seguidores del fútbol sala de Gran Canaria se vestirán de gala en las jornadas del 9 y 10 de junio para participar en la Fiesta del Fútbol Sala, acto que se desarrollará en el pabellón municipal de Teror, momento en el que se producirá la entrega de trofeos a los equipos que han obtenido el éxito deportivo en las distintas competiciones desarrolladas por esta especialidad en la temporada 2016-2017.Desde hace tres temporadas, el comité de fútbol sala de la FIFLP ha hecho coincidir los partidos finales de las competiciones de Copa con el simbólico momento de la entrega de recompensas a los primeros clasificados.A la vista del éxito de público logrado en anteriores ediciones, este año se ha vuelto a apostar por la misma fórmula. En la jornada del viernes los protagonistas serán las dos categorías de cadetes y la juvenil nacional. En la jornada mañanera del sábado se disputarán otras tres finales de Copa FIFLP (benjamines, alevines e infantiles) y la correspondiente entrega de trofeos; en el momento de la entrega de trofeos de benjamines también se aprovechará para premiar a los pre benjamines.Los horarios de las distintas finales son los siguientes:>VIERNES, 9 JUNIO 2017\nCadete Segunda18:00h. FinalArtevirgo - Colegio Arenas.19:00h. Entrega de trofeos de la categoría\nCadete Primera19:30h. FinalDoctoral – Dominicas21:00. Entrega de trofeos de la categoría\nJuvenil Nacional21:30h. FinalMalta 97 - Arsenal\n>SÁBADO, 10 JUNIO 2017\nBenjamín09:30h. FinalCosta Sur - Panadería Pulido10:30h. Entrega de trofeos de la categoría junto a pre-benjamín\nAlevín11:00h. Final AlevínAguas de Teror – Telprom12:00h. Entrega de trofeos de la categoría\nInfantil12:30h. Final InfantilProfiltek Agüimes - Basilea14:00h. Entrega de trofeos de la categoría",
  "fecha": "05 Jun 2017",
  "imagenes": [
    "https://www.fiflp.com/media/21969/s0106130.jpg?center=0.59230769230769231,0.50144092219020175&mode=crop&width=900&height=450&rnd=131411614500000000"
  ]
}