{
  "titulo": "Se inicia la cuenta atrás para Expo Fútbol Maspalomas Costa Canaria",
  "contenido": "Expo Fútbol Maspalomas Costa Canaria es un proyecto en el que colaboran Ayuntamiento de San Bartolomé de Tirajana y Federación Interinsular de Fútbol de Las Palmas (FIFLP) y que organiza la empresa Insportme para traer hasta Maspalomas Costa Canaria a destacadas figuras en distintas facetas de espectro fútbol para exponer aprendizaje y doctrina sobre diversos aspectos.\nEl alcalde de San Bartolomé de Tirajana, Marco Aurelio Pérez Sánchez, y el presidente de la FIFLP, Antonio Suárez, protagonizaron la presentación de este evento junto a la representante de Insportme, Sonja Arup.La idea es aprovechar el fin de semana del 16 y 17 de junio para profundizar en aspectos del ámbito futbolístico a través de varias ponencias.\nEl alcalde de San Bartolomé de Tirajana y el presidente de la FIFLP serán los encargados de realizar la apertura, antes de que los representantes de AFE, Luis Rubiales y David Aganzo, iniciaran la primera mesa redonda hablando de ‘Formación y Proyección del Futbolista’.\nJORNADAS FIFA.El técnico FIFA Jamie Houchen disertará sobre aspectos tácticos y ‘Motivación de un Entrenador’ , María Antonia Is (seleccionadora sub 17) disertará sobre ‘Presente y futuro del fútbol femenino’ y Óscar Celada (médico de la selección española) y Néstor Moreno (responsable de los servicios médicos de la Mutualidad de Futbolistas) hablarán acerca de la ‘Prevención en la recuperación de las lesiones deportivas’.\nUna magistrada de menores, un árbitro internacional, un jugador profesional, agentes especializados del Cuerpo Nacional de Policía y el director de la Escuela de Entrenadores abordarán asuntos como ‘Prevención y detección de abusos sexuales a menores’ y ‘Valores y respeto en el Juego Limpio’, última mesa de debate antes de que alcalde y presidente federativo den por clausurada la jornada.\nSonja Arup explicó su proyecto, que viene gestándose desde hace casi un año, agradeciendo la actitud receptiva que han tenido en la Federación Interinsular de Fútbol de Las Palmas con el plan expuesto, así como en el Ayuntamiento de San Bartolomé de Tirajana con el apoyo logístico para poder celebrar todo el evento. El sábado 17 será la jornada práctica en el campo número 1 de la Ciudad Deportiva Maspalomas, donde Jamie Houchen llevará a la práctica las cuestiones técnicas aprendidas el día anterior.\nGALA PRIVADA. El cierre de la Expo Fútbol será la celebración de una gala privada, ajena a las jornadas y a la que sólo se podrá acceder bajo invitación personal e intransferible, en el Gran Casino Costa Meloneras.\nEn este acto se reconocerá a jugadores destacados en la temporada que acaba, y a otros por su trayectoria deportiva. Así, serán premiados David Silva, Víctor Pérez (Vitolo) y Juan Carlos Valerón.También será distinguido Alejandro Hernández Hernández como mejor árbitro canario internacional y a Silvia Doblado Peñate (UD Granadilla) como mejora jugadora canaria en la Liga Femenina de Primera División.\nEn este encuentro también se premiará a Moisés Álvarez (exfutbolista, retirado por una enfermedad) y la Asociación Pequeño Valiente, de ayuda a niños que sufren cáncer.\nINSCRIPCIONES.Aún está abierto el plazo para personas que quieran inscribirse en estas jornadas, con un precio de 75 euros, y de 50 para residentes en el municipio de San Bartolomé de Tirajana y los diferentes estamentos futbolísticos. Toda la información se puede encontrar en www.expofutbolmaspalomas.com.\n",
  "fecha": "07 Jun 2017",
  "imagenes": [
    "https://www.fiflp.com/media/21972/img_0750.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131413185310000000"
  ]
}