{
  "titulo": "El fútbol sala entrega 30 trofeos a los mejores equipos de base",
  "contenido": "Las categorías de base del fútbol sala de la isla de Gran Canaria cierran la temporada entre el viernes y el sábado en el pabellón municipal de Teror. Y lo hacen con la entrega de una treintena de trofeos a los equopos campeones y subcampeones y con la disputa de un total de seis encuentros correspondientes a las finales de la Copa Federación.Este maratón se iniciará el viernes, a las seis de la tarde, con la disputa de tres encuentros correspondientes a las finales de las dos categorías de cadetes y juvenil nacional (la entrega de este trofeo se realizará en la convocatoria de la institucional Fiesta del Fútbol que anualmente se realiza en el Paraninfo de la ULPGC).La jornada del sábado, que arrancará a las nueve y media de la mañana, tendrá como protagonistas a los finalistas de la Copa FIFLP de benjamines, alevines e infantiles.A la terminación de cada partido se procederá a la entrega de los trofeos correspondientes a la liga, Copa de Campeones y Copa Federación. En el caso de los prebenjamines, los galardonados recibirán sus premios al finalizar el encuentro final de benjamines.\nLa relación de equipos que han obtenido el éxito deportivo en la presente temporada son los siguientes:\nCATEGORÍA CADETELiga Cadete Primera1.- Campeón: Costa Sur2.- Subcampeón: Cruce de ArinagaLiga Cadete Segunda3.- Campeón de Liga: Artevirgo4.- Subcampeón de Liga: Colegio Norte\nCATEGORÍA INFANTILLiga Infantil Primera Grupo I5.- Campeón de Liga: Doctoral6.- Subcampeón de Liga: OlironLiga Infantil Primera Grupo II7.- Campeón de Liga: Profiltek Agüimes8.- Subcampeón de Liga: Basilea\nCATEGORÍA ALEVÍNLiga Alevín Primera Grupo I9.- Campeón de Liga: Aguas de Teror10.- Subcampeón de Liga: Costa SurLiga Alevín Primera Grupo II11.- Campeón de Liga: Basilea12.- Subcampeón de Liga: TelpromLiga Alevín Segunda13.- Campeón de Liga: Basilea14.- Subcampeón de Liga: Costa Sur15.- Campeón de Copa Comité Fútbol Sala: Aguas de Teror\nCATEGORÍA BENJAMÍNLiga Benjamín Primera Grupo I16.- Campeón de Liga: Costa Sur17.- Subcampeón de Liga: LoyolaLiga Benjamín Primera Grupo II18.- Campeón de Liga: Profiltek Agüimes19.- Subcampeón de Liga: Panaderías Pulido\nCATEGORÍA PRE BENJAMIN20.- Campeón de Liga: Profiltek Aguimes21.- Subcampeón de Liga: Costa Sur Mogan\nCOPA FEDERACIÓN22.- Cadete Primera: Vencedor del Doctoral-Dominicas23.- Cadete Segunda: Vencedor del Artevirgo-Colegio Arenas24.- Infantil: Vencedor del Profiltek Aguimes-Basilea25.- Alevín: Vencedor del Aguas de Teror-Telprom26.- Benjamín: Vencedor del Costa Sur-Panadería Pulido\nCOPA DE CAMPEONES28.- Categoría Benjamín: Profiltek Agüimes29.- Categoría Alevín: Basilea30.- Categoría Infantil: Profiltek Agüimes",
  "fecha": "08 Jun 2017",
  "imagenes": [
    "https://www.fiflp.com/media/20686/02_futbol_sala-copia.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131395932640000000"
  ]
}