{
  "titulo": "Emoción e igualdad en las finales de la Copa Federación de sala",
  "contenido": "Las categorías de base de fútbol sala han cerrado la temporada en Teror con la celebración de las finales de la Copa Federación y el protocolario acto de entrega de trofeos a los campeones, y en algunos casos subcampeones, de las diferentes competiciones organizadas esta temporada por la FIFLP. La emoción en las gradas y la igualdad sobre el parqué fueron las dos notas que caracterizaron la doble sesión futbolística disputada entre la tarde del viernes y la mañana del sábado.En la mañana del sábado, 10 de junio, se conocieron los nombres de los últimos campeones; concretamente, los de benjamines, alevines e infantiles. La convocatoria, en el pabellón terorense, fue aprovechada, asimismo, para entregar las preseas a los equipos de pre benjamines, si bien estos no compitieron en el parqué.\nEl segundo día de maratón de futbol se abrió con el partido de benjamines entre Costa Sur y Pan Pulido y que terminó con victoria (2-4) para los de San Mateo; al descanso se llegó con ventaja (1-2) para los de la panificadora.El segundo encuentro tuvo como protagonistas a los finalistas de la categoría alevín. Emocionante e igualado fue el enfrentamiento entre Aguas de Teror y Telprom. En el descanso, los locales tenian un parcial de 3-1. Sin embargo, en la continuación, los teldenses igualaron el marcador hasta el punto de que el partido concluyó con empate a cuatro, circunstancia que obligó a disputar una prórroga de cinco minutos. En el último suspiro, los terorenses entonaban el alirón y se desataba el frenesí en las gradas, desde las que no se paró, en ningún momento de animar a sus pupilos no sólo con vitores, sino con el sonido de dos tambores.El último partido de la temporada fue la final de la Copa FIFLP de infantiles. En el mismo se enfrentaban los equipos del Profiltek Aguimes y el Basilea. Un enfrentamiento que se caracterizó por la igualdad de los rivales, que hicieron tablas al final de la primera parte (1-1) y a la culminación del encuentro (3-3). Este resultado les llevó a una prórroga de cinco minutos en donde no hubo alteración en el marcador y que obligaron al lanzamiento de penaltis. En este punto, el Basilea tuvo un mayor nivel de aciertos y fue campeón.En el acto de entrega de trofeos estuvieron presentes el alcalde de la Villa Mariana, Gonzalo Rosario, acompañado de varios concejales. En representación de la Federación estuvieron el presidente del comité de fútbol sala, Manuel Hernández, así como el presidente del Comité Técnico de Árbitros, Pedro Juan Diaz Batista.\nLa fiesta del fútbol sala se había iniciado el viernes por la tarde con las finales de la Copa Federación de las dos categorías cadetes y la juvenil nacional. La igualdad de potencial entre los finalistas, y en algunos casos la emoción, fueron las notas características de los tres encuentros disputados.En la segunda categoría de cadetes, la formación del Arenas levantó el trofeo de campeón después de obtener la victoria en la tanda de penaltis. Su partido contra el Artevirgo concluyó con empate a seis goles. Sobra cualquier tipo de comentario sobre este encuentro.La igualdad también imperó en la final de la primera categoría cadete entre Doctoral y Dominicas. Los sureños vencieron por la mínima diferencia (5-4) a los representantes del centro educativo.La final de la categoría Juvenil Nacional la protagonizaron Malta 97 y Arsenal. Después de que el tiempo reglamentario concluyera en empate a cuatro, los del Arsenal marcaron un gol en la prórroga. Este tanto les sirvió para hacerse con el triunfo y romper con la hegemonía del Malta 97, que durante los últimos seis años consecutivos había logrado ser campeón de liga y copa.\nEn nuestro muro deFacebookse encuentra disponible una amplia galería fotográfica y videos de las tres finales disputadas en la jornada del sábado.",
  "fecha": "10 Jun 2017",
  "imagenes": [
    "https://www.fiflp.com/media/21977/s0271697.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131415912900000000"
  ]
}