{
  "titulo": "Veteranos del Pilar e Interjinámar se disputan la Copa Federación",
  "contenido": "La Copa Federación de veteranos busca campeón. En la presente temporada optan al título Veteranos del Pilar e Interjinámar, dos escuadras que en la actualidad ocupan la segunda y tercera plaza de la liga regular. La cita será este miércoles, 14 de junio, en el campo Antonio Rojas del parque urbano de Las Rehoyas. Las \"viejas glorias\" del fútbol grancanario tendrán la oportunidad única de ver en acción a dos equipos muy competitivos. La hora del inicio del encuentro, las ocho y media de la noche.Si tenemos en cuenta su participación en la liga, el Veteranos del Pilar llega a esta final con 79 puntos y el título de ser el equipo que más dianas ha hecho en las porterías contrarias. 251 goles a favor y sólo 39 en contra definen al equipo de Bernal, un conjunto que hasta la jornada 31 ocupa la segunda plaza en la clasificación, a sólo dos puntos de distancia del líder, Sanz Orrio, que suma 81, si bien los del Puerto han disputado un partido menos.Por su parte, los representantes del barrio de Jinámar marchan terceros, a 11 puntos de distancia del líder, si bien en la presente temporada son el segundo equipo con mayor número de goles acumulado en un casillero (194). Estas dos notas hacen presagiar que la noche del miércoles los asistentes a la final disfrutarán de la \"salsa del fútbol\", que son los goles.En el análisis de los resultados de la jornada 31 hay que destacar los resultados obtenidos por los dos finalistas, que obtuvieron sendas victorias pero con muy poca renta, quizá porque sus responsables técnicos se han reservado para la final a sus hombres con mayor capacidad realizadora. De hecho, el Interjinámar ganó (3-4) al Belén María Estibadores, que ocupa la décima posición, mientras que el Arte Santana sólo obtuvo la mínima diferencia (3-2) en su partido contra el Hespérides Magenta Peluqueros, que marcha quinto.\nEn relación a los partidos disputados esta última semana hay que resaltar lo registrado en el Suim Chanchullo-Pedro Hidalgo. Al término del tiempo reglamentario, los del Cono Sur se terminaron imponiendo, si bien al descanso el marcador era favorable al Suim Chanchullo. Este equipo también jugó otro partido, en el que hizo tablas (4-4) contra el Guanarteme.Partido de alto voltaje el programado para la jornada 32ª. El sábado, a las dos de la tarde en el campo de Las Coloradas, se verán las caras los dos primeros clasificados (Sanz Orrio y Veteranos del Pilar). El resultado del mismo podrá definir, presumiblemente, el campeonato de liga. Un encuentro que ningún aficionado puede perderse.RESULTADOS - Jornada 31Suim Chanchullo, 2 - Pedro Hidalgo, 3Belén Mª Estibadores, 3 - Interjinámar, 4CD Virgen del Pilar (ret.), 0 - Barrio Atlántico, 7Vet. del Pilar Arte Santana, 3 - Hespérides Magenta Peluqueros, 2Guanarteme, 4 - Suim Chanchullo, 4Puerto Sport, 7 - Playa del Hombre (ret.)Entre Amigos, 5 - Generabet Intercanarias, 5Alucardsa Canarias, 2 - Sanz Orrio J & C, 5THD Intercop (ret.), 0 - Pedro Hidalgo, 9\n",
  "fecha": "12 Jun 2017",
  "imagenes": [
    "https://www.fiflp.com/media/21979/20170520_141844.jpg?center=0.50526315789473686,0.50148367952522255&mode=crop&width=900&height=450&rnd=131417593120000000"
  ]
}