{
  "titulo": "Publicada la circular 16 sobre preferencias de campos, días y horas para la temporada 2017-18",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas, a través de su secretaría general, ha publicado en la jornada de este martes, 13 de junio, la circular número 16, referente a la preferencia de los clubes respecto de los campos, días y horas en los que jugarán sus equipos en la venidera temporada 2017-18.\nAdjunta a la circular también se muestra un modelo de carta que servirá de base para la confección de los calendarios de las distintas categorías. Los afiliados tienen de plazo hasta el 15 de julio para presentar este documento debidamente cumpimentado.Se advierte que en el caso de no presentarse \"la Federación procederá a inhabilitar al club en cuestión en el uso de la aplicación de gestión de licencias (..)., amén de que si fuera necesario por imperativo temporal, se tomará como referencia la información proporcionada la temporada pasada, o en su caso, la que la Federación estimase conveniente, no admitiéndose posteriormente reclamación alguna ante el Comité de Fútbol Aficionado\".\nAUTORIZACIÓN DEL PROPIETARIO. Junto con el documento de preferencias de campos, días y horas (que puede ser descargado enhttp://www.fiflp.com/media/21984/16-anexocalendarios1718.pdf) también deberá presentarse la autorización del propietario de la instalación \"en la que habrá de hacerse expresa referencia al consentimiento de uso de aquella\". En este sentido, no considerará como \"autorización\" el mero hecho de registrar el documento mediante sello y fecha de la institución propietaria del campo.\nCALENDARIO. En otro punto de la circular 16 se alude a que \"por imperativo reglamentario\", serán los clubes los únicos responsables de que los partidos se celebren según el calendario oficial que remita la Federación, no pudiéndose alterar éste, salvo que la causa se derive de la propia actividad deportiva.\nMODIFICACIONES. Igualmente se informa que \"sólo en supuestos muy excepcionales\", debidamente justificados, será autorizada cualquier modificación al calendario, siempre que se reciba en impreso oficial, antes de los 10 días precedentes al encuentro de que se trate, y presentando el comprobante de haber ingresado la cuota correspondiente.\nSUSPENSIÓN DE PARTIDOS. En el supuesto de la suspensión de un partido, cualquiera que sea la causa, los equipos estarán en la obligación de comunicarlo a la Federación en un máximo de 48 horas, así como de proponer de mutuo acuerdo la fecha para su celebración. Transcurrido dicho plazo sin que se hayan cumplido los requisitos mencionados, la Federación designará fecha, hora y campo, que habrán de ser obligatoriamente aceptados, incluso si los mismos fueran señalados entre semana.",
  "fecha": "13 Jun 2017",
  "imagenes": [
    "https://www.fiflp.com/media/1727/img_0037.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131197240410000000"
  ]
}