{
  "titulo": "Atractiva presencia del instructor FIFA Jamie Houchen en Expo Fútbol Maspalomas",
  "contenido": "El instructor FIFA, de acrisolada experiencia, Jamie Houchen, será uno de los atractivos de la primera edición de Expo Futbol Maspalomas, una iniciativa en la que los hombres y mujeres del fútbol tendrán la oportunidad de conocer diferentes puntos de vista sobre este deporte de masas.Expo Fútbol se desarrollará el viernes, 16 de junio, en en centro socio cultural de San Fernando, cerca del estadio de fútbol de Maspalomas, a partir de las diez de la mañana. Su clausura está programada para las siete de la tarde. Sólo se podrá acudir previa inscripción.Jamie Houchen es diplomado con el prestigioso título de entrenador UEFA A, y cuenta con un curriculum que avala su experiencia en el diseño, y formación, de iniciativas de desarrollo del fútbol base, así como de Formación para Entrenadores de Fútbol Base y Entrenadores de Élite.Durante 14 años trabajó para la FA (Asociación de Fútbol Inglesa). Ahora se dedica a formar a Entrenadores de Fútbol Base de FIFA / UEFA / AFC (Confederación de Fútbol Asiática), recorriendo países como China, India, Moldava, Eslovenia, Kazhikstan, Japón, Turquía, Kuala Lumpur, Finlandia y Dinamarca.Jamie Houchón tendrá una doble participación en las Jornadas Expo Futbol. El viernes, entre las 11.45 y las 12.15 horas, versará sobre la filosofía del programa Fútbol para Todos que ha puesto en marcha la FIFA. Antes del almuerzo, entre las 13.30 y las 14.00, el especialista hablará a los congresistas sobre la motivación de un entrenador en la filosofía FIFA.En este último punto de su intervención Houchon aprovechará para explicar a los entrenadores asistentes el programa práctico que ejecutará durante la mañana del sábado (10.00 a 13.30 horas) con un grupo de un centenar de jóvenes futbolistas de entre 9 y 11 años. Sólo 20 técnicos o monitores de entre los participantes en las jornadas se podrán beneficiar de estas prácticas.En el intenso calendario de conferencias y mesas redondas programadas por Expo Fútbol Maspalomas también se contempla la presencia del presidente de la Asociación Española de Futbolistas, Luis Rubiales; del coach y ex jugador internacional Moisés Alvarez; del jefe médico de la Selección Absoluta de Futbol, Oscar Luis Celada; del jefe de los servicios médicos de la Mutualidad en Las Palmas, Néstor Moreno; de la seleccionador Sub17 femenina, Toña Is.Las jornadas se cerrarán con una mesa redonda en donde se ha confirmado la presencia de la jueza de menores Reyes Martel, el árbitro internacional Alejandro Hernández, el jugador de la UD David García, dos agentes del Cuerpo Nacional de Policía y el director de la Escuela de Entrenadores, José Antonio Ruiz Caballero.",
  "fecha": "13 Jun 2017",
  "imagenes": [
    "https://www.fiflp.com/media/21981/houchen001.jpeg?center=0.35323383084577115,0.49859943977591037&mode=crop&width=900&height=450&rnd=131418314780000000"
  ]
}