{
  "titulo": "Seis grandes del fútbol canario, distinguidos por la Federación",
  "contenido": "La Federación Interinsular de Fútbol de Las Palmas, en colaboración con el ayuntamiento de San Bartolomé de Tirajana, celebrará el próximo sábado, a partir de las nueve de la noche y en una gala que se celebrará en el Casino Meloneras, la primera edición de los Premios FIFLP, una iniciativa que pretende reconocer la ejemplar trayectoria deportiva de seis personas que han alcanzado la élite del balompié nacional y a los que todos califican como \"grandes\" del fútbol canario.Silva recibirá el premio en consideración al título de futbolista canario que ha sido internacional absoluto en un mayor número de ocasiones. Por su parte, Vitolo será galardonado en su condición del mejor futbolista canario en Primera División.Además de estos premios, los organizadores también han valorado la trayectoria futbolística de otras cuatro personas, entre ellas un árbitro.En el capítulo de mejor jugadora canaria de Primera División femenina se ha elegido a la grancanaria Silvia Doblado Peña.También se reconoce el esfuerzo efectuado por el árbitro lanzaroteño Alejandro Hernández Hernádez, quien no sólo ocupa plaza en Primera División, sino que ha obtenido la internacionalidad en las últimas temporadas.El premio a la trayectoria deportiva se le entregará a Juan Carlos Valerón, que se retiró hace una temporada en la Unión Deportiva Las Palmas después de haber sido internacional absoluto en 46 ocasiones.El sexto de los premiados, y no por ello con menor importancia, es el tinerfeño Moisés Alvarez, persona que tuvo que abandonar la práctica deportiva cuando se encontraba jugando en la élite al serle detectada esclerosis múltiple, una enfermedad degenerativa. A Moisés se le ha concedido el premio al mérito deportivo.Esta gala también tiene una vertiente solidaria. En tal sentido, también se premiará el encomiable trabajo desarrollado por la organización Pequeño Valiente, que presta su apoyo a menores aquejados de cáncer.\nTanto las jornadas Futbol para Todos como la gala de premiados no habría sido posible organizarlas sin el apoyo de firmas comerciales como Obra Social \"la Caixa\", Automoción Acosta, Coca Cola, SegurCaixa Adelas, rent a car Jurecar, Hospital San Roque, Bodegas Bentayga, GH Mumm, centro clínico dental Telde, Bodega Iniesta y Cafe del Mar.La entrega de estas seis distinciones se realizará en el transcurso de una gala a la que sólo se podrá acceder con invitaciónpersonal e intransferible.",
  "fecha": "14 Jun 2017",
  "imagenes": [
    "https://www.fiflp.com/media/1275/generico-fiflp.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131106537200000000"
  ]
}