{
  "titulo": "Una quincena de ponentes en las jornadas Expo Fútbol",
  "contenido": "Una quincena de ponentes participarán en las jornadas técnicas Expo Fútbol que se inaugurarán a las 10.45 horas de la mañana de este viernes, y que se prolongarán hasta el sábado a mediodía, en San Fernando de Maspalomas.\nEsta convocatoria tiene dos sesiones claramente definidas: la jornada del viernes tendrá un marcado carácter teórico, con la exposición de diferentes ponencias y, el sábado será eminentemente práctico con la celebración de un taller en el que participarán más de un centenar de futbolistas y una veintena de técnicos en la ciudad deportiva Maspalomas 1.\nLa iniciativa Expo Fútbol Maspalomas está promovido por la FIFLP, el ayuntamiento de San Bartolomé e Insportme y es la primera vez que se desarrolla en el Archipiélago Canario, destacando por el alto nivel de los ponentes y los múltiples aspectos relacionados con el fútbol que se analizan.\nLa sesión del viernes se desarrollará en el centro socio cultural de San Fernando (en las inmediaciones del estadio de Maspalomas). Tras la inauguración oficial (10.45 horas) se ha programado una mesa de debate en la que intervendrán Luis Rubiales, presidente de la AFE; David Aganzo, miembro de la AFE y ex jugador y entrenador nacional Alexis Suárez, quienes hablarán sobre la proyección de la carrera de un futbolista tras abandonar este deporte.\nCerca del mediodía (11.45 horas) se producirá la primera de las tres intervenciones de Jamie Houchen, afamado instructor de la FIFA, quien explicará a los asistentes la filosofía del programa Futbol para Todos. Antes del almuerzo, el propio Houchen también hablará sobre la motivación de un entrenador entre las 13.25 y las 14.00 horas. Tras el almuerzo, en torno a las 16.00 h., Houchen ya organizará con los asistentes el taller práctico que desarrollará el sábado, a partir de las 10.00 horas.\nOtro de los ponentes será el ex futbolista de élite, y actual coach, el tinerfeño Moisés Alvarez, quien proporcionará distintas claves para motivar a los jugadores. Su intervención se ha programado entre las 12.45 y las 13.25 horas.\nLa medicina deportiva también tiene protagonismo en estas Jornada a través de la presencia de Oscar Luis Celada, médico de \"La Roja\", y Néstor Moreno, jefe de los servicios médicos de la Mutualidad de Futbolistas. Estos versarán, entre las 16.30 y las 17.30 horas, sobre la evolución de la prevención en la recuperación de lesiones deportivas\".\nPosteriormente, el protagonismo lo adquiere el fútbol femenino a través de la presencia de la asturiana Toña Is, seleccionadora nacional Sub 17 femenino que recientemente se proclamó subcampeona de Europa en la final disputada contra el equipo alemán.\nLas jornadas se cerrarán entre las 18.00 y las 19.00 horas con una debate que será moderado por José Antonio Ruiz Caballero y en donde se hablará de asuntos como los valores y respeto en el Juego Limpio y la prevención y detección de abusos sexuales a menores.",
  "fecha": "15 Jun 2017",
  "imagenes": [
    "https://www.fiflp.com/media/21988/expo001.jpeg?anchor=center&mode=crop&width=900&height=450&rnd=131420392750000000"
  ]
}