{
  "titulo": "Reconocimiento federativo a los \"grandes\" del fútbol canario",
  "contenido": "Los actuales internacionales Vitolo y Silva, la futbolista Silvia Doblado, el histórico Valerón y el árbitro internacional Alejandro Hernández fueron algunas de las estrellas del firmamento futbolístico canario que fueron distinguidos en la primera Gala de la FIFLP desarrollada a mediados de junio en el Casino Melonera de Maspalomas Costa Canaria (San Bartolomé de Tirajana).\nEn esa noche mágica también hubo destellos de solidaridad, como el reconocimiento al ex internacional tinerfeño Moisés Alvarez Goya, que hace 14 años, y cuando se encontraba en el mejor momento de su trayectoria deportiva tuvo que retirarse al serle detectada una enfermedad degenerativa. Además, también se tuvo en consideración a la asociación Pequeño Valiente, que presta apoyo a los niños con cáncer; su presidente no sólo recibió un trofeo sino dos donaciones, cada una de mil euros, procedentes de la Obra Social de La Caixa y del propio Casino, instalación en la que se celebró el acto y al que concurrieron numerosas caras conocidas del fútbol isleño.\nLa primera edición de los Premios Federación Interinsular nace con la clara intención de reconocer a aquellos hombres y mujeres que han alcanzado la élite del fútbol y han marcado a fuego, con sus especiales dotes físicas y técnicas, una brillante trayectoria.\nLa iniciativa de la Federación, en unión al impulso de Instporme, no habría sido ejecutable sin el inestimable apoyo del Ayuntamiento de San Bartolomé de Tirajana y a diferentes firmas comerciales colaboradoras. Sobre estos tres ejes ha pivotado un proyecto que ha tardado casi un año en hacerse realidad y que ha superado distintos obstáculos. La tenacidad y el afán de superación ha servido para superar las distintas barrreras que se han presentado.\nLa gala, que contó con casi dos centenares de asistentes, fue abierta por el director de comunicación on line de la RFEF, Marcos Rocha, quien glosó el papel de los artifices de la gala, Antonio Suárez y Sonja Arup.\nEl alcalde de San Bartolomé de Tirajana fue el primero en subir al escenario, indicando en su alocución que para su municipio este \"encuentro nos llega de orgullo\". En relación al premiado, Juan Carlos Valerón indicó que \"esta distinción nos hace descansar, porque al fin reconocemos su trabajo\".\n\"El mago de Arguineguín\" no sólo recibió la primera estrella de la noche, sino que por parte del público se le cantó el cumpleaños feliz al cumplirse 42 años de su nacimiento. \"Es un honor y un placer recibir un premio de esta naturaleza. Este premio lo quiero compartir con otros jugadores canarios que también han estado en la elite\", dijo.\nEl segundo premiadofue el internacional Vitolo, quien recibió el galardón de manos del presidente de la Federación Interinsular, Antonio Suárez, quien indicó, en referencia al premiado que Vitolo es un \"emblema como futbolista e internacional, máxime cuando su nacimiento se había producido en un equipo modesto\". Por su parte, el galardonado dedicó \"la estrella\" a sus padres, también presentes en el acto.\nEl premio a la destacada labor arbitral, el estamento mas honrado como los definió el presentador, recayó en la persona del internacional lanzaroteño Alejandro Hernandez que lo recibió de manos del concejal de Deportes de San Bartolomé, Roberto Martell.\nEn sus palabras de agradecimiento, Alejandro indicó que \"soy un privilegiado\", al tiempo que expresaba que un galardón de esta naturaleza \"no es individual, sino que también reconoce a todo el colectivo, al arbitro como deportista\".\nEl vicepresidente de la Federación Interinsular y director de la Escuela de Entrenadores, José Antonio Ruiz Caballero, fue el encargado de conceder el premio a la futbolista Silvia Doblado Peña, que recogió su padre Emilio.\nDavid Jiménez Silva no pudo acudir a la gala, pero envió en su representación a su tio Armando Jiménez, la persona que le acompañaba a diario al campo de Arguineguin en sus primeros pasos en el fútbol. La figura del internacional fue glosada por José Carlos Alamo, concejal y entrenador de fútbol.\n\"Silva es la evolución del futbolista canario. El pertenece a una nueva gneración en la que dejamos que se nos calificara como aplatanados\", dijo José Carlos al tiempo que recordaba la precisión con la que golpeaba el balón contra la caseta del campo de Arguineguin mientras esperaba a su padre. \"Me queda magua de no verlo jugar en el Real Madrid o el Barcelona\". Su tio respondio: \"Como Vitolo y compañía, menos palabras todavía\".\nEn ese punto, la gala entró en otro ritmo. El de la solidaridad y el reconocimiento.\nPrimero se entregó una \"estrella\" a la asociación Pequeño Valiente, en unión de un cheque concedido por la Obra Social La Caixa. El receptor fue el presidente de la asociación, José Jérez, quien indicó que la iniciativa nació en 2004 y que ya se ha extendido a todo el Archipiélago.Las encargadas de entregar el premio y el cheque fueron Sonia Arup y Maribel Móstoles, respectivamente.\n\"El deporte es el camino más corto hacia la igualdad\". Con estas palabras inició su alocución el director general de Deportes, José Francisco Pérez, en el momento de entregar la última de las distinciones a Moises Alvarez, ex futbolista internacional canario al que en el mejor momento de su vida le fue diagnosticada la enfermedad de esclerosis múltiple.\n\"Hace 14 años que no juego. Me habría gustado recibir este premio cuando lo hacía. Sin embargo, la enfermedad me ha ayudado a reinventarme\" dijo el homenajeado.",
  "fecha": "20 Jun 2017",
  "imagenes": [
    "https://www.fiflp.com/media/23080/dsc_9704.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131424363400000000"
  ]
}