{
  "titulo": "Los clubes de Fuerteventura celebran su pre pleno",
  "contenido": "Distintos representantes de los clubes de la isla de Fuerteventura se dieron cita en la tarde de este viernes, 23 de junio de 2017, en el salón de actos de la delegación insular en Fuerteventura de la FIFLP para participar en el habitual encuentro previo a la asamblea general federativa, programada para el próximo día 21 de julio del año en curso.Este encuentro estuvo presidido por el vicepresidente y máximo responsable del Comité de Fútbol Juvenil y Aficionado, José Vega Hernández, quien se incorporó a la reunión poco después de la hora programada por problemas de conexión aérea, y el delegado insular, Juan Nicolás Cabrera. También acudieron a esta cita, el presidente del Comité de Árbitros, Pedro Juan Diaz Batista, y el vicesecretario general de la Federación, Daniel Pita.Las reuniones preparatorias de la Asamblea General sirven, sustancialmente, para conocer el estado de opinión de los clubes no representados en el plenario sobre el desarrollo de las competiciones. Estas citas también son aprovechas para expresar otras inquetudes sobre el trabajo de los distintos estamentos futbolísticos y del propio funcionamiento de la delegación insular.En tal sentido, los equipos plantearon al máximo responsable del colectivo arbitral la problemática del transporte de los colegiados al sur de la isla, así como la necesidad de aumentar la plantilla en esta área geográfica. Díaz Batista manifestó su compromiso de realizar cursos de iniciación al arbitraje en la zona sur, siempre que se dispusiera del suficiente número de aspirantes.El delegado federativo en Fuerteventura Juan Nicolás Cabrera anunció un próximo encuentro con los clubes, inicialmente programado para el 11 de julio, con el fin de planificar las fechas de inicio de las competiciones y la organización de las mismas.Por parte de Pita Domínguez, los asistentes fueron informados de las distintas novedades que se aplicarán la próxima temporada en el programa CFutbol después de que la RFEF decidiera suprimir definitivamente la figura de la \"licencia física\". Además, Pita Domínguez dió cuenta de distintas modificaciones en los reglamentos Deportivo y Disciplinario de la Federación Canaria, asuntos que deberán ser aprobados próximamente por la asamblea extraordinaria de la FCF y, posteriormente ratificada por la dirección general de Deportes del Gobierno de Canarias.",
  "fecha": "23 Jun 2017",
  "imagenes": [
    "https://www.fiflp.com/media/23412/img_7958.jpg?anchor=center&mode=crop&width=900&height=450&rnd=131427277220000000"
  ]
}