{
  "titulo": "Alejandro Hernández, el árbitro con mejor calificación de Primera División",
  "contenido": "El árbitro lanzaroteño Alejandro Hernández Hernández, adscrito al Comité de Las Palmas, ha obtenido la mejor calificación al término de la presente temporada en Primera División según el baremo dado a conocer en la jornada de este lunes, 26 de junio, el Comité Nacional tras la evaluación a la que le han sometido los distintos informadores de los partidos que ha arbitrado.\nCon esta calificación, de 9,58 puntos, Hernández Hernández puede ser calificado como el mejor árbitro de Primera División. La segunda plaza del ranking fue ocupada por el madrileño Carlos del Cerro Grande, con 9,54.Por otra parte, el tinerfeño Daniel Jesús Trujillo Suárez, ocupó la décimo octava posición, con 8,59.En el caso del asistente de Alejandro Hernández, el grancanario José Enrique Naranjo Pérez ocupó la décimo cuarta posición con 9,14 puntos.\nEl Comité Nacional informó este lunes que el riojano Daniel Ocón Arraiz, y el vasco Iñaki Vicandi Garrido estarán la próxima temporada en la Segunda División al producirse su descenso de categoría.Además, Carlos Clos Gómez, que ocupó la décima plaza entre un total de 20 colegiados analizados, se encuentra incurso en los artículos 173.1 y 173.4 del Reglamento General de la RFEF y por el que causa baja por cumplir la edad reglamentaria; queda adscrito, si lo desea, al fútbol base.\nEn la misma jornada, el colegiado lanzaroteño ha conocido su nombramiento como árbitro de la segunda ronda de la Liga de Campeones que se disputará los días 11 y 12 de julio de 2017, entre el Linfield FC o SP La Fiorita contra el Celtic FC.\nHernández Hernández tendrá como primer asistente a Teodoro Sobrino Magán y como segundo al grancanario José Enrique Naranjo Pérez; el cuarto árbitro es el español Ricardo de Burgos Bengoechea.\nPor otra parte, las calificaciones de nuestros colegiados en Segunda A y B fueron las siguientes:> 2ª División:Juan Luis Pulido Santana - Puesto 10 con 9,33 puntos(Asistente) Saúl Ortiz Pérez - Puesto 34 con 8,82> 2ª División B:Alexandre Alemán Pérez - Puesto 10 con 9,39 puntosAlexis Carlos Pulido Santana - Puesto 15 con 9,36 puntosRaúl Martín González Francés - Puesto 84 con 8,81 puntos(Asistente) Héctor José Suárez Morales - Puesto 34 con 9,29 puntos(Asistente) Juan Antonio Marín Pérez - Puesto 36 con 9,26 puntos(Asistente) Carlos Álvarez Liria - Puesto 109 (descenso) con 8,67 puntos.",
  "fecha": "26 Jun 2017",
  "imagenes": [
    "https://www.fiflp.com/media/23413/dsc_9636-2.jpg?center=0.2896174863387978,0.51092896174863389&mode=crop&width=900&height=450&rnd=131429570020000000"
  ]
}