{
  "titulo": "25 aniversario del Campeonato de España conquistado por la selección juvenil de Las Palmas",
  "contenido": "Se cumple el aniversario de una gesta. Hoy, 27 de junio de 2017, es una fecha histórica para el fútbol de la provincia de Las Palmas. En este día recordamos, con orgullo, que hace 25 años, nuestros \"diablillos amarillos\" se proclamaban campeones de España en el año 92. La épica victoria se lograba en el mítico Santiago Bernabeú en el partido previo a la final de la Copa del Rey. La selección juvenil de Las Palmas se impuso con total claridad a la territorial de Murcia por dos goles a cero, tantos que fueron conseguidos (uno en cada parte) por Ruano y Suso.\nLos protagonistas de esta gran hazaña tendrán su justo reconocimiento en la Fiesta del Fútbol que proyecta realizar la Federación Interinsular de Las Palmas en el mes de septiembre, coincidiendo con la entrega de trofeos a los campeones y subcampeones de las competiciones organizadas en la temporada 2016-2017.\nEl éxito de los \"diablillos amarillos\", de cuya dirección técnica fueron responsables Yoyo de la Torre y Ramón Medina, no sólo se quedó reflejada en éxito del Bernabeu, sino que tuvo una doble trascendencia. Su recibimiento en Gran Canaria fue multitudinario, especialmente cuando los futbolistas acudieron a la sede del RC Victoria en la playa de Las Canteras. Además, su triunfo repercutió directamente en uno de los momentos más delicados de la Unión Deportiva Las Palmas, el de la conversión a sociedad anónima.\nPero volvamos a aquel sábado, 27 de junio de 1992 y al verde del Bernabeu. Canarios y murcianos saltaban al terreno de juego como \"teloneros\" de un Atlético-Real Madrid, finalistas de la Copa del Rey.\nA priori, Las Palmas partía como favorita en esta final. Sin embargo, los murcianos saltaron al césped tratando de controlar el juego, presionando sobre los centrocampistas canarios, con vigilancia especial para Robaina, que ya formaba parte de la plantilla profesional de la UD al haber fichado con 17 años y medio de edad.\nLos murcianos no pensaron nunca que a los 15 minutos de partido, el lateral Ruano viera con claridad un pasillo que le permitió plantarse sólo ante el portero y marcar gol.\nDesde ese momento, Las Palmas pasó a realizar el juego que más le interesaba, permitir que los \"pimentoneros\" se quemaran en pases antes de llegar al marco de Las Palmas.\nEl segundo periodo no pudo tener unos inicios más emocionantes. Según las crónicas, David II estuvo a punto de aumentar la ventaja, en un lanzamiento desde fuera del área que salió rozando el palo.\nA los 13 minutos, un penalti de Luiso hace temer que el partido se fuera a complicar. Lanzó Sebas a la cepa del poste derecho, lugar al que también se lanzó nuestro portero David y el balón salió despedido hacia un lado del campo.\nPasado el susto, y pocos minutos después (m. 66), tras una excelente jugada de Robaina, el equipo amarillo estableció el definitivo 2-0. Tras este gol, Las Palmas dispuso de más oportunidades para aumentar la ventaja, sobre todo por la labor de dos hombres que fueron una auténtica pesadilla para los murcianos, Suso y Robaina.\nEl final fue muy emotivo. Todos los jugadores, técnicos, médico, auxiliares y directivos unidos en el centro del campo, formando una auténtica piña, mientras que los aficionados del \"Frente Atlético\", y toda la afición del Atlético de Madrid (más de 50.000 personas) vitoreaba el nombre de ¡Las Palmas! !Las Palmas¡.\nEl periodista José Hernández cuenta en las páginas de La Provincia que \"parecía que era el propio Atlético... y es que la afición \"colchonera\" no olvida que uno de sus idolos, Juanito, es nacido en nuestra bendita tierra, y, por supuesto, aquella antigua tradición de grandes futbolistas canarios en las filas rojiblancas.\nLos artífices de aquella jornada histórica para el fútbol de la provincia de Las Palmas fueron los siguientes, según la demarcación en la que jugaban:\nPORTEROS: Jaime (UD Las Palmas) y David (Artesano)DEFENSAS: Óscar (Maspalomas), Ruano (UD Las Palmas), Toni Valido (UD Las Palmas), Úlises (Artesano), Sergio (UD Las Palmas), Luiso (Artesano).CENTROCAMPISTAS: OLIVER (Huracán), Chiqui Ojeda (Moya), Quique (UD Las Palmas), Rai (Gáldar), David Martín (UD Las Palmas).DELANTEROS: Toni Robaina (UD Las Palmas), Suso Fierro (Huracán), Emilio (UD Las Palmas), Dani García (UD Las Palmas), Víctor Bastón (Ferreras).SELECCIONADORES: Yoyo de la Torre (seleccionador de la FIFLP) y Ramón Medina (responsable técnico de la selección S17).",
  "fecha": "27 Jun 2017",
  "imagenes": [
    "https://www.fiflp.com/media/23627/img_0276.jpg?center=0.32363636363636361,0.49180327868852458&mode=crop&width=900&height=450&rnd=131430281340000000"
  ]
}