{
  "titulo": "La FIFT y Gorona del Viento formalizan el acuerdo de patrocinio de la Liga Gorona del Viento Primera División Regional",
  "contenido": "Alejandro Morales Mansito -Presidente de la Federación Interinsular de Fútbol de Tenerife (FIFT)- y Alpidio Armas -Presidente de Gorona del Viento El Hierro-, firmaron en el día de ayer 4 de enero de 2023 el convenio de patrocinio de la Liga de Primera División Regional, de la que Gorona del Viento será patrocinadora durante dos temporadas.\nTal y como se anunció en el mes de septiembre,la FIFT y Gorona del Viento El Hierro alcanzaron un acuerdo histórico de patrocinio para la FIFTque supone por primera vez el rebranding de una de las competiciones federativas. En el acto celebrado en el día de ayer, se materializa la firma del convenio que se prolongará las dos próximas temporadas (2022/23 y 2023/24) donde la Primera División Interinsular ha pasado a denominarse “LIGA GORONA DEL VIENTO PRIMERA DIVISIÓN REGIONAL”.\nPara la aprobación de este acuerdo, la empresa herreña ha tenido en cuenta, además, la participación de equipos deportivos de la Isla -Atlético Restinga, Atlético Pinar y Unión Deportiva Frontera-, destacando además que todos los equipos participantes de esta competición se beneficiarán de este patrocinio.\nEn el acto de la firma del acuerdo de patrocinio, donde también han estado presentes Santiago González -Consejero Delegado de Gorona del Viento-, Giover Alegre -Vicesecretario general de la FIFT- y los delegados insulares de la FIFT y del CITAF -Santiago Santana y Johan González-, se suscribió el documento donde se recogen los compromisos con los que debe cumplir la FIFT, que supondrá no sólo la visibilidad de la marca Gorona del Viento El Hierro, sino también la ejecución de diversas acciones medioambientales en las oficinas e instalaciones deportivas de la FIFT.\nTal y como destacó Alejandro Morales Mansito durante el acto, la implementación de medidas medioambientales están en la hoja de ruta de las federaciones, partiendo de la Nacional, siendo la primera vez que una competición propia lleva el nombre comercial de un sponsor,“lo que va a contribuir a la visibilidad de Gorona del Viento en Canarias; es importante que se conozca la relevancia de la Central Hidroeólica y lo que aporta a la ciudadanía, incluso a nivel de avances científicos”.\nPor su parte, como manifestó el presidente de Gorona, Alpidio Armas,“tanto a través de la Responsabilidad Social Corporativa, como gracias al Premio “RESponsible Island” por el que la Comisión Europea otorgó a Gorona del viento 250.000€, la empresa ha estado comprometida con acciones socio económicas en las que engloba distintos patrocinios deportivos atendiendo a los beneficios que tiene la práctica del deporte en la ciudadanía, tanto a nivel físico y personal, como a nivel colectivo como alternativa de ocio entre la juventud, por ejemplo”, explicó.\n“Los beneficios de la generación de energía renovable a través de nuestra Central Hidroeólica tienen que volver a la sociedad y esta es una manera de hacerlo, teniendo en cuenta los diversos ámbitos y tratándose del deporte, estamos en línea directa con la vida saludable que se liga al deporte”añadió Armas.\nSOBRE GORONA DEL VIENTO EL HIERRO, S.A.\nGorona del Viento El Hierro, S.A., es la empresa encargada de la gestión, explotación y mantenimiento de la “Central Hidroeólica de El Hierro”. Una instalación cuyo objetivo es abastecer a la Isla del Meridiano de energía eléctrica a partir de fuentes limpias y renovables como el agua y el viento.\nEl sistema innovador a nivel mundial que ha desarrollado Gorona del Viento El Hierro, S.A. ha convertido a El Hierro en un referente en el desarrollo de las energías renovables y respeto medioambiental gracias al alto porcentaje de electricidad que consigue generar con fuentes limpias, lo que deriva en un ahorro de diésel y gran disminución de las emisiones de CO2.\nPágina web: https://www.goronadelviento.es/",
  "fecha": "05 enero 2023",
  "imagenes": [
    "https://www.ftf.es/media/7920/firma-acuerdo-6.jpeg?center=0.46888888888888891,0.49666666666666665&mode=crop&width=700&height=360&rnd=133187857450000000"
  ]
}