{
  "titulo": "Reunión informativa de la I Liga Inclusiva de la FIFT",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha celebrado la primera reunión informativa con diversos clubes con el propósito de exponer el proyecto de la I Liga Inclusiva de la FIFT y sentar las bases generales de la competición que se desarrollará durante el año 2023.\nSergio Aguilar Reyes -responsable de comunicación de la FIFT- fue el encargado de exponer a los clubes asistentes toda la información de la I Liga Inclusiva de la FIFT que se desarrollará durante el 2023 en la modalidad de fútbol sala y bajo el sistema de concentraciones rotatorias en diferentes municipios de la isla de Tenerife. Asimismo, se detalló el sistema de puntuación de la competición donde las acciones basadas en el respeto, compañerismo, solidaridad y juego limpio tendrán una mayor valoración para la puntuación final de los partidos.\nLa reunión igualmente sirvió para que los clubes trasladaran diversas propuestas sobre la competición, permitiendo de esta manera sentar las bases generales de la competición que tendrá en el año 2023 su primera edición. En este sentido, la FIFT quiere agradecer a Costa Tenerife – Bohemios FS, CD Tenerife Iberia Toscal, Fundación CD Tenerife, Llanos de Aridane FS, Interisleta FS y Club Deportivo ADDIN no sólo su asistencia -presencial y telemática- y participación en la reunión, sino también su deseo de participar en la I Liga Inclusiva.\nEs la primera ocasión que la FIFT se involucra en la organización de una liga para personas con discapacidad intelectual, respondiendo de esta manera a una demanda histórica de muchos clubes de la isla de Tenerife que venían reclamando una competición de esta naturaleza. A este respecto, Alejandro Morales Mansito -presidente de la FIFT- ha indicado que “es una satisfacción enorme poder realizar este anuncio de la I Liga Inclusiva de la FIFT ya que es nuestra obligación que el deporte sea un medio de integración social y poder responder a una demanda que han realizado los clubes en los últimos años al no existir una competición de esta naturaleza. Quedan perfilar algunas detalles de la organización, pero esperamos poder anunciar pronto la fecha de inicio.”\nEn las próximas semanas se seguirán manteniendo contactos con los clubes interesados en la competición y se intensificarán las gestiones con las Administraciones Públicas y patrocinadores interesados en colaborar con la I Liga Inclusiva de la FIFT, todo ello para concretar todos los detalles de la competición en su primera edición.",
  "fecha": "13 enero 2023",
  "imagenes": [
    "https://www.ftf.es/media/7901/img-9799.jpg?center=0.55777777777777782,0.51&mode=crop&width=700&height=360&rnd=133190273220000000"
  ]
}