{
  "titulo": "II Congreso Internacional de Entrenadores de Fútbol Sala RFEF",
  "contenido": "La ciudad de Granada se convertirá en el epicentro del Fútbol Sala mundial durante la segunda semana del mes de febrero, cuando del 10 al 12 de febrero se celebre el 'II Congreso Internacional de Entrenadores de Fútbol Sala RFEF' en paralelo a la disputa de la Copa de España, que comienza un día antes. Sin duda, una oportunidad única de escuchar y compartir conocimientos junto a grandes técnicos referentes a nivel mundial del 40x20 y vivir en primera persona las emociones de un torneo único desde 90 €, todo incluido. ¡Compra ya tu entrada! ¡Aforo limitado!\nDurante tres días, en el evento organizado por el Comité de Entrenadores de la Real Federación Española de Fútbol, siete entrenadores de élite mundial y Xesco Espar, experto en Liderazgo y Alto Rendimiento Personal, impartirán sesiones magistrales y debatirán sobre el presente y el futuro del Futsal junto a todos los presentes. El congreso se llevará a cabo en horario matinal y así podrás disfrutar también por la tarde de la competición, una combinación ideal para vivir el Futsal como nunca. ¡Entradas limitadas!\nPonentes del 'II Congreso Internacional de Entrenadores de Fútbol Sala RFEF':\nJorge Braz, seleccionador de Portugal.\nMarquinhos Xavier, seleccionador de Brasil.\nMatías Lucuix, seleccionador de Argentina.\nFede Vidal, seleccionador de España.\nJosan González, entrenador del Córdoba Patrimonio de la Humanidad.\nBruno García, entrenador del Real Betis FS.\nDiego Ríos, entrenador del Aspil Jumpers Ribera Navarra.\nXesco Espar, especialista en Alto Rendimiento Personal, Liderazgo y Hábitos de Excelencia.\nFechas:10, 11 y 12 de febrero.\nPrecios:\nEntrenadores colegiados en los Comités de Entrenadores RFEF: 90 € (Incluye abono para todos los partidos de la Copa de España, entrada para el congreso y pack de bienvenida)\nPúblico en general: 190 €\nLugar:ETS Arquitectura de Granada\nCOMPRA TU ENTRADA CONGRESO + ABONO COPA DE ESPAÑA:AQUÍ\nMANUAL DE INSCRIPCIÓN:AQUÍ",
  "fecha": "14 enero 2023",
  "imagenes": [
    "https://www.ftf.es/media/7928/01_pantalla_ii_congreso_futsal_2023_1920x1080_2.png?anchor=center&mode=crop&width=700&height=360&rnd=133187857600000000"
  ]
}