{
  "titulo": "Acuerdo de colaboración de la FIFT con el Ayuntamiento de Breña Baja",
  "contenido": "El salón de actos del Excmo. Ayuntamiento de Breña Baja fue el lugar elegido para la formalización del primer acuerdo de colaboración entre el Ayuntamiento de Breña Baja y la Federación Interinsular de Fútbol de Tenerife (FIFT) dentro del marco del \"Proyecto Fomentar el Fútbol Base de la Palma 2022/2023\".\nEn la rueda de prensa, estuvieron presentes el Alcalde del Ayuntamiento de Breña Baja, Borja Pérez Sicilia, y el Concejal de Deportes Juan Manuel Pérez Álvarez, mientras que en representación de la FIFT asistió el Delegado Insular Carlos Martín León.\nEl acuerdo de colaboración entre la institución municipal y la FIFT permitirá la retrasmisión de partidos en directo por los canales oficiales de la FIFT -inicialmente Youtube- con equipos de La Palma, principalmente de categorías de base, con el propósito de promocionar el fútbol insular para impulsar el crecimiento de las diferentes categorías de fútbol en La Palma.\nEs el primer acuerdo de colaboración de esta naturaleza que la FIFT suscribe gracias a la apuesta que el Ayuntamiento de Breña Baja tiene con el deporte, en general, y con sus clubs municipales en particular, que permitirá que sus equipos tengan un mayor seguimiento a través de la retransmisión de partidos en los canales oficiales de la FIFT.\nFormalizado el acuerdo, Carlos Martín León señalaba que “desde la FIFT agradecemos al Ayuntamiento de Breña Baja la predisposición que siempre han mostrado para formar parte de este proyecto con el que vamos a dar una mayor visibilidad al fútbol en la isla de La Palma.”. Respecto a la retransmisión de partidos, el Delegado Insular de la FIFT completaba que “habrá una visibilidad del fútbol base pero el objetivo es poder retransmitir partidos de todas las categorías”.",
  "fecha": "19 enero 2023",
  "imagenes": [
    "https://www.ftf.es/media/9669/ayto-breña-baja-firma-convenio-4.jpg?center=0.31065088757396447,0.51&mode=crop&width=700&height=360&rnd=133189521680000000"
  ]
}