{
  "titulo": "La FIFT presenta su nuevo logo: una nueva identidad con una imagen moderna",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha presentado su nuevo logo. El acto se ha celebrado en el Salón de Actos del TEA Tenerife Espacio de las Artes en el que ha intervenido María Trinidad Corral -responsable de Publicidad Atlantis-, diseñadora de la nueva imagen, y Alejandro Morales Mansito -presidente de la FIFT-.\nEsta renovación de la imagen principal de la Federación ha venido acompañado igualmente de la creación por primera vez de los logos de los diferentes comités de la FIFT. La nueva imagen se configura sobre 3 ejes principales, definiendo de manera clara y sencilla a esta Federación: un balón de fútbol (parte exterior del logo), la bandera (parte principal del logo) y las iniciales identificativas (parte central del logo).\nAlejandro Morales Mansito ha destacado durante la presentación que “desde que soy presidente de la FIFT, estamos realizando profundos cambios en todos los ámbitos (competiciones, comités, comunicación, etc.) con el propósito de conseguir la modernización de esta Federación, por ello era necesario que nuestra imagen también evolucionara en esa misma línea. Desde hoy la FIFT adquiere una imagen moderna y asumimos una nueva identidad.”\nIgualmente señaló que“hoy no es únicamente el día donde anunciamos la modernización de la imagen de la FIFT, sino que por primera vez hemos también creado la identidad de cada uno de los comités que integran nuestra Federación. De esta manera no sólo logramos que destaque de manera individual la Federación, sino que damos visibilidad y fuerza al equipo que integra la FIFT”.\nEl acto, en el que acudieron diversas autoridades políticas, patrocinadores y representantes de todos los estamentos del fútbol (clubes, jugadores, entrenadores y árbitros), ha servido además para la presentación del proyecto institucional, deportivo, social y educativo de la FIFT que se ha iniciado desde el nombramiento de Alejandro Morales Mansito como presidente de la FIFT, y se desarrollará durante los próximos años.\nEl máximo responsable de la FIFT pudo exponer a todos los asistentes el proyecto estratégico que se desarrollará basado en la modernidad, igualdad, el compromiso social y la inclusión. De igual forma, Alejandro Morales Mansito resaltó“la importancia de la organización de eventos deportivos con el que se quiere unir el turismo y el deporte, siendo Canarias un referente por su clima, instalaciones deportivas, por sus playas…por lo que tenemos una oportunidad única para que los eventos deportivos sean la mejor manera de dar visibilidad a las maravillas de nuestro territorio”.",
  "fecha": "20 enero 2023",
  "imagenes": [
    "https://www.ftf.es/media/9666/fift-01.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133187857720000000"
  ]
}