{
  "titulo": "La FIFT reestructura la coordinación de las selecciones de fútbol",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) anuncia una profunda reestructuración en la coordinación de las selecciones de fútbol de esta Federación, motivo por el cual, Andrés Clavijo ha finalizado, en la mañana de hoy, su vinculación con esta Federación y ha dejado de ser responsable de las selecciones de fútbol de la FIFT.\nA partir este momento, la gestión y coordinación de las selecciones de fútbol de la FIFT y autonómicas será ejercida por el cuerpo técnico integrado por Yonatan Morales Vera “Joni”, Damián Luis López y Denzell Mora González, quienes ya venían ejerciendo funciones de scouting y seleccionadores de zona en estos últimos meses.\nJoni cuenta con una amplia experiencia y conocimiento del fútbol base del sur de Tenerife al haber formado parte del C.D. Marino, Atlético Chenet y C.D. Armepalmas. Damián Luis López cuenta con experiencia del fútbol base y regional de Tenerife al haber entrenado a diversos equipos de edad formativa (U.D. Realejos, U.D. Longuera-Toscal, E.M.F. Santiago del Teide, Atlético Chenet, entre otros) así como a equipos regionales (Águilas Atlético, C.D. Guancha, U.D. Cruz Santa, entre otros). Finalmente, Denzell Mora González, jugador aún en activo en el Atlético Tacoronte, ha sido jugador también en los equipos del C.D. Tenerife, C.D. Sobradillo y U.D. Las Palmas.\nEste proceso de reestructuración tiene como propósito principal la implementación de una nueva metodología de trabajo en la coordinación de las selecciones de fútbol de la FIFT, con el propósito de impulsar la tecnificación en todas las selecciones de fútbol.\nFinalmente, la FIFT quiere agradecer a Andrés Clavijo su trabajo y profesionalidad durante el tiempo en el que ha formado parte de la estructura de las selecciones de fútbol de la FIFT durante todos estos años, al tiempo que le desea los mayores éxitos personales y profesionales en el futuro.",
  "fecha": "24 enero 2023",
  "imagenes": [
    "https://www.ftf.es/media/9673/cuerpo-tecnico-fift-fcf.jpg?center=0.45777777777777778,0.49833333333333335&mode=crop&width=700&height=360&rnd=133190579150000000"
  ]
}