{
  "titulo": "La 'Fan Zone' de la Selección llega a Tenerife",
  "contenido": "LaSelección Españoladisputa el próximo martes un importante partido de clasificación para laEuro de 2025anteDinamarcaen el estadioHeliodoro Rodríguez LópezdeTenerife.\nSin embargo, la fiesta del fútbol ha comenzado antes, ya que los aficionados que se encuentren por la isla pueden acercarse a la'Fan Zone'de la Selección, en la que podrán disfrutar de diferentes actividades como fútbol 3x3, billar hinchable, chutómetro, futbolines, animadores, fútbol +, photoboot, juegos, concursos o la exposición fotográfica sobre elMundial'Camino hacia la estrella'.Por supuesto, también podrán fotografiarse junto a los trofeos logrados por le combinado nacional, así como los conseguidos por la Selección sub-20 o la Selección sub-17. Todo ello amenizado con música y un DJ.\nEntre los asistentes a la inauguración de la Fan Zone celebrada esta mañana se encontrabanAlejandro Morales Mansito-Vicepresidente de la RFEF y presidente de la FIFT-,Luis Yeray Gutiérrez-Alcalde de La Laguna-,Badel Albelo -Concejal de Deportes-,José Francisco Pérez-Director General de la Actividad Física y el Deporte del Gobierno de Canarias- yYolanda Moliné-Consejera de Deportes del Cabildo de Tenerife-.\nTodos ellos coinciden en que acoger el encuentro enTenerifees\"un hito\"y esperan que\"se acerquen a ver los trofeos conseguidos porque las jugadoras son un referente para niños y adolescentes\".El objetivo es que el martes\"los aficionados se animen a teñir de rojo el Heliodoro Rodríguez López\".\nLa Fan Zone estará abierta los días 1 y 2 de junio de 11:00 a 14:30 y de 16:00 a 20:00 en laPlaza del Adelantado (La Laguna). Sin duda, con este plan la diversión está garantizada desde mucho antes de que comience a rodar el balón.\nCOMPRA TU ENTRADA PARA EL ESPAÑA-DINAMARCA DEL 4 DE JUNIO EN TENERIFE",
  "fecha": "01 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/10983/fan-zone-la-laguna.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133617447090000000"
  ]
}