{
  "titulo": "El Atlético Paso homenajea al Programa Talento Femenino en La Palma",
  "contenido": "El pasado fin de semana, durante el descanso del encuentro que disputaban el Atlético Paso y el Gimnástica Segoviana, el conjunto palmero realizó un homenaje a las jugadoras del Programa Talento Femenino de La Palma en el marco de la campaña ‘El Pase Decisivo’.\nDurante el descanso del encuentro, una representación de las jugadoras saltó al centro del campo donde se les rindió un caluroso homenaje por los 1.500 asistentes al encuentro. La Palma es sede del programa Talento Femenino en la temporada 2023/24, impulsando de esta manera el compromiso por el desarrollo del fútbol femenino palmero desde la base con nuevas competiciones y líneas de subvenciones directas.\nAdemás de las propias jugadoras palmeras del Programa Talento Femenino, el acto contó con la presencia de William Nazco, presidente del CD Atlético Paso, Carlos Simón Martín León -Responsable Insular de la FIFT- y Nuria Rodríguez, coordinadora en La Palma del programa Talento Femenino de la FIFT.\nLa campaña ‘El Pase Decisivo’ ya fue protagonista en el partido disputado el pasado fin de semana entre el CD Atlético Paso y el CF Talavera de la Reina, tuvo su continuidad durante unas jornadas formativas para promocionar la igualdad en el fútbol y acaba de finalizar con este merecido homenaje.\nLa FIFT participa en la campaña ‘El Pase decisivo’El auditorio Braulio Martín de El Paso acogió una nueva acción incluida en la campaña ‘El Pase Decisivo’, organizada por el Atlético Paso y que contó con la participación de la Federación Interinsular de Fútbol de Tenerife (FIFT) así como del área de Acción Social, Igualdad, Diversidad, Educación y Salud del Cabildo Insular de La Palma y la concejalía de Igualdad del Ayuntamiento de El Paso.\nLa Casa de la Cultura pasense acogió una charla coloquio que tuvo como objetivo promocionar la igualdad en el fútbol. Asistieron a dicho acto casi un centenar de niños y niñas, formadores y algunos padres y madres de la Escuela de Fútbol del Atlético Paso, a quienes se les inculcó la importancia de formarse en el mundo del deporte con unos valores basados en la igualdad.\nWilliam Nazco, presidente del CD Atlético Paso, y Andrés Joel Díaz, coordinador de la Escuela de Fútbol de El Paso, dieron la bienvenida a los y las asistentes. Intervinieron en la charla Nuria Rodríguez, coordinadora en La Palma del programa Talento Femenino de la FIFT; Mari José Pérez, jugadora profesional de la UD Costa Adeje Egatesa Tenerife; y Pachi Naranjo, psicólogo deportivo del Instituto de Psicología Emocional y colaborador de la UD Las Palmas.",
  "fecha": "01 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10821/homenaje-talento-el-paso.jpeg?center=0.4875,0.47833333333333333&mode=crop&width=700&height=360&rnd=133591145290000000"
  ]
}