{
  "titulo": "Entrenamiento de la Selección Sub-12 masculina de la FIFT en Tenerife",
  "contenido": "El campo de fútbol de Santa María del Mar acogió el entrenamiento de la Selección Sub-12 masculina de la FIFT en la que participaron jugadores de las islas de Tenerife, La Palma, La Gomera y El Hierro.\nEl seleccionador Sergio Alonso, junto a su cuerpo técnico, organizaron esta nueva sesión de entrenamiento que contó, además, con la presencia de los seleccionadores de la FIFT de El Hierro con el propósito de impulsar y desarrollar el trabajo y metodología conjunta de todas las selecciones insulares.\nLa FIFT agradece al municipio de Santa Cruz de Tenerife y al club CF Santa Maria Alisios su colaboración para la celebración de este entrenamiento de preparación con la que el Departamento de Selecciones de la FIFT desarrolla el seguimiento de jugadores de esta categoría.\nTenerife vence en el Torneo Provincial de Fútbol Alevín de La GomeraLa Selección alevín masculina de Tenerife ha sido la vencedora en el Torneo Provincial de Fútbol Alevín que se disputó del 27 al 29 de marzo en San Sebastián de La Gomeray que contó con la colaboración del Cabildo de La Gomera y la Federación Interinsular de Fútbol de Tenerife (FIFT). En el plano individual, Lucas Sabina Ramos ha sido el MVP del Torneo.\nEl Polideportivo Municipal de San Sebastián de La Gomera acogió tres días intensos del mejor fútbol provincial de seleciones alevines en las que Tenerife, El Hierro, La Palma y La Gomera han disfrutado de un torneo de gran nivel.\nTenerife y El Hierro disputaron la gran final que se decantó para los tinerfeños por un claro 5-1. Por su parte, en el encuentro por el tercer y cuarto puesto, La Palma venció 3-1 a La Gomera, selección anfitriona. En el plano individual, Lucas Sabina Ramos (Tenerife) fue el MVP del Torneo mientras que Iker López Martín (La Palma) se alzó con el reconocimiento de mejor portero.",
  "fecha": "03 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10837/sub-12-fift-2.jpeg?center=0.59333333333333338,0.495&mode=crop&width=700&height=360&rnd=133591928890000000"
  ]
}