{
  "titulo": "Celebrado el sorteo del Campeonato de España de Selecciones Autonómicas de Fútbol Playa Adaptado",
  "contenido": "Los días 10 y 11 de mayo, ocho Selecciones Autonómicas disputarán en la Playa de Villananitos, en Lo Pagán (San Pedro del Pinatar - Murcia), el Segundo Campeonato de España de Selecciones Autonómicas de Fútbol Playa Inclusivo.\nSe trata de la segunda edición con este formato, tras el celebrado en 2023 en el mismo escenario, aunque debemos recordar que la Real Federación Española de Fútbol es pionera en la promoción del fútbol para deportistas con discapacidad con la organización de competiciones oficiales de Fútbol Playa Inclusivo, en Torrijos (Toledo) en 2018 y 2019 y en Ciudad Real en 2022.\nEn esta ocasión serán ocho las selecciones que participen, representando a siete Federaciones Territoriales: Andaluza, Canaria, Cántabra, Castilla La Mancha, La Rioja, Melillense y Región de Murcia. Tras el sorteo celebrado en la Ciudad del Fútbol de Las Rozas, estos ocho equipos han quedado encuadrados en dos grupos:GRUPO A:1. Región de Murcia “A”2. Andalucía3. Melilla4. Canarias\nGRUPO B:1. Cantabria2. Castilla La Mancha3. La Rioja4. Región de Murcia “B”\nSe disputará en dos fases con un total de dieciséis partidos repartidos en cuatro jornadas. La Primera Fase, se jugará en formato de liga a una sola vuelta en tres jornadas. Al finalizar la tercera jornada se establecerá una clasificación para elaborar los enfrentamientos de la cuarta jornada que corresponde a la segunda fase.\nEn la Fase Final, que se disputará en la tarde del sábado día 11, se enfrentarán las selecciones del grupo “A” a las del grupo “B” a partido único entre los clasificados en la misma posición. Al concluir la cuarta jornada de la fase final, se elaborará una clasificación final atendiendo a los siguientes criterios:• El primer clasificado será el ganador del partido entre los primeros clasificados de grupo, siendo el segundo puesto para el equipo que pierda.• El tercer clasificado será el ganador del partido entre los segundos clasificados de grupo, siendo el cuarto puesto para el equipo que pierda.• El quinto clasificado será el ganador del partido entre los terceros clasificados de grupo, siendo el sexto puesto para el equipo que pierda.• El séptimo clasificado será el ganador del partido entre los cuartos clasificados de grupo, siendo el octavo puesto para el equipo que pierda.\nTodos los encuentros serán retransmitidos en directo a través de los canales de la Real Federación Española de Fútbol.\nLiga Inclusiva de fútbol Playa de la FIFT 2024Por segundo año consecutivo, la FIFT y el área de Deportes del cabildo de Tenerife a través de IDECO han impulsado el desarrollo de la Liga Inclusiva de Fútbol Playa en este año 2024, que tiene como objetivo la celebración de eventos de Fútbol Playa para personas con discapacidad.\nCasi una veintena de deportistas disfrutaron de la arena dela Playa de los Cristianos para la disputa de diversos encuentros de Fútbol Playa Inclusivo en el primer evento del año 2024. Además, contó con la participación de Sara Garcia, jugadora profesional de Fútbol Playa que en estas últimas temporadas ha participado en diversas ligas internacionales (Suiza, Brasil, Francia, Portugal, etc.).\nDe igual modo, se han desarrollado diversos entrenamientos en las instalaciones de Las Torres (La Laguna), en la que han participado más de una veintena de deportistas con el propósito de seguir acercando el Fútbol Playa a los deportistas para personas con discapacidad.\nTodo ello, con el propósito de acercar la modalidad de fútbol playa a personas con discapacidad y de impulsar su participación en esta II edición del Campeonato de España de Selecciones Autonómicas de Fútbol Playa Inclusivo.",
  "fecha": "03 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10834/post_585x329_fondo_blanco_h_cesa_adaptado.png?anchor=center&mode=crop&width=700&height=360&rnd=133591929000000000"
  ]
}