{
  "titulo": "Nueva jornada de actividades de la Liga Inclusiva de Fútbol Playa",
  "contenido": "La instalación de Las Torres acogió las nuevas actividades de la Liga Inclusiva de Fútbol Playa de la FIFT 2024para personas con discapacidad, que están siendo impulsadas por la FIFT y el área de Deportes del cabildo de Tenerife a través de IDECO, y que ya alcanza la 4ª jornada de actividades.\nPreviamente, ya se había celebrado un primer evento en la arena de la Playa de los Cristianosen la que se desarrollaron de diversos encuentros de Fútbol Playa Inclusivo. Dicho evento contó con la participación de Sara Garcia, jugadora profesional de Fútbol Playa que en estas últimas temporadas ha participado en diversas ligas internacionales (Suiza, Brasil, Francia, Portugal, etc.).\nUna vez más, se organizaron diversos entrenamientos con la que se está acercando el Fútbol Playa a grupo de personas con discapacidad intelectual con la que se impulsa la práctica deportiva y la actividad física, unas actividades que tienen como propósito configurar la selección de canaria que participará en la II Campeonato de España de Selecciones Autonómicas que se celebrará, del 10 al 12 de mayo, en Murcia.\nLa Liga Inclusiva de la FIFT, que durante este año 2024 celebra su segunda edición, tiene como objetivo la celebración de eventos de Fútbol Sala y Fútbol Playa para personas con discapacidad en diferentes municipios de la isla de Tenerife.\nCelebrado el sorteo del Campeonato de España de Selecciones Autonómicas de Fútbol Playa AdaptadoLos días 10 y 11 de mayo, ocho Selecciones Autonómicas disputarán en la Playa de Villananitos, en Lo Pagán (San Pedro del Pinatar - Murcia), el Segundo Campeonato de España de Selecciones Autonómicas de Fútbol Playa Inclusivo.\nSe trata de la segunda edición con este formato, tras el celebrado en 2023 en el mismo escenario, aunque debemos recordar que la Real Federación Española de Fútbol es pionera en la promoción del fútbol para deportistas con discapacidad con la organización de competiciones oficiales de Fútbol Playa Inclusivo, en Torrijos (Toledo) en 2018 y 2019 y en Ciudad Real en 2022.\nEn esta ocasión serán ocho las selecciones que participen, representando a siete Federaciones Territoriales: Andaluza, Canaria, Cántabra, Castilla La Mancha, La Rioja, Melillense y Región de Murcia. Tras el sorteo celebrado en la Ciudad del Fútbol de Las Rozas, estos ocho equipos han quedado encuadrados en dos grupos:GRUPO A:1. Región de Murcia “A”2. Andalucía3. Melilla4. Canarias\nGRUPO B:1. Cantabria2. Castilla La Mancha3. La Rioja4. Región de Murcia “B”",
  "fecha": "04 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10853/futbol-playa-inclusiva-2024.jpeg?center=0.58444444444444443,0.51166666666666671&mode=crop&width=700&height=360&rnd=133593003690000000"
  ]
}