{
  "titulo": "¡Remontada épica y billete a la Euro sellado! (3-2)",
  "contenido": "La Selección Española recibía una calurosa acogida por parte de los 17.532 aficionados desplazados hasta el Heliodoro Rodríguez López de Tenerife en el cuarto partido de la fase de clasificación para la Euro de 2025. A pesar de vencer a Dinamarca en el encuentro de ida, sabían que su rival no se lo iba a poner nada fácil en el partido de vuelta, tal y como pudimos ver a los cuatro minutos de partido. Snerle centraba desde el costado derecho y Thomsen adelantaba de cabeza al cuadro visitante.\nSalvo en el resultado, las de Montse Tomé dominaron todo el encuentro, con el balón siempre en campo rival y llegando al área con frecuencia. Lo intentaban Salma y Athenea pero sus disparos no cogían portería. También desde la esquina o de falta, pero no conseguían materializar ningún lanzamiento.\nLa segunda mitad volvió a ser de España, que mordía en campo rival. Primero probaba suerte Oihane desde fuera del área y después, Lucía García, que acababa de ingresar en el campo, se internaba desde la banda derecha. Su disparo lo frenaba Ostergaard, pero Salma estuvo a punto de alcanzarlo.\nUna mano dentro del área se convertiría en penalti a favor de la Selección Española, pero la guardameta danesa se lanzaba a su derecha para despejar el lanzamiento. A continuación, debutaba Bruna Vilamala en el día de su cumpleaños en sustitución de Jenni Hermoso.\nMinutos más tarde, Thomsen firmaría el doblete, pero España no bajaba los brazos y su capitana sería la encargada de tirar del carro. Dos saques de esquina sacados por Alexia y dos saques de esquina rematados a gol por Irene Paredes, el primero de ellos desviado a gol por Bruna Vilamala en una noche que no olvidará. Tablas en un encuentro que no había acabado porque las españoals querían más. Y a falta de unos segundos, Teresa Abelleira filtraba un balón al corazón del área que cazaba Lucía para rematar a la red y levantar a todo el estadio de Tenerife. Una remontada, una victoria y un pase a la Euro soñado.\nDisfruta del resumen del España 3-2 Dinamarca en el siguiente video:\n",
  "fecha": "05 junio 2024",
  "imagenes": [
    "https://www.ftf.es/media/10996/386f5cfb-4295-4113-80da-ad8358d95773.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133621324080000000"
  ]
}