{
  "titulo": "Nuevo encuentro institucional de la FIFT y el CD Tenerife",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y el CD Tenerife han mantenido un nuevo encuentro institucional donde se han abordado diversos asuntos de actualidad entre ambas entidades.\nLa reunión estuvo presidida por el presidente de la entidad blanquiazul, Paulino Rivero, quien recibió a varios directivos federativos, entre los que se encontraba su presidente, Alejandro Morales Mansito, Alfonso Fernandez -vicepresidente de la FIFT- y Santi Lemus -responsable del Fútbol Femenino de la FIFT-.\nDurante este encuentro institucional, la FIFT entregó, en nombre de la RFEF, el tótem conmemorativo de la participación del club blanquiazul en la Copa del Rey durante la temporada 2023/24. De igual modo, el máximo responsable blanquiazul pudo dar la enhorabuena a Morales Mansito por su reciente nombramiento como vicepresidente de la RFEF en la nueva junta directiva presidida por Pedro Rocha.\nOtro de los aspectos tratados durante la reunión fue el proyecto de reforma integral del Complejo Federativo “El Mundialito”, instalación que opta a ser subsede del Mundial de fútbol 2030 junto a la Ciudad Deportiva del CD Tenerife y en la que ambas entidades ya trabajan conjuntamente con los técnicos del Ayuntamiento de Santa Cruz de Tenerife para impulsar el proyecto de modernización de toda la instalación.\nFinalmente, se sentaron las bases del acuerdo plurianual entre la FIFT y el CD Tenerife para que el campo 1 de la Ciudad Deportiva del CD Tenerife sea sede fija de la final de la Copa Maria José Pérez, una competición que en esta temporada 2023/24 ha tenido su primera edición.\nTenerife recibirá a la selección española femenina el 4 de junioLa selección española femenina de fútbol, actuales campeonas del Mundo y de la Nations League, disputará el próximo 4 de junio en el estadio Heliodoro Rodríguez López el partido de la fase de clasificación para el Campeonato de Europa de 2025 que le enfrentará a Dinamarca.\nEste encuentro, que ha sido coordinado por la Federación Interinsular de Fútbol de Tenerife (FIFT) y que cuenta con la colaboración del Gobierno de Canarias, del Cabildo de Tenerife y del CD Tenerife, servirá además de preparación de cara a la histórica participación de España en los Juegos Olímpicos de París.\nEn estos próximos días, la RFEF espera anunciar todos los pormenores sobre la venta de entradas para este histórico encuentro en Tenerife que comenzará a las 20:30 hora canaria y será televisado por La1 en directo.",
  "fecha": "06 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10856/encuentro-institucional-fift-cd-tenerife.jpeg?crop=0.0000000000000001263187085796,0.20529270248596629,0,0.1348378966662849&cropmode=percentage&width=700&height=360&rnd=133595449190000000"
  ]
}