{
  "titulo": "U.D. Los Llanos de Aridane asciende a Tercera Federación",
  "contenido": "U.D. Los Llanos de Aridane ha logrado el ascenso a Tercera Federación después de vencer al C.D. San Miguel en la eliminatoria de campeones de Preferente, un partido de vuelta que se vivió en directo en elCanal de Youtube de la FIFT.\nEn el encuentro de ida, disputado en el Paco Tejera de San Miguel de Abona, ambos equipos empataron (0-0), por lo que la eliminatoria se decidiría en La Palma en un vibrante y emocionante encuentro de vuelta.\nEl partido definitivo se disputó este domingo, 5 de mayo, con dos equipos entregados en busca del ascenso de categoría. El conjunto del CD San Miguel desequilibró la balanza a su favor a los 20 minutos de juego, gracias al tanto de Ayoze (0-1). La eliminatoria se situaba en el terreno del conjunto amarillo, sin embargo, antes del descanso, U.D. Los LLanos de Aridane logró igualar la eliminatoria gracias al tanto de Roberto Bolaños.\nEn la segunda mitad, no se movió el marcador y ambos equipos se iban al tiempo extra para buscar el tanto definitivo. En la prórroga, UD Los Llanos de Aridane lograría el 2-1 por medio de Lucas y, con un San Miguel volcado buscando el empate, el conjunto palmero conseguía ampliar la ventaja en el marcador (3-1) para lograr el ascenso de categoría.\nEl C.D. San Miguel continuará en la lucha por el ascenso en las siguientes eliminatorias y se enfrentará, a partido único, a la S.D. Tenisca en un partido que se resolverá en San Miguel de Abona, mientras que UD Los Llanos de Aridane ya disfruta del ascenso a Tercera Federación.\nLa Federación Interinsular de Fútbol de Tenerife (FIFT) felicita a la U.D. Los Llanos de Aridane por el ascenso a la Tercera Federación.\nRevive el partido de vuelta entre el UD Los Llanos de Aridane y CD San Miguel en el canal de Youtube de la FIFT, un partido que alcanzó un seguimiento histórico en las retransmisiones de la FIFT y que se ha convertido en el partido más visto del canal de Youtube de la FIFT:\n",
  "fecha": "06 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10857/ud-los-llanos-ascenso.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133594950960000000"
  ]
}