{
  "titulo": "Icod de los Vinos y la FIFT impulsan el fútbol sala en el norte de Tenerife",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y el ayuntamiento de Icod de los Vinos han llevado a cabo una reunión donde se han establecido las bases estratégicas para el desarrollo del fútbol sala en la zona norte de la isla de Tenerife.\nLa reunión estuvo presidida por la concejala de Deportes, Sonia Martín, asistiendo por parte federativa Juan Manuel Garcia Hernandez “Nel”, responsable de fútbol sala de la FIFT y del CITAF, y Sergio Aguilar Reyes, responsable de comunicación y proyectos de la FIFT. Asimismo, estuvo presente en la reunión Diego, representante de la asociación Norticod Fútbol Sala.\nEl principal objetivo de la FIFT, del Ayuntamiento de Icod de los Vinos y Norticod Fútbol Sala será impulsar el fútbol sala no sólo en el municipio de Icod de los Vinos, sino también en toda la zona comarcal (El Tanque, Buenavista del Norte, Garachico, San Juan de la Rambla, etc.) donde no existen actualmente equipos participantes en las competiciones federadas.\nEntre los acuerdos alcanzados, se encuentran que el municipio de Icod de los Vinos acoja la organización de las finales de Copa y Supercopa que se disputarán en las diferentes categorías en este final de temporada 2023/24, tanto senior como de base. Asimismo, y en colaboración con Norticod Fútbol Sala, se trabajará conjuntamente para que Icod de los Vinos vuelva a contar con equipos federados en la temporada 2024/25, principalmente en categorías de base.\nDe igual modo, se programarán nuevas reuniones de trabajo y coordinación entre la FIFT y Norticod Fútbol Sala, asociación que aglutina diversos clubes y ligas aficionadas en la zona norte de Tenerife, para el desarrollo de competiciones federadas en toda la zona comarcal.\nEl Ayuntamiento de Icod de los Vinos, la FIFT y Norticod Fútbol Sala se muestran muy satisfechos por la línea de trabajo marcada para el desarrollo e impulso del fútbol sala en toda la zona norte de la isla de Tenerife.",
  "fecha": "08 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10867/icod-fift.jpeg?center=0.45333333333333331,0.49666666666666665&mode=crop&width=700&height=360&rnd=133596717620000000"
  ]
}