{
  "titulo": "Información Final Copa María José Pérez: UD Tenerife C – CD Laguna",
  "contenido": "La Final de la Copa María José Perez González 2023/24, en la que se enfrentarán el U.D. Tenerife C y C.D. Laguna, ha quedado fijada para el próximo domingo 19 de mayo, a las 12:00h, en la Ciudad Deportiva del C.D. Tenerife.\nYa se encuentran a la venta las entradas de esta final al precio único de 10€ para adultos y 5€ para niños (4-17 años), que pueden adquirirse de manera telemática enTomaTicket.es(AQUÍ) o en las taquillas Ciudad Deportiva del C.D. Tenerife el día del partido.\nLas entradas adquiridas para la Final Copa María José Pérez permitirán también acceder a la final de la Copa Heliodoro Rodríguez López en la que se enfrentarán el C.D. Tenerife B y el At. U. Güímar.\nCompra de entradas enTomaTicket.es:AQUÍ\nLa Copa María José Pérez González tiene mayores incentivos económicos para los equipos participantes, repartiéndose un total de 12.000 euros. Los equipos que han llegado a semifinales tienen ya garantizados 1.500 euros cada uno. El equipo que resulte subcampeón percibirá la cantidad de 2.000 euros, mientras que el campeón obtendrá 4.000 euros, los premios son acumulables a los obtenidos en semifinales.\nAcuerdo plurianual Final Copa María José PérezLa Federación Interinsular de Fútbol de Tenerife (FIFT) y el CD Tenerife mantuvieron recientemente un nuevo encuentro institucional donde se han abordado diversos asuntos de actualidad entre ambas entidades, entre ellas la sede de la Final de la Copa María José Pérez.\nLa reunión estuvo presidida por el presidente de la entidad blanquiazul, Paulino Rivero, quien recibió a varios directivos federativos, entre los que se encontraba su presidente, Alejandro Morales Mansito, Alfonso Fernandez -vicepresidente de la FIFT- y Santi Lemus -responsable del Fútbol Femenino de la FIFT-.\nDe esta manera, la FIFT y el CD Tenerife han sentado las bases de un acuerdo plurianual para que el campo 1 de la Ciudad Deportiva del CD Tenerife sea sede fija de la final de la Copa Maria José Pérez, una competición que en esta temporada 2023/24 ha tenido su primera edición.",
  "fecha": "09 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10869/final-copa-maria-josé-pérez.png?anchor=center&mode=crop&width=700&height=360&rnd=133600665890000000"
  ]
}