{
  "titulo": "II Campeonato de España de Selecciones Autonómicas de Fútbol Playa Adaptado",
  "contenido": "Los días 10 y 11 de mayo se celebra el II Campeonato de España de Selecciones Autonómicas de Fútbol Playa Adaptado, en el magnífico escenario de la playa de Villananitos de Lo Pagán en San Pedro del Pinatar (Murcia). Todos los encuentros del torneo se podrán seguir en directo en los canales oficiales de la Real Federación Española de Fútbol.\nSe trata de la segunda edición con este formato, tras el celebrado en 2023 en el mismo escenario, aunque debemos recordar que la Real Federación Española de Fútbol es pionera en la promoción del fútbol para deportistas con discapacidad con la organización de competiciones oficiales de Fútbol Playa Inclusivo, en Torrijos (Toledo) en 2018 y 2019 y en Ciudad Real en 2022.\nEn esta ocasión serán ocho las selecciones que participen, representando a siete Federaciones Territoriales: Andaluza, Canaria, Cántabra, Castilla La Mancha, La Rioja, Melillense y Región de Murcia. Canarias está encuadrada en el Grupo A junto al equipo anfitrión, Región de Murcia “A”, así como Andalucía y Melilla.\nEl equipo dirigido por Nestor Ávila acude a este campeonato por segunda vez con el propósito de continuar dando visibilidad al trabajo realizado en el marco de la Liga Inclusiva de la FIFT 2024 donde se vienen realizando actividades de Fútbol Playa para personas con discapacidad intelectual.\nCALENDARIO II CAMPEONATO DE ESPAÑA DE SELECCIONES AUTONÓMICAS DE FÚTBOL PLAYA ADAPTADO:JORNADA 1 - PRIMERA FASE:10/05/2024 - 10:30:Canarias - Andalucía (VER EN DIRECTO AQUÍ)\nJORNADA 2 - PRIMERA FASE:10/05/2024 - 15:30:Canarias - Melilla (VER EN DIRECTO AQUÍ)\nJORNADA 3 - PRIMERA FASE:11/05/2024 - 10:30:Región de Murcia 'A' - Canarias (VER EN DIRECTO AQUÍ)\nJORNADA 4 - PRIMERA FASE:11/05/2024 - 15:30:4º GRUPO A - 4º GRUPO B11/05/2024 - 16:15:3º GRUPO A - 3º GRUPO A11/05/2024 - 17:00:2º GRUPO A - 2º GRUPO A11/05/2024 - 17:45:1º GRUPO A - 1º GRUPO A\nLiga Inclusiva de fútbol Playa de la FIFT 2024Por segundo año consecutivo, la FIFT y el área de Deportes del cabildo de Tenerife a través de IDECO han impulsado el desarrollo de la Liga Inclusiva de Fútbol Playa en este año 2024, que tiene como objetivo la celebración de eventos de Fútbol Playa para personas con discapacidad.\nCasi una veintena de deportistas disfrutaron de la arena dela Playa de los Cristianos para la disputa de diversos encuentros de Fútbol Playa Inclusivo en el primer evento del año 2024. Además, contó con la participación de Sara Garcia, jugadora profesional de Fútbol Playa que en estas últimas temporadas ha participado en diversas ligas internacionales (Suiza, Brasil, Francia, Portugal, etc.).\nDe igual modo, se han desarrollado diversos entrenamientos en las instalaciones de Las Torres (La Laguna), en la que han participado más de una veintena de deportistas con el propósito de seguir acercando el Fútbol Playa a los deportistas para personas con discapacidad.\nTodo ello, con el propósito de acercar la modalidad de fútbol playa a personas con discapacidad y de impulsar su participación en esta II edición del Campeonato de España de Selecciones Autonómicas de Fútbol Playa Inclusivo.",
  "fecha": "09 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10877/fcf-futbol-playa-adaptado.jpeg?center=0.49333333333333335,0.5&mode=crop&width=700&height=360&rnd=133597553190000000"
  ]
}