{
  "titulo": "Canarias destaca en el Campeonato de España de Selecciones Autonómicas de Fútbol Playa Adaptado",
  "contenido": "Ha concluido el II Campeonato de España de Selecciones Autonómicas de Fútbol Playa Adaptado, celebrado en la playa de Villananitos de Lo Pagán en San Pedro del Pinatar (Murcia), donde la Selección de Canarias ha tenido una destacada actuación.\nEl equipo canario, dirigido por Néstor Ávila, concluye estos campeonatos con 2 victorias (Cantabria y Melilla), 1 empate (Murcia) y 1 derrota (Andalucía), en un magnífico quinto puesto final. Canarias ha demostrado una gran mejoría en estos campeonatos con respecto a la primera participación en el año 2023, fruto del trabajo de este año en la Liga Inclusiva de la FIFT de Fútbol Playa.\nPese a la derrota en el primer encuentro frente a Andalucía, selección que acabó con el triunfo final en estos Campeonatos, los jugadores canarios se repusieron en el resto de partidos donde mostraron un gran nivel.\nLa FIFT quiere felicitar a cuerpo técnico y jugadores por el trabajo realizado en estos últimos meses para la preparación de estos Campeonatos, en la que Canarias ha participadopor segunda vez, con el propósito de continuar dando visibilidad al trabajo realizado en el marco de la Liga Inclusiva de la FIFT 2024 donde se vienen realizando actividades de Fútbol Playa para personas con discapacidad intelectual.\nLiga Inclusiva de fútbol Playa de la FIFT 2024Por segundo año consecutivo, la FIFT y el área de Deportes del cabildo de Tenerife a través de IDECO han impulsado el desarrollo de la Liga Inclusiva de Fútbol Playa en este año 2024, que tiene como objetivo la celebración de eventos de Fútbol Playa para personas con discapacidad.\nCasi una veintena de deportistas disfrutaron de la arena dela Playa de los Cristianos para la disputa de diversos encuentros de Fútbol Playa Inclusivo en el primer evento del año 2024. Además, contó con la participación de Sara Garcia, jugadora profesional de Fútbol Playa que en estas últimas temporadas ha participado en diversas ligas internacionales (Suiza, Brasil, Francia, Portugal, etc.).\nDe igual modo, se han desarrollado diversos entrenamientos en las instalaciones de Las Torres (La Laguna), en la que han participado más de una veintena de deportistas con el propósito de seguir acercando el Fútbol Playa a los deportistas para personas con discapacidad.\nTodo ello, con el propósito de acercar la modalidad de fútbol playa a personas con discapacidad y de impulsar su participación en esta II edición del Campeonato de España de Selecciones Autonómicas de Fútbol Playa Inclusivo.",
  "fecha": "12 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10901/futbol-playa-adaptado-rfef.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133599809450000000"
  ]
}