{
  "titulo": "La Delegación FIFT de El Hierro se reúne con los equipos",
  "contenido": "Johan González Rodríguez, Delegado FIFT en El Hierro, ha mantenido diversas reuniones con todos los equipos insulares con el propósito de tratar asuntos de actualidad vinculados al fútbol herreño.\nEl representante FIFT en el Hierro, Johan González, ha expuesto a todos los clubes de la isla el nuevo proyecto federativo y las ideas que se quieren poner en marcha con el propósito de impulsar todas las disciplinas de fútbol en El Hierro (fútbol, fútbol sala y fútbol playa).\nDe igual forma, las reuniones han servido para escuchar las propuestas e inquietudes de los clubes para mejorar la gestión diaria y las competiciones con el objetivo de continuar mejorando en todos los aspectos federativos.\nEstos encuentros con los equipos, se suman a las reuniones realizadas previamente entre la FIFT y diversas Administraciones Públicas insulares. Así, conel Cabildo de El Hierro también se abordaron diversos proyectos y eventos en la isla durante este año 2024. De igual forma, recientemente también se produjo reunión con el Ayuntamiento de Valverde o elprimer encuentro institucional de la FIFT con el Ayuntamiento de Frontera. Asimismo, se produjouna visita institucional de la FIFT con el Ayuntamiento de El Pinar.\nUna vez conocido su nombramiento, Johan González indicó que “mi primer objetivo será conocer de primera mano el trabajo de todos los clubes de la isla para colaborar y ayudar en todas sus necesidades”, asimismo, concluyó destacando que “trabajaremos para impulsar todas las disciplinas de fútbol en El Hierro (fútbol, fútbol sala y fútbol playa) a través de diversos proyectos y eventos en los que ya estamos trabajando junto a las Administraciones Públicas.”\nTenerife vence en el Torneo Provincial de fútbol femeninoLa gran fiesta provincial del fútbol femenino del año 2024 supuso que la selección de Tenerife se alzara con el triunfo final derrotando en la final a la selección de La Palma, revalidando el título conseguido en el año 2023.\nDurante todo el fin de semana, el campo de fútbol Gregorio Zamora de El Pinar acogió los encuentros de esta III edición del Torneo provincial de fútbol femenino Sub-14, un evento que organizan conjuntamente el área de Deportes del Cabildo de El Hierro y la Federación Interinsular de Fútbol de Tenerife (FIFT) y que se consolida como uno de los torneos de referencia de fútbol femenino en Canarias.\nEl gran ambiente, deportividad y el alto nivel de las futbolistas participantes en las selecciones de El Hierro, La Gomera, La Palma y Tenerife, han constatado el buen momento que vive el fútbol femenino de base en la FIFT gracias al Programa Talento Femenino.\nLa clausura contó con la presencia de Emilio Hernández -Consejero Deportes del Cabido de El Hierro-, Johan González Rodríguez -Delegado Insular FIFT- y Santi Lemus -responsable del Fútbol Femenino de la FIFT-, quienes pudieron felicitar a todas las participantes y entregar los correspondientes obsequios y reconocimientos.",
  "fecha": "13 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10909/el-hierro-2024-i.jpg?center=0.57111111111111112,0.48833333333333334&mode=crop&width=700&height=360&rnd=133601066930000000"
  ]
}