{
  "titulo": "Protagonistas especiales en el Talento Femenino en La Palma",
  "contenido": "La Escuela de Formación de del Programa Talento Femenino continua con las actividades en la Isla de La Palma y esta semana ha tenido la visita especial de Sandra Hernández y Aline Villares, jugadoras del UD Costa Adeje Tenerife, para disfrutar de un entrenamiento especial con las jugadoras palmeras.\nEsta nueva actividad se desarrolló en el Municipal de El Paso y contó además con diversas autoridades políticas municipales e insulares, destacando, entre otros Eloy Martin -Alcade de El Paso-, Amanda Díaz Perez -concejala de Igualdad- o Ángeles Nieves Fernández -Consejera de Igualdad del Cabildo de La Palma.\nAsimismo, estuvo presente Santi Lemus -responsable del Fútbol Femenino de la FIFT y Coordinador del Programa Talento Femenino- y Carlos Simón Martín -Delegado FIFT en La Palma-.\nLa visita de Sandra Hernández y Aline Villares permitió realizar un coloquio inicial con todas las jugadoras del Programa Talento Femenino, una oportunidad única para todas las integrantes para preguntar y conocer la experiencia y sensaciones de ser profesionales del fútbol.\nSanta Cruz de La Palma, Breña Baja y El Paso son los municipios adscritos al programa impulsado por la FIFT, que también cuenta con la colaboración del área de Deportes del Cabildo de La Palma, donde más de 100 jugadoras palmeras disfrutan cada semana de las actividades programadas: La Escuela de Formación y la Liga Sub-14 femenina.\nLa FIFT participa en la campaña ‘El Pase decisivo’El auditorio Braulio Martín de El Paso acogió una nueva acción incluida en la campaña ‘El Pase Decisivo’, organizada por el Atlético Paso y que contó con la participación de la Federación Interinsular de Fútbol de Tenerife (FIFT) así como del área de Acción Social, Igualdad, Diversidad, Educación y Salud del Cabildo Insular de La Palma y la concejalía de Igualdad del Ayuntamiento de El Paso.\nLa Casa de la Cultura pasense acogió una charla coloquio que tuvo como objetivo promocionar la igualdad en el fútbol. Asistieron a dicho acto casi un centenar de niños y niñas, formadores y algunos padres y madres de la Escuela de Fútbol del Atlético Paso, a quienes se les inculcó la importancia de formarse en el mundo del deporte con unos valores basados en la igualdad.\nWilliam Nazco, presidente del CD Atlético Paso, y Andrés Joel Díaz, coordinador de la Escuela de Fútbol de El Paso, dieron la bienvenida a los y las asistentes. Intervinieron en la charla Nuria Rodríguez, coordinadora en La Palma del programa Talento Femenino de la FIFT; Mari José Pérez, jugadora profesional de la UD Costa Adeje Egatesa Tenerife; y Pachi Naranjo, psicólogo deportivo del Instituto de Psicología Emocional y colaborador de la UD Las Palmas.Asimismo, durante el descanso del encuentro que disputaban el Atlético Paso y el Gimnástica Segoviana, una representación de las jugadoras saltó al centro del campo donde se les rindió un caluroso homenaje por los 1.500 asistentes al encuentro.",
  "fecha": "14 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10911/aline-sandra-talento-la-palma.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133601819590000000"
  ]
}