{
  "titulo": "Final Supercopa Futsal: CD Salesianos Tenerife – Costa Sur CFS",
  "contenido": "El CD Salesianos Tenerife y el Costa Sur CFS son los equipos finalistas de la Supercopa Federación de fútbol sala 2023/24 y disputarán el próximo martes 21 de mayo, a partir de las 21:00h, la final en el Pabellón Municipal Jose Leonardo Rodriguez Garcia de Icod de Los Vinos.\nEl CD Salesianos Tenerife ha alcanzado la final después de superar en semifinales al Gomera FS por 3-8. Por su parte, el Costa Sur CFS superó en semifinales al Duggi FS 3-7. Una final inédita en esta competición que alzará a un nuevo campeón de la competición.\nLa final se disputará en el Pabellón Municipal Jose Leonardo Rodriguez Garcia de Icod de Los Vinos, contando con la colaboración no sólo del Ayuntamiento sino también de la asociación Norticod Fútbol Sala. El vencedor, CD Salesianos Tenerife o Costa Sur CFS, sustituirá al CD Tenerife Iberia Toscal en el trono de la competición que consiguió en la temporada 2022/23 y en la que el Duggi FS fue el flamante subcampeón.\nEn esta temporada 2023/24, el municipio de Icod de los Vinos acogerá la organización de las finales de Copa y Supercopa que se disputarán en las diferentes categorías en este final de temporada 2023/24, tanto senior como de base.\nIcod de los Vinos y la FIFT impulsan el fútbol sala en el norte de TenerifeLa Federación Interinsular de Fútbol de Tenerife (FIFT) y el ayuntamiento de Icod de los Vinos han llevado a cabo una reunión donde se han establecido las bases estratégicas para el desarrollo del fútbol sala en la zona norte de la isla de Tenerife.\nLa reunión estuvo presidida por la concejala de Deportes, Sonia Martín, asistiendo por parte federativa Juan Manuel Garcia Hernandez “Nel”, responsable de fútbol sala de la FIFT y del CITAF, y Sergio Aguilar Reyes, responsable de comunicación y proyectos de la FIFT. Asimismo, estuvo presente en la reunión Diego, representante de la asociación Norticod Fútbol Sala.\nEl principal objetivo de la FIFT, del Ayuntamiento de Icod de los Vinos y Norticod Fútbol Sala será impulsar el fútbol sala no sólo en el municipio de Icod de los Vinos, sino también en toda la zona comarcal (El Tanque, Buenavista del Norte, Garachico, San Juan de la Rambla, etc.) donde no existen actualmente equipos participantes en las competiciones federadas.\nAsimismo, y en colaboración con Norticod Fútbol Sala, se trabajará conjuntamente para que Icod de los Vinos vuelva a contar con equipos federados en la temporada 2024/25, principalmente en categorías de base.\nDe igual modo, se programarán nuevas reuniones de trabajo y coordinación entre la FIFT y Norticod Fútbol Sala, asociación que aglutina diversos clubes y ligas aficionadas en la zona norte de Tenerife, para el desarrollo de competiciones federadas en toda la zona comarcal.",
  "fecha": "16 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10925/supercopa-futsal.png?anchor=center&mode=crop&width=700&height=360&rnd=133603609080000000"
  ]
}