{
  "titulo": "La Mutualidad de Futbolistas mejora sus servicios en Tenerife",
  "contenido": "La Delegación territorial de la Mutualidad de Futbolistas en Santa Cruz de Tenerife ha sido la sede elegida para la formalización de los nuevos acuerdos alcanzados por la Mutualidad para la mejora de los servicios clínicos y transporte sanitario en la isla de Tenerife.\nEn el acto estuvieron presentes, entre otros, Alejandro Morales Mansito (presidente de la FIFT), Tinerfe Villar (director de delegaciones Canarias de la Mutualidad), Emilio Escotet (subdirector general y coordinador de delegaciones de la Mutualidad), José Andrés Cruz (director de prestaciones de la Mutualidad), así como, Miguel Ángel Cuartero (director-gerente de Quirón Salud) y Raúl García (gerente de ambulancias Salvaser).\nDe esta manera, la Mutualidad de Futbolistas ha formalizado nuevos acuerdos para la isla de Tenerife con los que se mejoran los servicios sanitarios y asistenciales para todos los mutualistas. Los nuevos conciertos formalizados han sido con Quirón Norte y Quirón Sur, y se ha prorrogado y ampliado con Centros Vida tras la adquisición de los mismos por parte del Grupo Quirón en la isla de Tenerife, con el fin de tener una mayor cobertura sanitaria. Asimismo, se ha firmado un nuevo contrato para la prestación de servicios y ambulancias -Salvaser-.\nLa FIFT seguirá trabajando con la Mutualidad de Futbolistas con el propósito de seguir mejorando todos los servicios y prestaciones para todos sus afiliados. En esta temporada 2023/2024, el principal acuerdo económico formalizado por la FIFT y la Mutualidad fue el fraccionamiento por primera vez del pago de las cuotas de la Mutualidad en todas las competiciones de naturaleza territorial, quienes no estuvieron obligados a abonar por anticipado el pago íntegro de la cuota mutua al comienzo de la temporada, siendo posible su fraccionamiento hasta en tres pagos.",
  "fecha": "17 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10926/mutualidad-fift.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133604133480000000"
  ]
}