{
  "titulo": "U.D. Tenerife C, campeona de la Copa María José Pérez",
  "contenido": "La U.D. Tenerife C se ha proclamado campeona de la primera edición de la Copa María José Pérez tras imponerse en la gran final al C.D. Laguna por 3-1 disputada en la Ciudad Deportiva del CD Tenerife. Las azul y blancas cierran una temporada exitosa tras proclamarse campeonas de la Tercera Federación FutFem y ahora de la Copa María José Pérez.\nEl encuentro comenzó con mucho respeto por parte de ambos conjuntos, aunque el conjunto de David del Pino tuvo varios acercamientos al área del conjunto morado. Superado el ecuador de la primera mitad, llegaba el primer tanto del choque. Penalti que se encargó de transformar Teseida Reyes para llevar el resultado de 1-0 al descanso.\nEn la segunda mitad, la U.D. Tenerife C marcó dos tantos de manera consecutiva para poner un claro 3-0 en el marcador. Daniela Lozaon anotaba el segundo tras un centro desde el carril derecho. Una falta en la frontal del área fue magistralmente ejecutada por Ainhoa Hernández para poner el 3-0 en el luminoso.\nEl C.D. Laguna no se rindió pese al marcador adverso y logró meterse en el partido en el minuto 73. Un saque de esquina fue rematado por Gara Bacallado al segundo palo (3-1).\nEl encuentro entró en un momento crucial, donde un tanto del C.D. Laguna pondría las espadas en todo lo alto y un tanto de la U.D. Tenerife C, sentenciaba la final. No se movió más el marcador y la U.D. Tenerife C terminó por alzarse con la Copa en un encuentro con gran ambiente y deportividad en las gradas.\nLa Federación Interinsular de Fútbol de Tenerife (FIFT) felicita a ambos equipos por la gran final ofrecida en la Ciudad Deportiva del CD Tenerife Javier Pérez y, en especial, a la U.D. Tenerife C por levantar el trofeo de equipo campeón de la primera edición de la Copa María José Pérez.\nRevive la final de la Copa Maria José Pérez en el Canal de Youtube de la FIFT:\n",
  "fecha": "19 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10933/ud-tenerife-c-copa-maria-jose.jpg?crop=0.0000000000000001263187085796,0.22716627634660427,0,0&cropmode=percentage&width=700&height=360&rnd=133607555390000000"
  ]
}