{
  "titulo": "Montse Tomé: \"Queremos clasificarnos para la Euro en esta concentración\"",
  "contenido": "Montse Tomé se ha sentado en la sala de prensa del salón Villalonga de la Ciudad del Fútbol de Las Rozas para valorar la lista de convocadas para los próximos duelos de Clasificación a la Eurocopa de 2025. El combinado nacional se enfrentará a Dinamarca el viernes 31 de mayo en Vejle y el martes 4 de junio en el estadio Heliodoro Rodríguez López en Tenerife.\nAntes de comenzar a responder las preguntas de los medios informativos, Tomé ha querido lanzar un mensaje: \"quiero empezar felicitando a nuestra Selección Sub-17 por su campeonato de Europa. Quiero dar la enhorabuena a su cuerpo técnico y a toda la RFEF por el trabajo. Conozco a las jugadoras y les quiero dar la enhorabuena\".\nSobre las elegidas para el doble enfrentamiento ante Dinamarca, la seleccionadora nacional ha comenta que: \"me gusta hablar de las futbolistas que hemos convocado porque son quienes tienen que tener todo el protagonismo. Todas me han transmitido la sensación de querer estar aquí. Cada vez que vienen aquí tienen una oportunidad. Lo que necesitamos para estos dos partidos son las 24 jugadoras que hemos elegido\".\nCuando le han consultado sobre haber convocado a 24 jugadoras y no a 23, Montse Tomé ha explicado el caso de Vicky López: \"después del primer partido contra Dinamarca, Vicky López se marchará de la concentración porque tiene que hacer la Selectividad. Su formación académica es importante. A partir de ahí nos quedaremos con 23 o quizás llamaremos a alguna jugadora de la Sub-23\".\nEn cuanto a los objetivos de esta ventana, \"en esta concentración tenemos el objetivo de clasificarnos para el campeonato de Europa. Puede que en la lista de los Juegos haya jugadoras que no hayan venido, o no\", comentaba Tomé.\nPor último, la seleccionadora nacional ha analizado el doble enfrentamiento contra Dinamarca: \"es un escenario nuevo, pero nos adaptamos. Es un rival fuerte, viene de tener buenos resultados, han mejorado su juego. Siendo el mismo rival vamos a tener que plantear los partidos de forma diferente. Las danesas intentan salir jugando desde atrás, esa es su esencia, y luego presionan arriba. Tenemos un plan elaborado, tenemos ganas de reunirnos con las jugadoras el lunes\".\nLas actuales campeonas del Mundo y de la Nations League, visitarán el estadio Heliodoro Rodríguez López el próximo 4 de junio, a las 20:30 hora canaria (21:30 en horario peninsular español) y será televisado por La1 en directo.\nEste encuentro que organiza la Real Federación Española de Fútbol (RFEF), que ha sido coordinado por la Federación Interinsular de Fútbol de Tenerife (FIFT) y que cuenta con la colaboración del Gobierno de Canarias y del Cabildo de Tenerife, servirá además de preparación de cara a la histórica participación de España en los Juegos Olímpicos de París.\nVENTA DE ENTRADAS ESPAÑA - DINAMARCA EN TENERIFE:AQUÍ",
  "fecha": "22 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10939/_2rs6672.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133609249870000000"
  ]
}