{
  "titulo": "Convocatoria de la Selección Española para el partido de clasificación ante Dinamarca en Tenerife",
  "contenido": "La Seleccionadora nacional, Montse Tomé, ha dado a conocer la lista de 24 jugadoras convocadas para afrontar los dos compromisos de clasificación para la Eurocopa de Suiza de 2025 que le enfrentarán a Dinamarca el viernes 31 de mayo en Vejle y el martes 4 de junio en el estadio Heliodoro Rodríguez López en Tenerife.\nLa Selección española lidera su grupo de clasificación empatada a puntos con Dinamarca tras las dos primeras jornadas disputadas el pasado mes de abril. España venció en Leuven a Bélgica por cero goles a siete y a República Checa en Burgos por tres goles a uno.\nLas actuales campeonas del Mundo y de la Nations League, visitarán el estadio Heliodoro Rodríguez López el próximo 4 de junio, a las 20:30 hora canaria (21:30 en horario peninsular español) y será televisado por La1 en directo. Este encuentro que organiza la Real Federación Española de Fútbol (RFEF), que ha sido coordinado por la Federación Interinsular de Fútbol de Tenerife (FIFT) y que cuenta con la colaboración del Gobierno de Canarias y del Cabildo de Tenerife, servirá además de preparación de cara a la histórica participación de España en los Juegos Olímpicos de París.\nVENTA DE ENTRADAS ESPAÑA - DINAMARCA EN TENERIFE:AQUÍ\nLas 24 jugadoras seleccionadas arrancarán la concentración el próximo lunes, 27 de mayo, en la Ciudad del Fútbol de Las Rozas. Entre las jugadoras convocadas, la portera canaria del Real Madrid, Misa Rodríguez:\n\nEQUIPO\nJUGADORAS\nARSENAL FC\nLaia Codina Panedas\nCLUB ATLÉTICO DE MADRID\nEva María Navarro García\nCLUB TIGRES\nJennifer Hermoso Fuentes\nFC BARCELONA\nOna Batlle Pascual\nAitana Bonmatí Conca\nMaría Francesca Caldentey Oliver\nCatalina Tomas Coll Lluch\nJana Fernández Velasco\nVictoria López Serrano Félix\nSalma Celeste Paralluelo Ayingono\nIrene Paredes Hernández\nAlexia Putellas Segura\nLEVANTE UD\nMaría Méndez Fernández\nAlba María Redondo Ferrer\nMANCHESTER CITY\nLaia Aleixandri López\nMANCHESTER UNITED\nLucía García Córdoba\nREAL MADRID CF\nTeresa Abelleira Dueñas\nOlga Carmona García\nAthenea Del Castillo Beivide\nOihane Hernández Zurbano\nMaite Oroz Areta\nMaría Isabel Rodríguez Rivero\nREAL SOCIEDAD DE FÚTBOL\nElene Lete Para\nSEVILLA FC\nMaría Inmaculada Gabarro Romero",
  "fecha": "22 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10938/04_convo_absfem_mayo24_1920x1080.png?crop=0,0,0,0.085714285714285757&cropmode=percentage&width=700&height=360&rnd=133609250010000000"
  ]
}