{
  "titulo": "CD Salesianos Tenerife, Supercampeón de fútbol sala 2023/24",
  "contenido": "El CD Salesianos Tenerife se ha alzado con el triunfo en la Final de la Supercopa Federación de la temporada 2023/24 al superar en la final alCosta Sur CFSpor un resultado final de 3-2 en una igualada final disputadaen el Pabellón Municipal Jose Leonardo Rodriguez Garcia de Icod de Los Vinos.\nEn la primera mitad no se movió el marcador en un encuentro a pesar de las ocasiones que tuvieron ambos equipos para anotar el primero. Hubo que esperar hasta la segunda mitad para que el CD Salesianos Tenerife fuera el primero en abrir la lata (1-0) y ampliar hasta en dos ocasiones alcanzando la máxima diferencia (3-0).\nCuando parecía que la final estaba decidida, el Costa Sur CFS reaccionó y pudo recortar distancias por partida doble, poniendo el marcador en un igualado 3-2. La última jugada del partido también la tuvo el Costa Sur CFS pero la ocasión se estrelló en el palo a falta de 8 segundos para el final, dejando el resultado final en 3-2.\nEl encuentro contó con la presencia de Alejandro Morales Mansito -presidente de la FIFT-, Juan Manuel Garcia \"Nel\" -responsable del fútbol sala de la FIFT y del CITAFS-, Sonia Martín -concejala de Deportes del Ayuntamiento de Icod de los Vinos- y Carlos Díaz García -concejal de Deportes de La Orotava-, quienes fueron los encargados de realizar la entrega de premios al finalizar el encuentro.\nEl CD Salesianos Tenerife se convierte en el segundo campeón de esta competición sustituyendo al CD Tenerife Iberia Toscal en el trono que consiguió en la final de la temporada 2022/23. Ahora, el equipo del norte de la isla afrontará el partido de vuelta del Play-off de ascenso a Segunda División ante el CD Tenerife Iberia Toscal, debiendo remontar el 2-4 de la ida.\nIcod de los Vinos y la FIFT impulsan el fútbol sala en el norte de TenerifeLa Federación Interinsular de Fútbol de Tenerife (FIFT) y el ayuntamiento de Icod de los Vinos han llevado a cabo una reunión donde se han establecido las bases estratégicas para el desarrollo del fútbol sala en la zona norte de la isla de Tenerife.\nLa reunión estuvo presidida por la concejala de Deportes, Sonia Martín, asistiendo por parte federativa Juan Manuel Garcia Hernandez “Nel”, responsable de fútbol sala de la FIFT y del CITAF, y Sergio Aguilar Reyes, responsable de comunicación y proyectos de la FIFT. Asimismo, estuvo presente en la reunión Diego, representante de la asociación Norticod Fútbol Sala.\nEl principal objetivo de la FIFT, del Ayuntamiento de Icod de los Vinos y Norticod Fútbol Sala será impulsar el fútbol sala no sólo en el municipio de Icod de los Vinos, sino también en toda la zona comarcal (El Tanque, Buenavista del Norte, Garachico, San Juan de la Rambla, etc.) donde no existen actualmente equipos participantes en las competiciones federadas.\nAsimismo, y en colaboración con Norticod Fútbol Sala, se trabajará conjuntamente para que Icod de los Vinos vuelva a contar con equipos federados en la temporada 2024/25, principalmente en categorías de base.\nDe igual modo, se programarán nuevas reuniones de trabajo y coordinación entre la FIFT y Norticod Fútbol Sala, asociación que aglutina diversos clubes y ligas aficionadas en la zona norte de Tenerife, para el desarrollo de competiciones federadas en toda la zona comarcal.",
  "fecha": "23 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10946/supercopa-final-costa-sur-vs-salesianos.jpg?center=0.5225,0.5&mode=crop&width=700&height=360&rnd=133610087940000000"
  ]
}