{
  "titulo": "Presentación de la Final de la Copa Heliodoro Rodríguez López",
  "contenido": "El estadio Heliodoro Rodríguez López albergó, este viernes 24 de mayo, la presentación de la Final de la Copa Heliodoro Rodríguez López que enfrentará al C.D. Tenerife B y al At. Unión Güimar. Ya se encuentran a la venta las entradas de esta final enTomaTicket.es.\nEste domingo, 26 de mayo, a partir de las 12:00h, el C.D. Tenerife B y al At. Unión Güimar buscan la Gloria en una nueva edición de la Copa Heliodoro Rodríguez López, sustituyendo de esta manera en el triunfo final al U.D. Ibarra que venció en la edición pasada en la final al C.D. Santa Úrsula.\nRepresentantes de ambos equipos compartieron con los medios de comunicación sus impresiones sobre la final:\nLeandro Cabrera Morales 'Mazinho', entrenador C.D. Tenerife B:“Este es el escenario donde a todos nos gusta estar, a los futbolistas, cuerpo técnico…esto tiene que ser una fiesta del fútbol canario donde han llegado dos equipos que sabemos que los rivales nos lo han puesto muy difícil. Sabemos que el Güimar tiene un buen equipo, su cuerpo técnico trabaja mucho, una pena que se hayan quedado en esa fase de ascenso. Sabemos muy bien que nos lo van a complicar, nos lo van a poner difícil y nosotros muy ilusionados de estar en nuestro estadio y disfrutar con los aficionados en esta final de copa y ojalá seamos nosotros los ganadores.”\nFélix Rafael Alonso, jugador C.D. Tenerife B:“Con muchas ganas de que llegue el partido para afrontarlo y trabajando durante toda esta semana con mucha ilusión. El equipo está confiado, con muchas ganas de que llegue el partido para poder ganar y conseguir este objetivo tan bonito.”\nJuan Alonso, entrenador At. Unión Güimar: “Para nosotros es un sueño, algo histórico para nosotros al ser la primera vez que viene a jugar la final. Vamos a intentar disfrutarlo al máximo, de vivir el día, la experiencia, competir y ponérselo lo más difícil posible e intentar sacar la final adelante. No pensamos en quitarnos ninguna espina, la temporada ha sido como es, el play-off a un partido es complicado y trataremos ahora de vivir la experiencia el domingo y competir al máximo.”\nJavier Favarel, jugador At. Unión Güimar: “Nosotros en la temporada teníamos dos objetivos, uno quedamos en camino lamentablemente que era el ascenso, pero aquí estamos listos para competir el segundo objetivo que tenemos con mucha ilusión. Para el club, jugador dos años consecutivos en el estadio, la temporada pasada nuestro equipo femenino tuvieron la oportunidad de ganarla y ahora nos toca a nosotros, tenemos esa ilusión y esas ganas.”\nYa se encuentran a la venta las entradas de esta final al precio único de 10€ para adultos y 5€ para niños (4-17 años), que pueden adquirirse de manera telemática enTomaTicket.es(AQUÍ) o en las taquillas el día del partido.\n\nCompra de entradas enTomaTicket.es:AQUÍ",
  "fecha": "24 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10949/final-copa-heliodoro-presentacion.jpeg?center=0.56,0.505&mode=crop&width=700&height=360&rnd=133610474210000000"
  ]
}