{
  "titulo": "Nel se une a la Selección Española Femenina Sub-15 de fútbol sala",
  "contenido": "Juan Manuel García Hernández “Nel”, responsable de fútbol sala de la FIFT y del CITAF, ha sido convocado para formar parte del cuerpo técnico de la Selección Española Femenina Sub-15 de fútbol sala a partir de este domingo 26 de mayo.\nIñigo Martínez ha hecho oficial la convocatoria de la selección femenina Sub-15 para la concentración que se realizará del 26 al 29 de mayo en Las Rozas. Es el segundo año en el que trabaja esta selección, que el pasado verano disputó frente a Portugal los primeros partidos de su historia.\nEl seleccionador ha llamado a 22 jugadoras, que realizarán cuatro sesiones de entrenamiento en una concentración que finalizará con un partido en el que las convocadas se repartirán en dos equipos.\nLa FIFT y CITAF quieren felicitar a Nel por su primera convocatoria con la Selección Española Femenina Sub-15 de fútbol sala y le desea suerte en estas nuevas funciones designadas por la RFEF.\nJuan Manuel Garcia \"Nel\" se incorpora a las selecciones nacionales femeninas de fútbol salaLa Real Federación Española de Fútbol (RFEF) ha comunicado el nombramiento de Juan Manuel Garcia \"Nel\", responsable del fútbol sala de la FIFT y del CITAF, para su incorporación a la estructura de las selecciones nacionales femeninas de fútbol sala.\nA partir de ahora, Nel asumirá la función de Delegado en las categorías inferiores de la selección española femenina de fútbol sala que la conforman las selecciones Sub-15, Sub-17, Sub-19 y Sub-21. De esta manera, compagina  las funciones de responsable de fútbol sala de la FIFT y del CITAF, junto con las de Delegado de la RFEF cuando sea convocado con alguna de las selecciones de las categorías inferiores de la selección española femenina de fútbol sala.\nUna vez conocido el nombramiento, \"Nel\" ha agradecido “a Íñigo y a Clàudia la confianza para este nuevo cargo que asumo con mucha ilusión. Sin duda, los responsables de la RFEF están viendo el resultado del cambio que hemos realizado en el fútbol sala de la FIFT desde la llegada de Alejandro Morales Mansito y este nombramiento acercará aún más a la cantera del fútbol sala de la FIFT con la selección española”.",
  "fecha": "25 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10951/nel-fift.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133610951110000000"
  ]
}