{
  "titulo": "C.D. Tenerife B, campeón de la Copa Heliodoro Rodriguez López 2023/24",
  "contenido": "Se disputó la gran final de la Copa Heliodoro Rodríguez López en el estadio capitalino, donde el C.D. Tenerife B se ha coronado como campeón tras derrotar al Atlético Unión Güímar, con el resultado de 5-0, poniendo el broche de oro a la temporada 2023/24 donde ha logrado el ascenso a Segunda Federación.\nEl encuentro estuvo muy competido, con el C.D. Tenerife B llevando la batuta del encuentro con mucha posesión de balón y con el Atlético Unión Güímar con las líneas muy juntas para evitar las acometidas de los blanquiazules.\nCorría el minuto 20 de partido, cuando una falta lateral terminó con el 1-0 en el marcador. Jugada ensayada a balón parado que culminó Ethyan con un disparo cruzado dentro del área. El conjunto de Tasagaya no se vino abajo e intentó estirar sus líneas. Sin embargo, antes del descanso, Dawda iba a culminar un buen centro por el carril izquierdo para anotar el segundo.\nTras el paso por vestuarios, el Atlético Unión Güímar intentó estirarse para buscar el gol que le metiese en el partido, pero, transcurrido el minuto 52, Dawda lograba su doblete personal para poner el 3-0 en el marcador. Una losa demasiado pesada para un Güímar que a pesar del resultado, no le perdió la cara al partido.\nComenzaron a moverse los banquillos y esa profundidad le sirvió al conjunto de Leandro Cabrera “Mazinho” para realizar el cuarto tanto. Lie, con un disparo desde la frontal, batió a Alonso después de pegar en el poste. La guinda a la final la puso Fran Sabina, también con un disparo cruzado desde el borde del área (5-0).\nEl C.D. Tenerife B concluye una temporada histórica al conseguir el doblete en Liga y Copa, consiguiendo además el ascenso a la Segunda Federación para la temporada 2024/25.\nLa Federación Interinsular de Fútbol de Tenerife (FIFT) felicita al C.D. Tenerife B por ser campeón de la Copa Heliodoro y al Atlético Unión Güímar por la gran temporada realizada.\nRevive la final de la Copa Heliodoro Rodríguez López en el Canal de Youtube de la FIFT:\n",
  "fecha": "26 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10957/final-copa-heliodoro.jpg?center=0.59398496240601506,0.495&mode=crop&width=700&height=360&rnd=133613142560000000"
  ]
}