{
  "titulo": "Puesta de largo para el España-Dinamarca en Tenerife",
  "contenido": "El césped del Estadio Heliodoro Rodríguez López acogió, en la mañana de hoy, la presentación oficial del encuentro que la Selección Española de Fútbol Femenina disputará en Tenerife el próximo 4 de junio frente a Dinamarca, un encuentro clasificatorio para la Eurocopa 2025.\nEl evento estuvo presidido por Alejandro Morales Mansito (presidente de la Federación interinsular de fútbol de Tenerife y Vicepresidente RFEF), acudiendo representación del Gobierno de Canarias, José Francisco Pérez Martín (Dirección General de la Actividad Física y el Deporte del Gobierno de Canarias) y miembros del Cabildo de Tenerife: Lope Afonso Hernández (Vicepresidente y Consejero de Turismo) y Yolanda Moline (Consejera de Deportes).\nTenerife vuelve acoger un encuentro de una selección española de fútbol 28 años después, convirtiéndose una cita histórica por ser la primera vez que las actuales campeonas del Mundo y de la Nations League visitarán Tenerife para este encuentro ante Dinamarca que se disputará el próximo 4 de junio, a las 20:30 hora canaria (21:30 en horario peninsular español) y que será televisado por La1 en directo.\nMorales Mansito ha subrayado el hecho de que “muchas ciudades querían acoger este partido por su importancia, de cara a la clasificación de la Eurocopa y por su cercanía a los Juegos Olímpicos. Es importante que llenemos este estadio  participemos todos porque esta Selección es el orgullo de todos nosotros y Tenerife va a estar colocado en el mapa mundial en un día muy señalado para el fútbol femenino en Canarias.”\nEn el mismo sentido se han pronunciado durante el acto de presentación, el director general de la Actividad Física y el Deporte del Gobierno de Canarias, José Francisco Pérez Martín, el vicepresidente y consejero de Turismo del Cabildo Insular de Tenerife, Lope Afonso Hernández, así como la consejera de Deportes de la misma institución, Yolanda Moline, quienes han reiterado su apoyo y colaboración para con este destacado encuentro internacional de fútbol.\nMás de 4.000 entradas vendidas en las primeras horas de ventaEste martes, 28 de mayo, también se han puesto a la venta las entradas para este importante partido en el que la Selección podría sellar su clasificación matemática para la Euro que se celebrará en Suiza, habiéndose vendido ya más de 4.000 entradas y algunos sectores del estadio ya no tienen disponibilidad.\nLas entradas, hastaun máximo de seis por compra, se pueden adquirir a través de la página oficial de venta de entradas de la RFEFtickets.rfef.es,que será el único canal de venta disponible.\nHAZTE CON TU ENTRADA PARA EL ESPAÑA-DINAMARCA SÓLO EN TICKETS.RFEF.ES\nLos precios de las entradas para este partido oscilanentre los 15 y 10 euros. Además, se establece una promoción con importantes descuentos si se adquieren las entradas durante los siguientes plazos:\n60% de descuento:\nDel 28 al 30 de mayo\n40% de descuento:\nDel 31 de mayo al 2 de junio\n30% de descuento:\nEl día 3 de junio\nLas entradas para personas con diversidad funcional (en silla de ruedas) también pueden acogerse a la promoción de venta anticipada: PMR + acompañante: 10 euros (gastos de gestión no incluidos). Las puedes solicitaraquí.\nLa Laguna acogerá la 'Fan Zone' de la selecciónEl partido histórico de la Selección Española Absoluta femenina se empezará a disfrutar desde el fin de semana. El sábado 1 de junio y domingo 2 de junio, la Plaza del Adelantado en San Cristóbal de La Laguna acogerá una gran 'Fan Zone' que aglutinará una serie de eventos para toda la familia, en homenaje a las jugadoras de la Real Federación Española de Fútbol.\nHabrá futbolines, un campo hinchable 3×3, ‘chutómetro’, fotomatón y diversas actividades de un ambiente de puro fútbol que hará las delicias de las aficionadas y aficionados del conjunto nacional. Además, los asistentes podrán disfrutar de los recientes títulos conquistados por las campeonas del mundo para que las aficionadas y aficionados puedan fotografiarse con ellos.\nLos horarios de esta gran 'Fan Zone' será el sábado 1 de junio y domingo 2 de junio en horario de 11:00 a 14:30 horas y de 16:00 a 20:00 horas.\n¡La mejor 'Fan Zone' llega a Tenerife!",
  "fecha": "28 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10964/presentacion_seleccion_espanola_femenina.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133613970490000000"
  ]
}