{
  "titulo": "Nuevas jornadas de reevaluación de la FIFT para la obtención del Certificado RFEF-UEFA",
  "contenido": "El Comité Técnico de Entrenadores (CTE) y la Escuela de Entrenadores (ETEF) de la Federación Interinsular de Fútbol de Tenerife (FIFT) llevarán a cabo nuevos cursos para entrenadores y entrenadoras de la FIFT para la obtención del Certificado de Actualización y Reciclaje de la UEFA.\nLas inscripciones ya se encuentran abiertas para las jornadas que se impartirán en la Isla de El Hierro, el viernes 7 y el sábado 8 de junio, así como en la Isla de La Palma el viernes 21 y el sábado 22 de junio.\nPara inscribirse a las jornadas de reevaluación, los entrenadores deben estar correctamente afiliados a la RFEF y realizar las inscripciones a través de los siguientes enlaces:\nISLA DE EL HIERRO:Lugar:Centro Cultural Luis Martín Arbelo (C. Patricio Cabrera Taibique, El Pinar)Días:Viernes 7 y sábado 8 de junioInformación completa:AQUÍ\nISLA DE LA PALMA:Lugar:Delegación de Árbitros de La Palma (C. Cruz Roja Nº20, Santa Cruz de la Palma)Días:Viernes 21 y sábado 22 de junio.Información Completa:AQUÍ\nCONOCE CÓMO OBTENER EL 'CERTIFICADO DE ACTUALIZACIÓN Y RECICLAJE' PARA ENTRENADORES Y ENTRENADORAS:Este requisito consiste en la realización de un mínimo de 15 horas de formación continua y se exigirá con una periodicidad de tres años, iniciando el cómputo en el momento en que se le expidió la titulación o diploma, y desde la temporada 2022/2023 si lo fuera con más de tres años desde el 1 de julio de 2022.\nA partir de la temporada 2025/26, de acuerdo con la Convención Europea de Entrenadores de Fútbol de la UEFA, para obtener la licencia federativa de entrenador o entrenadora de Fútbol, Fútbol Sala y Fútbol Playa será necesario estar en posesión del 'Certificado de Actualización y Reciclaje', que será expedido por la Escuela Nacional de Entrenadores y regulado a través del Comité de Entrenadores de la Real Federación Española de Fútbol, con la colaboración del Comité de Entrenadores y la Escuela de Entrenadores de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nToda la información sobre 'Certificado de Actualización y Reciclaje' para entrenadores y entrenadoras:AQUÍ",
  "fecha": "29 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10972/cet-y-etef.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133614845930000000"
  ]
}