{
  "titulo": "Continúa el Play-off de Ascenso a la Liga Gorona del Viento Primera División Regional",
  "contenido": "Días de mucho nerviosismo y tensión porque en el Play-off de ascenso a la Liga Gorona del Viento Primera División Regional ya que se conocerá el tercer equipo que asciende de categoría:UD Hermigua o CD Yballa La Cuesta. Además, da comienzo el resto de eliminatorias que determinarán la última plaza de ascenso.\nUD Hermigua -Segundo Clasificado del Grupo II- y CD Yballa La Cuesta -Segundo Clasificado del Grupo I- disputarán este domingo 2 de junio el partido de vuelta del Play-off que determinará la tercera plaza de ascenso a la Liga Gorona del Viento Primera División Regional. En la ida, el encuentro concluyó con el resultado de 1-1.\nAdemás, desde este viernes, 31 de mayo, se inician el resto de eliminatorias de Play-off de ascenso para determinar la última plaza de ascenso, todas las eliminatorias se resolverán a partido único. El perdedor, UD Hermigua o CD Yballa La Cuesta, tendrá una segunda oportunidad en las eliminatorias y se uniría en las semifinales para enfrentarse al ganador del emparejamiento C.D. Armeñime Palmas – U.D. Hidalgo.\nELIMINATORIA DE SUBCAMPEONES (ASCIENDE 1 EQUIPO):C.D. Yballa La Cuesta - U.D. Hermigua* (Vuelta: 2 de junio - 12:00 – Pedro Vargas)*El equipo que no resulte ganador, continuará en las semifinales del resto de eliminatorias para optar por otra plaza de ascenso.\nRESTO DE ELIMINATORIAS (ASCIENDE 1 EQUIPO):C.D. Armeñime Palmas – U.D. Hidalgo* (31 de mayo – 21:00 – Armeñime)*El vencedor de esta eliminatoria jugará en semifinales con el equipo que no resulte ganador de la eliminatoria de los subcampeones de grupo.\nC.D. Valle Guerra B – C.D. Igueste(2 de junio – 11:00 – Valle Guerra)U.D. Playa – R.C.D. Gara(31 de mayo – 21:00 – Playa San Juan)Los ganadores de estas eliminatorias se clasificarán para la disputa de las semifinales.",
  "fecha": "30 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10974/ascenso-liga-gorona-viento.jpeg?crop=0,0.263671875,0.0000000000000001263187085796,0.050613839285714557&cropmode=percentage&width=700&height=360&rnd=133615759610000000"
  ]
}