{
  "titulo": "El Programa UEFA PLAYMAKERS llega a La Palma",
  "contenido": "Las actividades del programa UEFA PLAYMAKERS de la temporada 2023/24 continúan desarrollándose y las actividades en la Palma ya han iniciado, incrementándose aún más el número de participantes adheridas al mismo.\nEn la edición de la temporada 2023/24, la FIFT ha sumado a 3 nuevos colegios en la isla de Tenerife donde se desarrollan las actividades y cada día crece el número de participantes adheridas al programa UEFA PLAYMAKERS: Colegio Cisneros Alter (La Laguna), Colegio Liceo Frances (Santa Cruz de Tenerife) y Colegio Santo Domingo - Nazaret (Güimar).\nAhora, La Palma también acoge actividades de este Programa de éxito nacional. El CEIP El Roque y CEIP Todoque son los dos primeros colegios palmeros que se han sumado al Proyecto UEFA PLAYMAKERS 2023/24 con el objetivo de fomentar el fútbol y fútbol sala entre las niñas de 5 a 8 años.\nDurante la temporada 2022/2023, en elprograma UEFA PLAYMARKERS participaron más de 150 niñas en las diversas sesiones desarrolladas en los colegios La Salle San Ildefonso (Santa Cruz de Tenerife), Salesianos La Orotava (La Orotava) y CEIP Playa de Las Américas (Arona), concluyendo a primera edición del programa con un rotundo éxito.\nEl programa Playmakers, colaboración entre UEFA y DisneyPlaymakers es un programa dirigido a niñas de entre 5 y 8 años, que se basa en la introducción en el concepto del juego a través de novedosas técnicas pedagógicas, en un entorno que se centra en la diversión, las amigas y el fútbol.\nLa metodología empleada está plenamente centrada en el público objetivo, muy personalizada; y se basa en historias y personajes de Disney como herramienta para aprender y entrenar habilidades futbolísticas.\nEl objetivo general es mejorar las habilidades de alfabetización física de las niñas, y generarles un vínculo con el fútbol para toda la vida. Además de incrementar la participación femenina en el fútbol, y puesto que es un programa grassroot, otro de los principios clave es asegurar que cada jugadora tiene acceso al fútbol independientemente del talento.\nTodo ello se realiza priorizando el garantizar entornos adecuados para el entrenamiento, mejorando la calidad y cantidad de entrenadores, tanto masculinos como femeninos, a nivel Grassroots.\nMás información en:https://rfef.es/es/uefa-playmakers",
  "fecha": "30 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10973/la-palma-uefa-playmakers.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133615680740000000"
  ]
}