{
  "titulo": "La FIFT y AECC, juntos en el Día Mundial Sin Tabaco",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) y la Asociación Española Contra el Cáncer en Santa Cruz de Tenerife (AECC) conmemoran el Día Mundial Sin Tabaco con la lectura del Manifiesto de la Alianza del Movimiento Sin Tabaco. El objetivo de este año 2024 es conseguir la Primera Generación de Jóvenes libre de Tabaco para el 2030.\nEn el marco de las actividades del Programa Talento Femenino, la instalación de Montaña Pacho (La Laguna) acogió algunas actividades divulgativas con motivo del Día Mundial Sin Tabaco, hoy 31 de mayo de 2024, incluyendo la lectura del Manifiesto que tiene como propósito concienciar a los más jóvenes de los graves riesgos que tiene fumar para la salud y conseguir la Primera Generación de Jóvenes libre de Tabaco para el 2030.\nEsta fecha, el 31 de mayo, fue instaurada en 1987 por la Asamblea Mundial de la Salud precisamente como el Día Mundial sin Tabaco, con la intención de llamar la atención hacia lo que ya entonces consideraba una ‘epidemia’, la del tabaquismo, y sus efectos letales. El foco de atención de este año 2024 se ha depositado en los jóvenes y en las nuevas tácticas de la industria del tabaco y la nicotina, buscando ser la plataforma para que este colectivo en todo el mundo inste a sus gobiernos a protegerle de las tácticas abusivas de los fabricantes, que se dirigen a los jóvenes para convertirlos en adictos.\nLos datos dicen que en todas las regiones del mundo los niños empiezan a consumir cigarrillos electrónicos a un ritmo superior al de los adultos, llevando a que nada menos que 37 millones de jóvenes de entre 13 y 15 años consuman tabaco. Ante ello, se pretende que los jóvenes den un paso al frente para denunciar bajo el hashtag #TobaccoExposed. La OMS ha recordado que el consumo de tabaco es la principal epidemia prevenible a la que se están enfrentando la comunidad sanitaria.\nEl consumo de tabaco tradicional se estanca en el 20% y el de nuevos productos se eleva al 50% duplicándose en muy poco tiempo. Son productos no inocuos para la salud y generan adición siendo la puerta de entrada al tabaco tradicional. La sensación de la no existencia de riesgo por parte de los jóvenes es preocupante, pues el 26% creen que los riesgos del tabaco se exageran frente al 36% que lo cree respecto de los nuevos productos. 51% no le importa salir con amigos que fumen y 71% no le importa salir con amigos que vapeen.\nEs un compromiso con nuestro futuro y con el futuro de los que vengan después de nosotros, una misión que llevaremos adelante con determinación y coraje ante la inevitable amenaza que supone para nuestra sociedad el consumo de tabaco. No debemos olvidar que constituye la principal causa de enfermedades y muertes evitables en Europa y en todo el mundo.\nFIFT y la AECC impulsan nuevos “Espacios Sin Humo”La FIFT y la AECC Santa Cruz de Tenerife trabajan en el desarrollo conjunto del proyecto ‘Espacios Sin Humo’ de la Asociación Española Contra el Cáncer, cuya finalidad es la creación de ambientes libres de la exposición al humo nocivo del tabaco y la promoción de los cambios normativos necesarios para la prohibición de fumar en espacios públicos y/o privados exteriores.\n‘Espacios Sin Humo’ es una campaña de prevención y concienciación de la AECC que lleva a cabo distintas acciones. Además de promocionar los cambios normativos necesarios para prohibir fumar en espacios exteriores y facilitar recursos gráficos destinados a señalizar la prohibición, el proyecto incluye labores de formación, divulgación de prevención del tabaquismo y servicios para dejar de fumar, entre otros.\nEn estas próximas semanas, la FIFT y AECC Santa Cruz de Tenerife esperan anunciar nuevos espacios adheridos a dicho programa, colaborando de manera activa ambas entidades para aumentar la concienciación en la sociedad sobre los efectos nocivos del Tabaco.",
  "fecha": "31 mayo 2024",
  "imagenes": [
    "https://www.ftf.es/media/10979/fift-y-aecc.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133616612510000000"
  ]
}