{
  "titulo": "La FIFT, presente en el almuerzo institucional del UD Tenerife",
  "contenido": "Representantes de la Federación Interinsular de Fútbol de Tenerife (FIFT) han acudido al almuerzo institucional organizado por la UD Tenerife, único representativo canario en la Liga F, con los patrocinadores y colaboradores de la entidad que ha tenido lugar en el Real Casino de Santa Cruz de Tenerife.\nEl acto ha contado con la presencia de una amplia representación de la sociedad canaria y tinerfeña tales como el consejero de deportes del Gobierno de Canarias, Poli Suárez, el vicepresidente del Cabildo, Lope Afonso o la consejera de Deportes, Yolanda Moliné. También acudieron el concejal de deportes de Adeje, Alfonso Alonso, el alcalde y el concejal de deportes de El Rosario, Escolástico Gil y Juan Jesús del Rosario, o el presidente de la Audiencia Nacional, José Ramón Navarro, el presidente de la Autoridad Portuaria de Santa Cruz de Tenerife, Pedro Suárez, entre otros.\nPor parte de la FIFT, estuvieron presentes Alfonso Miguel Fernández Molina -vicepresidente, Rayco Cabello León -Secretario General- y Jaime Yanes -responsable del CITAF-, quienes pudieron acompañar al club en este cierre de temporada con los objetivos conseguidos, para dar comienzo a otro ilusionante curso 2024/25 en la que continuará como único equipo canario en la máxima categoría del fútbol femenino español.\nEl presidente de la UD Tenerife, Sergio Batista, ha querido agradecer “el esfuerzo que realizan las empresas por apoyarnos cada año, en una competición que cada vez es más exigente y que sería imposible de asumir sin el respaldo de las empresas e instituciones que han confiado en el club y en el fútbol femenino en Canarias”. También quiso hacer mención especial al respaldo obtenido por el ayuntamiento de Adeje, “en una temporada de punto de inflexión, en la que nos han hecho sentir como en casa, volcándose en cada necesidad y detalle para que todo resultara perfecto”.\n",
  "fecha": "01 julio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11061/fift-ud-tenerife.jpg?center=0.6125,0.48833333333333334&mode=crop&width=700&height=360&rnd=133670870430000000"
  ]
}