{
  "titulo": "Reunión del Proyecto Ganar sobre el Delegado de Protección a la Infancia",
  "contenido": "En la jornada de ayer lunes 1 de julio, las distintas federaciones deportivas canarias de Balonmano, de Baloncesto, de Voleibol, de Lucha Canaria y Fútbol mantuvieron una reunión de trabajo enmarcada en el Proyecto Ganar.\nLa reunión se llevó a cabo en la Dirección General de Protección a la Infancia y las Familias del Gobierno de Canarias, en Santa Cruz de Tenerife, y asistieron Fernando Romero -Delegado Protección a la Infancia- y Jürgen Méndez en representación de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nEn esta actividad del Proyecto Ganar, que se realiza conjuntamente entre las direcciones generales de Protección a la Infancia y las Familias y de la Actividad Física y el Deporte, participó la directora general Juana María de la Rosa González, impartiendo la formación titulada: \"La importancia del delegado/a de protección para un deporte en positivo\".\nEs uno de los objetivos del Proyecto Ganar para facilitar la implementación y desarrollo de la figura de la Delegada o Delegado de Protección, prevista en la Ley Orgánica 8/2021, de 4 de junio, de protección integral a la infancia y la adolescencia frente a la violencia y que la FIFT promueve desde hace más de un año, cuando se designó a Fernando Romero como Delegado de Protección del ente federativo y seiniciaron los trabajosde esta materia y culminar la elaboración de los documentos más relevantes: Protocolo, Formularios y Código Ético.\nDe igual modo se pretende, de manera coordinada, sensibilizar y animar a la participación y desarrollo en las federaciones deportivas con mayor número de licencias de menores de edad del Proyecto “ENTORNOS 4P+”, para la creación y mejora de entornos deportivos positivos seguros, con la federaciones de Balonmano, de Baloncesto, de Voleibol, de Lucha Canaria y de las Federaciones Interinsulares de Fútbol de Las Palmas y de Santa Cruz de Tenerife.",
  "fecha": "03 julio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11065/reunion-proyecto-ganar.jpeg?center=0.46666666666666667,0.14666666666666667&mode=crop&width=700&height=360&rnd=133670870980000000"
  ]
}