{
  "titulo": "La RFEF aprueba la configuración de los grupos de Segunda y Tercera Federación Femenina para la campaña 2024/25",
  "contenido": "Tras la reunión efectuada esta tarde con los presidentes territoriales, la cual ha estado encabezada por Pedro Rocha y en la que ha participado Alejandro Morales Mansito, presidente de la FIFT, la RFEF fija de manera oficial la composición de los grupos en Segunda y Tercera Federación de fútbol femenino.\nAsí, los siete representantes canarios -UD Tenerife B, Fundación Canaria C.D. Tenerife, Real Unión de Tenerife Santa Cruz, CD Juan Grande, C.D. Guiniguada Apolinario, C.D. Femarguin y Club Femenino Orientación Marítima- ya conocen a sus rivales de Segunda Federación Femenina que queda dividida en norte/sur, ubicando 16 equipos en cada uno de los grupos.\nLos grupos quedan distribuidos de la siguiente manera:Grupo 1: Galicia, Asturias, Cantabria, País Vasco, La Rioja, Navarra, Aragón, Cataluña, Club Atlético de Madrid y Rayo Vallecano de MadridGrupo 2: Extremadura, Andalucía, Valencia, Canarias, CF Pozuelo de Alarcón, CFF Olympia Las Rozas y Madrid CFF\nEl sistema de competición se desarrollará en formato liguero a ida y vuelta y con los dos puestos de ascenso directo reservados para los campeones de cada uno de los grupos. Los dos segundos jugarán un playoff para determinar el tercer ascenso.\nEn Tercera, por su parte, la agrupación escogida diseña seis grupos de 16 equipos, en la que una vez más los representantes canarios estarán integrados en un único grupo:Grupo 1: Galicia, Asturias, CD Olímpico León, CD Bovedana, CD Parquesol Femenino, CD Villa de SimancasGrupo 2: Cantabria, País Vasco, Navarra, La Rioja y Burgos CFGrupo 3: Aragón, Cataluña y ValenciaGrupo 4: Murcia, Andalucía, Extremadura y CFF AlbaceteGrupo 5: Madrid, Baleares, CD Salamanca, Dinamo Guadalajara, CD Guadalajara, EM Feminas Fuensalida y FF La SolanaGrupo 6: Canarias",
  "fecha": "03 julio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11068/segunda-y-tercera-rfef-futfem.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133657806550000000"
  ]
}