{
  "titulo": "Multitudinaria jornada formativa de entrenadores y entrenadoras FIFT en La Laguna",
  "contenido": "Más de 200 entrenadores y entrenadoras de la FIFT acudieron a las últimas jornadas formativas de fútbol organizadas por el Comité Técnico de Entrenadores (CTE) y la Escuela de Entrenadores (ETEF) de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nEsta nueva sesión, que transcurrió en el Orfeón La Paz, contó con las ponencias de Juan José Rivero, Giover Alegre, Ricardo Rodríguez y Antonio Rodríguez, en la que se abordaron diversos temas como los Estatutos y Transferencias de jugadores FIFA, entrenamiento emocional para futbolistas, entre otros aspectos.\nEstas nuevas charlas formativas permiten acumular las horas necesarias para la obtención del Certificado de Actualización y Reciclaje de la UEFA. En este sentido, en próximas fechas el CTE y el ETEF continuarán con nuevas jornadas formativas para los entrenadores y entrenadoras de fútbol y fútbol sala de la FIFT.\nCONOCE CÓMO OBTENER EL 'CERTIFICADO DE ACTUALIZACIÓN Y RECICLAJE' PARA ENTRENADORES y ENTRENADORAS:Este requisito consiste en la realización de un mínimo de 15 horas de formación continua y se exigirá con una periodicidad de tres años, iniciando el cómputo en el momento en que se le expidió la titulación o diploma, y desde la temporada 2022/2023 si lo fuera con más de tres años desde el 1 de julio de 2022.\nA partir de la temporada 2025/26, de acuerdo con la Convención Europea de Entrenadores de Fútbol de la UEFA, para obtener la licencia federativa de entrenador o entrenadora de Fútbol, Fútbol Sala y Fútbol Playa será necesario estar en posesión del 'Certificado de Actualización y Reciclaje', que será expedido por la Escuela Nacional de Entrenadores y regulado a través del Comité de Entrenadores de la Real Federación Española de Fútbol, con la colaboración del Comité de Entrenadores y la Escuela de Entrenadores de la Federación Interinsular de Fútbol de Tenerife (FIFT).\nToda la información sobre 'Certificado de Actualización y Reciclaje' para entrenadores y entrenadoras:AQUÍ",
  "fecha": "04 julio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11071/formacion-fift-entrenadores.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133657806550000000"
  ]
}