{
  "titulo": "La selección femenina de Misa Rodríguez intensifica su preparación",
  "contenido": "El combinado nacional se despidió de la localidad segoviana tras una estancia de seis días en los que se ha ejercitado a diario en la Ciudad Deportiva de Los Ángeles de San Rafael, hoy vuelven al trabajo con la mira puesta en los Juegos Olímpicos de París. La portera Misa Rodríguez, única jugadora canaria en la convocatoria.\nLas internacionales, que se concentraron el pasado domingo por la tarde, han entrenado en turno de mañana de lunes a viernes, compaginando trabajo en gimnasio y sobre el césped.\nLa intensidad ha sido la nota predominante en la primera semana de trabajo de las nuestras en su preparación para los Juegos Olímpicos de París y para los dos partidos de clasificación para la EURO de Suiza del próximo verano.\nEspaña volverá a concentrarse este lunes, 8 de julio, ya en Madrid, para seguir con su puesta a punto antes de viajar a República Checa el miércoles 10 de julio, donde se enfrentará a la selección local el viernes 12.\nPosteriormente, la Selección Española regresará a Madrid, antes de poner rumbo a La Coruña para recibir al combinado nacional de Bélgica en el Estadio de Riazor. El partido, que se jugará el martes 16 a las 19:00 horas, será el último antes de que las internacionales se centren al 100% en el debut olímpico.\nLista definitiva para el Torneo Olímpico de Fútbol Femenino París 2024Un total de 22 jugadoras (18+4) formarán parte de la expedición de la Selección Española Femenina de Fútbol que disputará por primera en los Juegos. Entre las convocadas, la portera canaria, Misa Rodríguez, que continua siendo una de las jugadoras indiscutibles para Montse Tomé.\nEl 17 de julio, una vez se hayan disputado los dos partidos de clasificación para la Eurocopa de 2025 ante República Checa y Bélgica, iniciará la concentración definitiva de cara a los Juegos Olímpicos, pero no será hasta el día 21 cuando la Selección ponga rumbo a Francia, concretamente a Nantes, para iniciar un su camino hacia la gloria olímpica en el debut ante Japón, el jueves 25 de julio en Nantes.\n",
  "fecha": "08 julio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11081/01_convo_jjoofem_julio24_1600x900.png?crop=0,0.0711111111111111,0,0.014603174603174649&cropmode=percentage&width=700&height=360&rnd=133657806550000000"
  ]
}