{
  "titulo": "La FIFLP y la FIFT acuerdan un sistema rotatorio bianual para las Selecciones Autonómicas",
  "contenido": "Los equipos de trabajo de las Selecciones Autonómicas de las Federaciones Territoriales de Las Palmas y Tenerife mantuvieron en la tarde de ayer una reunión con el fin de acordar un nuevo sistema rotatorio de los combinados regionales respecto a la participación en los Campeonatos de España en sus diferentes categorías.\nEn la reunión participaron, por parte de la FIFLP el vicepresidente de Asuntos Deportivos Fran Reyes, el director deportivo de las Selecciones José Ojeda y los responsables de los Departamentos de Selecciones y Comunicación Miguel González y Mario García de la Santa. Por parte de la FIFTF participaron el vicepresidente Alfonso Fernández, el presidente de la Comisión Deportiva Manuel Cabello, el responsable de Selecciones Sergio Suárez y los seleccionadores Sergio Alonso y Denzell Mora.\nTodas las partes acordaron variar el actual sistema de rotación de Selecciones de carácter anual, por un nuevo sistema bianual, con el objetivo de facilitar el trabajo y buscar mejores resultados deportivos de todos los combinados autonómicos, que anualmente comenzaban su trabajo casi desde 0.\nAsí las cosas, este nuevo sistema rotatorio comenzará aprovechando el trabajo realizado durante la temporada 2023/2024 y así en la nueva temporada se mantendrán las mismas selecciones a cargo de cada Territorial. La FIFLP gestionará los combinados masculinos Sub-12 y Sub-14 y el femenino Sub-14. Por su parte, la FIFTF se hará cargo de la selección masculina Sub-16 y las femeninas Sub-12 y Sub-16.\nEste sistema ya se lleva a cabo desde hace varias temporadas en la modalidad de Fútbol Sala y ahora se extrapola al Fútbol Campo en un acuerdo que deberá ratificar la Junta de Gobierno y la Asamblea Ordinaria de la Federación Canaria de Fútbol.",
  "fecha": "09 julio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11083/reunion-selecciones.png?anchor=center&mode=crop&width=700&height=360&rnd=133657806560000000"
  ]
}