{
  "titulo": "Finalizan las actividades de UEFA PLAYMAKERS 2023/24 en Tenerife y La Palma",
  "contenido": "La Federación Interinsular de Fútbol de Tenerife (FIFT) ha finalizado las actividades del programa UEFA PLAYMAKERS de la temporada 2023/24 que se desarrollado en diferentes colegios de la isla de Tenerife y La Palma con un gran éxito.\nLa FIFT, a través de la coordinación del Comité Técnico de Fútbol Sala y el Comité de Fútbol Femenino, puso en marcha en la temporada 2022/23 el programa UEFA PLAYMAKERS con el objetivo de fomentar el fútbol y fútbol sala entre las niñas de 5 a 8 años e integrado en el Programa Talento Femenino.\nEn la edición de la temporada 2023/24, la FIFT ha sumado un total de seis colegios donde se han venido desarrollando de manera recurrente las actividades del programa UEFA PLAYMAKERS con un gran éxito: Colegio La Salle San Ildefonso (Tenerife), Colegio Cisneros Alter (Tenerife), Colegio Liceo Frances (Tenerife), Colegio Santo Domingo - Nazaret (Tenerife), Colegio Todoque (La Palma) y Colegio El Roque (La Palma).\nDurante la temporada 2022/2023, en el programa UEFA PLAYMARKERS participaron más de 150 niñas y en esta segunda edición se han superado las 180 participantes, superando de esta manera las expectativas iniciales de crecimiento y reafirmando la demanda creciente en esta actividad, consolidando el trabajo realizado desde la temporada 2022/23.\nDel mismo modo, a través del programa UEFA PLAYMAKERS, el Comité de Fútbol Sala de la FIFT ha celebrado multitudinarias jornadas de fútbol sala femenino de base entre las participantes del programa con el claro objetivo de desarrollar el fútbol sala femenino federado en categorías benjamin y alevin en la temporada 2024/25.\nLa FIFT ya trabaja en el desarrollo del programa UEFA PLAYMAKERS de la temporada 2024/25 por tercer año consecutivo.\nEl programa Playmakers, colaboración entre UEFA y DisneyPlaymakers es un programa dirigido a niñas de entre 5 y 8 años, que se basa en la introducción en el concepto del juego a través de novedosas técnicas pedagógicas, en un entorno que se centra en la diversión, las amigas y el fútbol.\nLa metodología empleada está plenamente centrada en el público objetivo, muy personalizada; y se basa en historias y personajes de Disney como herramienta para aprender y entrenar habilidades futbolísticas.\nEl objetivo general es mejorar las habilidades de alfabetización física de las niñas, y generarles un vínculo con el fútbol para toda la vida. Además de incrementar la participación femenina en el fútbol, y puesto que es un programa grassroot, otro de los principios clave es asegurar que cada jugadora tiene acceso al fútbol independientemente del talento.\nTodo ello se realiza priorizando el garantizar entornos adecuados para el entrenamiento, mejorando la calidad y cantidad de entrenadores, tanto masculinos como femeninos, a nivel Grassroots.\nMás información en:https://rfef.es/es/uefa-playmakers",
  "fecha": "11 julio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11088/uefa-playmakers-fift.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133657806560000000"
  ]
}