{
  "titulo": "Clausura de la Liga Veteranos Futsal 2023/24",
  "contenido": "El Comité Técnico de Fútbol Sala de la FIFT ha llevado a cabo la clausura de la primera temporada de la Liga Veteranos Futsal, que se ha iniciado en la 2023/24, para la entrega de trofeos y reconocimientos a los participantes.\nJuan Manuel Garcia Hernandez “Nel”, responsable del fútbol sala de la FIFT y del CITAF, fue el encargado de agradecer a todos los equipos y jugadores su participación en esta primera edición que contó con un total de 7 equipos (C.F.S. Realejos; C.D. Maxola Laguna; Las Cuevecitas F.S. A; Las Cuevecitas F.S. B; Bohemios F.S.; C.F.S Chinguaro; C.D. Tenerife Iberia Toscal F.S.).\nEl primer campeón de la competición ha sido el C.D. Tenerife Iberia Toscal F.S., finalizando en segundo lugar el C.D. Maxola Laguna. Durante el acto, Nel entregó el trofeo de campeón al referido club, obsequiando igualmente a todos los participantes de un recuerdo por su participación en la primera edición, recibiendo un reconocimiento especial el jugador más veterano de la competición, Tomás Trujillo Sánchez del Bohemios F.S.\nEn este evento celebrado en el Pabellón de Las Cuevecitas (Candelaria), Nel ha reseñado que “estamos muy contentos de esta liga de veteranos futsal que hemos echado a andar que ha sido un éxito total. Ha destacado la deportividad y el buen ambiente entre los equipos y participantes. Este evento ha sido una auténtica fiesta y de reconocimiento para todos. Ya con el chip para la 2024/25 y con ilusión de seguir creciendo junto a los equipos.”\nEl Comité Técnico de Fútbol Sala de la FIFT ya trabaja en la nueva temporada 2024/25 donde se espera un incremento de equipos inscritos en una competición que arrancará, previsiblemente, a finales del mes de octubre junto al resto de competiciones oficiales de fútbol sala.",
  "fecha": "11 julio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11087/veteranos-trofeos.jpg?anchor=center&mode=crop&width=700&height=360&rnd=133657806560000000"
  ]
}