{
  "titulo": "Propuestas de inicio de las competiciones de fútbol sala en la temporada 2024/25",
  "contenido": "La Junta de Gobierno de la Federación Interinsular de Fútbol de Tenerife (FIFT) aprobó también las fechas de inicio de las competiciones de fútbol sala para la temporada 2024/25 que deberán ser ratificadas en la Asamblea General de la FIFT.\nLas principales novedades en las competiciones es la creación de las competiciones Benjamin Femenino Futsal y Alevin Femenino Futsal con la que el Comité Técnico de Fútbol Sala de la FIFT quiere continuar con el trabajo realizado en estas dos últimas temporada en el Programa UEFA PLAYMAKERS. Durante la temporada 2023/24 se organizaron las primeras concentraciones de fútbol sala femenino de base, pero en esta temporada se impulsa por primera vez las competiciones femeninas de base federadas.\nPor tanto, las propuestas de inicio de las competiciones de fútbol sala para la temporada 2024/25 son las siguientes:TERCERA DIVISIÓN FUTSAL:29 de septiembre 2024JUVENIL PREFERENTE FUTSAL:13 de octubre de 2024CADETE MASCULINO FUTSAL:13 de octubre de 2024INFANTIL MIXTO FUTSAL:20 de octubre de 2024ALEVIN MIXTO FUTSAL:20 de octubre de 2024PREFERENTE FUTSAL:27 de octubre de 2024PREFERENTE FEMENINA FUTSAL:27 de octubre de 2024LEYENDAS FUTSAL (Anteriormente VETERANOS FUTSAL):27 de octubre de 2024BENJAMIN MIXTO FUTSAL:27 de octubre de 2024PREBENJAMIN MIXTO FUTSAL:27 de octubre de 2024ALEVIN FEMENINO FUTSAL:17 de noviembre de 2024BENJAMIN FEMENINO FUTSAL:17 de noviembre de 2024DEBUTANTES MIXTO FUTSAL:17 de noviembre de 2024\nEstas fechas deberán ser ratificadas por la Asamblea General Ordinaria que se celebrará el próximo 26 de julio de 2024 en el en el salón de actos de la sede central de Cajasiete (Santa Cruz de Tenerife) a las 16:30 horas en primera convocatoria y a las 17:00 horas en segunda convocatoria.",
  "fecha": "12 julio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11090/calendario-fift.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133657806560000000"
  ]
}