{
  "titulo": "Nuevos cursos de iniciación al arbitraje de fútbol en Tenerife",
  "contenido": "El próximo 29 de julio dará comienzo una edición veraniega de nuestro Curso de iniciación al arbitraje que organiza el Comité Técnico de Árbitros de la FIFT (CITAF) en Tenerife y que se prolongará durante el mes de agosto.\nLos nuevos cursos se llevarán a cabo en las instalaciones del CITAF en La Laguna y en el pabellón Miguel Ángel Díaz Molina del Puerto de la Cruz, así que no dejes pasar esta oportunidad y vive una nueva experiencia en el mundo del fútbol.\nEl CITAF cerró una muy productiva campaña de fútbol base en la temporada 2023/24 en la que los cursos de iniciación se formaron a un total de 51 nuevos y prometedores árbitros y árbitras de fútbol que promocionaron a la categoría de Árbitro Oficial, destacando la juventud de los nuevos chicos y chicas que se iniciaron en el arbitraje (de 12 a 28 años).\nDe esta manera, el CITAF vuelve a impulsar la formación para que nuevos chicos y chicas inicien sus carreras arbitrales, esperando desde el CITAF y la FIFT que sean prósperas y llenas de éxitos como ya lo hacen muchos árbitros del CITAF que se han convertido en referentes nacionales, destacando especialmenteMarta Huerta de Aza(primera árbitra principal de la historia en España que va a dirigir partidos en el fútbol profesional masculino),Davinia Dorta(única persona del CITAF que compagina las tres modalidades: fútbol, fútbol sala y fútbol playa) oDaniel Jesús Trujillo Suárez(segundo árbitro con más partidos de toda la historia en la Segunda División), entre otros.\nEl Comité Técnico de Árbitros de la FIFT dispone de los siguientes modos de contactos para obtener toda la información e inscribirse en los próximos cursos de iniciación al arbitraje de fútbol y fútbol sala:Fútbol:formacion@citaf.info o 616110071Fútbol sala:futbolsala@ftf.es o 650480234\nDesde la FIFT y el CITAF les animamos a descubrir cómo de apasionante es enfundarte una camiseta de árbitro y disfrutar el fútbol desde otro punto de vista.¡¡INSCRIBETE!!",
  "fecha": "13 julio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11092/curso-arbitraje-citaf.jpg?crop=0,0.41454861111111108,0,0.071165674603174689&cropmode=percentage&width=700&height=360&rnd=133657806560000000"
  ]
}