{
  "titulo": "Nace la I Liga de fútbol playa Isla Bonita",
  "contenido": "El Comité de Fútbol Playa de la Federación Interinsular de Fútbol de Tenerife (FIFT) colabora en laI Liga de Fútbol Playa Isla Bonitaque se desarrollará en este mes de agosto en la isla de La Palma y que cuenta con la organización de Deportes de Playa Isla Bonita y la Asociación Isla Bonita Futsal.\nLaI Liga de Fútbol Playa Isla Bonitacontará con todas las categorías y se desarrollará en cuatro etapas en la que los equipos podrán elegir de manera voluntaria participar en todos los eventos o en cualquiera de ellos de manera individual:Cancajos(2-4 agosto),Bajamar(9-11 agosto),Puerto Naos(16 de agosto) yMalecón(23-25 agosto). El ganador de la Liga vendrá determinada por la puntuación obtenida en cada una de las etapas.\nSe trata del primer evento de esta naturaleza en la que colabora la FIFT con el propósito de desarrollar las primeras competiciones federadas de fútbol playa en todas las categorías e impulsar el crecimiento de esta modalidad como competición federada en todas las islas de la provincia (Tenerife, La Palma, La Gomera y El Hierro). Así, Johan González -Responsable de fútbol playa del CITAF y árbitro de Primera División- será el encargado de realizar un curso de arbitraje de fútbol playa a todos los árbitros y árbitras que dirigirán los encuentros de esta nueva Liga.\nA este respecto, Jordan Abreu -responsable del Comité de Fútbol Playa de la FIFT- ha destacado que \"seguimos dando pasos en la FIFT para desarrollar competiciones de fútbol playa y estamos muy contentos que nazca este nuevo proyecto en La Palma. Se suma así a los eventos ya desarrollados en Adeje y Arona en categoría infantil y alevín, así que poco a poco vamos visibilizando el fútbol playa para que cada vez sean más los equipos que se unan a los eventos federados\", concluyendo que\"invitamos a todos los equipos de la FIFT a participar de esta I Liga de Fútbol Playa Isla Bonita donde el espectáculo y el buen ambiente estará garantizado\".\nLaI Liga de Fútbol Playa Isla Bonita, además de la colaboración de la FIFT, cuenta además con el apoyo del área de Deportes del Cabildo de La Palma así como de los ayuntamientos de Los Llanos de Aridane, Breña Alta, Breña Baja y Santa Cruz de La Palma.\nPara obtener cualquier información e inscripción en la Liga pueden contactar en la dirección de correo electrónicodeportesplayaislabonita@gmail.como al teléfono 646011291.",
  "fecha": "17 julio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11098/futbol-playa-isla-bonita.jpg?crop=0,0,0,0.10000000000000002&cropmode=percentage&width=700&height=360&rnd=133657806570000000"
  ]
}