{
  "titulo": "España se medirá a Suiza el próximo 18 de noviembre en Tenerife",
  "contenido": "El estadio Heliodoro Rodríguez López (Tenerife) será sede de un partido oficial de la Liga de las Naciones de la UEFA entre la selección española de fútbol masculina y  suiza el próximo 18 de noviembre, según ha confirmado hoy, 18 de julio, la Real Federación Española de Fútbol (RFEF). La roja jugará en Tenerife 28 años después gracias a la colaboración del Gobierno de Canarias y el Cabildo de Tenerife.\nEl presidente de la Federación Interinsular de Fútbol de Tenerife (FIFT), Alejandro Morales Mansito, señala que es “un orgullo para Tenerife y Canarias que recibamos a los flamantes campeones de Europa el próximo 18 de noviembre en Tenerife. Agradecer al Cabildo de Tenerife y al Gobierno de Canarias la apuesta firme y decidida, una vez más, de convertir a Tenerife en referente nacional de la organización de partidos internacionales de primer nivel, así como a la RFEF que confíe en la FIFT en esta nueva designación. Hemos logrado un hito puesto que en unos pocos meses jugarán en Tenerife las Campeonas del Mundo y los recientes Campeones de Europa.”\nLa presidenta del Cabildo de Tenerife, Rosa Dávila, manifiesta que “ser sede de un partido de la Selección Española coloca a Tenerife en el centro de la atención deportiva mundial y es, sin duda, un evento histórico que celebramos ya con entusiasmo y también con mucha responsabilidad. Ver a Pedri y Ayoze defendiendo los colores de la Selección Española en nuestro estadio es motivo de inmenso orgullo. Ellos han llevado el nombre de Tenerife con orgullo a nivel internacional y sirven de ejemplo y motivación para nuestros jóvenes. Este evento no solo es una celebración del deporte, sino también un reconocimiento a la pasión, la hospitalidad y el espíritu deportivo que caracteriza a nuestros aficionados, que animan e inspiran de una forma extraordinaria a nuestros jugadores”.\nEl vicepresidente y consejero de Turismo del Cabildo de Tenerife, Lope Afonso, señala que “la Isla vuelva a situarse en el mapa deportivo internacional. La última vez que jugó la selección española absoluta masculina en Tenerife fue en noviembre de 1996. Otros decían que era imposible, pero después de tener aquí a nuestras campeonas del mundo, 28 años después vamos a recibir a los campeones de la Eurocopa 2024. El Heliodoro, y toda la isla, volverán a vibrar con La Roja. Estamos ante un verdadero hito, un gran acontecimiento nacional e internacional, consiguiendo que Tenerife sea protagonista en el exterior”.\nLa consejera de Deportes, Yolanda Moliné asegura que “se trata de un año histórico para el Heliodoro y para el fútbol de la isla. Hace unos meses nos visitaron las campeonas del mundo y en noviembre serán Los campeones de Europa visitarán Tenerife para disputar este partido oficial de la Nation League ante Suiza. Quiero destacar el trabajo de la Federación interinsular de Fútbol de Tenerife y el Cabildo Insular para que este partido sea una realidad y celebrar que nuestro Estadio vuelva a teñirse de rojo por un día”.\nEste encuentro oficial de la Nations League, que medirá a España con Suiza, se celebrará el lunes 18 de noviembre, a las 19:45 horas, y será transmitido por La 1 de RTVE.\nEl equipo nacional que dirige Luis de la Fuente se convirtió el pasado domingo en el rey de Europa tras ganar su cuarta Eurocopa, la selección que más la ha levantado, gracias a los goles de Nico Williams y Oyarzabal, competición en la que participaron los futbolistas tinerfeños Pedri y Ayoze Pérez. España es ahora tercera en el ranking FIFA. La Selección Española sube cinco posiciones tras conquistar la EURO 2024 en Alemania.\nTenerife, referente internacional en la organización de eventosEl pasado 4 de junio de 2024,el estadio Heliodoro Rodríguez López acogió el cuarto encuentro clasificatorio de España para la Eurocopa Femenina de Suiza 2025 ante Dinamarca. Las actuales campeonas del Mundo y de la Nations League lograron vencer en un trepidante partido 3-2 en lo que fue su primera visita oficial a Tenerife.\nAhora, pocos meses después, Tenerife volverá ser sede de un encuentro internacional, esta vez de la selección española masculina que vendrá a Tenerife 28 años después.Hace 28 años que la selección masculina absoluta no juega en el Rodríguez López, fue el 13 de noviembre de 1996 la España entonces dirigida por Javier Clemente derrotó a Eslovaquia por 4-1 dentro de la fase de clasificación para el Mundial de Francia de 1998. Los goles fueron anotados por Juan Antonio Pizzi, Guillermo Amor, Luis Enrique y Fernando Hierro. Antes, en 1989, el Heliodoro Rodríguez López acogió un partido amistoso España-Suiza con triunfo español por 2-1 gracias a los goles de Míchel y Felipe Miñambres.\nEn apenas unos meses, la FIFT, el Cabildo de Tenerife y el Gobierno de Canarias han logrado acoger dos eventos internacionales de las selecciones absolutas de españa -masculina y femenina-, convirtiendo a Tenerife en sede de grandes eventos deportivos, destacando la organización del Torneo 4 Nacional el pasado mes de octubre de 2023.",
  "fecha": "19 julio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11102/españa-dinamarca-femenino-i.jpg?center=0.72666666666666668,0.49666666666666665&mode=crop&width=700&height=360&rnd=133658732160000000"
  ]
}