{
  "titulo": "El Cabildo de Tenerife homenajea a los Campeones de Europa",
  "contenido": "El Cabildo de Tenerife nombrará Hijo Ilustre de la isla de Tenerife a los jugadores Ayoze Pérez y Pedri tras el título obtenido con la Selección Española de fútbol en la Eurocopa 2024. Así lo anunció la presidenta del Cabildo, Rosa Dávila, en el transcurso de una recepción realizada en el Salón Noble del Palacio insular a Ayoze.\nEl acto también contó con la presencia del presidente de la Federación Interinsular de Fútbol de Tenerife (FIFT), Alejandro Morales Mansito; el vicepresidente primero del Cabildo, Lope Afonso; el director general de Deportes del Gobierno de Canarias, José Francisco Pérez; y el alcalde de Santa Cruz de Tenerife, José Manuel Bermúdez.\nRosa Dávila indicó que “nos sentimos profundamente orgullosos de que Ayoze se haya proclamado Campeón de Europa, al igual que Pedri, y los nombraremos Hijo Ilustre de la Isla. Nos han transmitido unos valores de sencillez, humildad, de trabajo en equipo y no sé si los jugadores de la selección española son conscientes del mensaje tan potente que están transmitiendo a toda la sociedad”.\nLa presidenta del Cabildo indicó, además, que “veníamos trabajando desde hace tiempo con Alejandro Morales Mansito para que la selección española pudiese jugar en el Heliodoro Rodríguez López. Lo conseguimos con la femenina en junio, y además consiguiendo la clasificación, y el 18 de noviembre tendremos a la masculina aquí, frente a Suiza”.\nAyoze Pérez agradeció las palabras de elogio de todos los presentes e indicó que “ojalá pueda estar en noviembre en ese partido y volver al sitio donde empezó todo, el Heliodoro. Ahí empecé jugando para nuestro club, el CD Tenerife, y sería un orgullo y algo muy especial volver a jugar con la camiseta de la selección española”.\nSobre el éxito cosechado en la Eurocopa, el futbolista tinerfeño aseguró que “la clave fue el grupo, la humildad, nadie sobresalía sobre nadie y me sentí valorado y respetado en todo momento. Es un grupo espectacular”, al tiempo que dijo sentirse “muy feliz y orgulloso” por dedicarle el triunfo “a mi familia, a los que siempre han estado ahí”. Así, recordó sus inicios “con muchos sacrificios y esfuerzos que han dado sus frutos”.\nAlejandro Morales Mansito, que fue el jefe de expedición de la selección española en la Eurocopa, dijo que “lo importante fue la unión durante los 45 días y el míster, Luis de la Fuente, dijo desde el primer día que tenía el mejor equipo y a los mejores jugadores del mundo. Sin duda, es muy importante para todos que haya dos tinerfeños entre los campeones de Europa”.\nPor su parte, Lope Afonso indicó que Ayoze y Pedri “son dos magníficos embajadores de Tenerife y su presencia supone una promoción externa para la Isla a través de un deporte tan potente como el fútbol. No sólo es que han ganado, sino cómo lo han hecho, ganando los siete partidos y consiguiendo la cuarta Eurocopa para España y transmitiendo buenos valores”.\nEl alcalde de Santa Cruz de Tenerife, José Manuel Bermúdez, recordó que Ayoze salió “del litoral de Anaga, del barrio de María Jiménez, que está muy cerca del mío (Valleseco)” y que “siempre ha demostrado su amor por la ciudad. Ha hecho campus en Santa Cruz para niñas y niños y ahora tiene una gran responsabilidad porque es un ejemplo para ellos”. El alcalde reconoció que estaba “muy orgulloso” y que desde que Ayoze debutó con el CD Tenerife “sabíamos que llegaría muy lejos porque tiene calidad” y resaltó que “tan importante es tener aptitudes, que evidentemente las tiene, como actitudes como la humildad y el esfuerzo”.\nJosé Francisco Pérez dijo sentirse emocionado “cuando vi a Ayoze y Pedri con la bandera de Canarias tanto el día del partido como en la celebración. Hay varios mensajes que nos ha dado la selección española y uno de ellos es que, si estamos unidos y nadie divide, se pueden conseguir muchas cosas”.\nAyoze Pérez debutó el 5 de junio de 2024 con la selección de España en un partido amistoso ante Andorra, en el que marcó un gol y dio una asistencia, y dos días después fue convocado por Luis de la Fuente para participar en la Eurocopa 2024. En el torneo disputado en Alemania participó en el partido contra Italia, pero una lesión muscular le impidió jugar más encuentros en la competición en la que la Selección Española se proclamó brillantemente Campeona de Europa por cuarta vez en su historia.",
  "fecha": "23 julio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11115/cabildo-homenaje-campeones.jpeg?center=0.55156950672645744,0.5194029850746269&mode=crop&width=700&height=360&rnd=133662072650000000"
  ]
}