{
  "titulo": "Presentación del Torneo Juvenil Villa de Adeje",
  "contenido": "Las instalaciones del Hotel Mynd Adeje acogió la presentación y el sorteo de emparejamientos de la 30 edición del Torneo Juvenil Villa de Adeje. El acto estuvo presidido por Adolfo Alonso -concejal de deportes de Adeje, y estuvo acompañado por Coraima Afonso -concejala de educación- y Jordan Abreu -delegado FIFT en el sur de Tenerife-.\nTomó la palabra en primer lugar Adolfo Alonso destacando que el Torneo Juvenil alcanza la 30 edición, “en estos últimos años el torneo ha vuelto a ser internacional y ya se ha consolidado como un torneo referente. Vuelve a repetir Olympique de Marsella como campeón de la última edición, se mantiene el Real Madrid y acude por primera vez el Real Betis. Mantenemos a los dos representativos de canarias (CD Tenerife y UD Las Palmas) así como la selección de Tenerife”.\nDe igual forma, Adolfo destacó la importancia de este torneo juvenil “porque es la antesala del profesionalismo, por lo que mucho de los jugadores que veremos en el municipal de Adeje posteriormente estarán en equipos enrolados de Primera División o Segunda División, en general en el mundo profesional”.\nFinalmente, el edil adejero agradeció a los diferentes patrocinadores, destacando especialmente a la cadena hotelera Mynd Adeje y a la Federación Interinsular de Fútbol de Tenerife (FIFT), así como al diseño del cartel en el que se plasma un emblema del municipio como es el Roque del Conde cuya imagen es visible desde el Campo Municipal de Adeje.\nPor su parte, Jordan Abreu destacó que el Torneo contará con asistentes y árbitros de Tercera Federación, una gran novedad de esta edición, por lo que el nivel arbitral estará a la altura de las necesidades de una competición de esta exigencia.\nEl sistema de competición consistirá en dos triangulares según la distribución de los equipos en el Grupo A y Grupo B. Los primeros clasificados disputarán la gran final y los segundos clasificados se enfrentarán por el tercer y cuarto puesto. Los asistentes a los encuentros podrán comprar un bono para todo el Torneo de 5 euros o un precio por día de 3 euros.\nEl sorteo, realizado por un niño y una niña de la Escuela Municipal de Fútbol de Adeje, deparó los siguientes emparejamientos y calendario de competición:\nSÁBADO 17 DE AGOSTO DE 2024Grupo A10:00h.-Real Madrid CF vs Real Betis11:00h.-Olympique de Marsella vs Perdedor 1º partido12:00h.-Ganador 1º partido vs Olympique de Marsella\nGrupo B17:00h.-UD Las Palmas vs CD Tenerife18:00h.-Selección Tenerife vs Perdedor 1º partido19:00h.-Ganador 1º partido vs Selección Tenerife\nDOMINGO 18 DE AGOSTO DE 202410:00h.-3º y 4º puesto12:00h.-Final",
  "fecha": "25 julio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11131/2024-07-24-presentacion-y-sorteo-torneo-futbol-adeje-0602.jpg?center=0.5175,0.51333333333333331&mode=crop&width=700&height=360&rnd=133663843810000000"
  ]
}