{
  "titulo": "Balance del Fútbol Femenino de la FIFT en la temporada 2023/24 y los nuevos proyectos para la 2024/25",
  "contenido": "El fútbol femenino de la Federación Interinsular de Fútbol de Tenerife (FIFT) ha vivido registros históricos en la temporada 2023/24, alcanzando cifras de participación que nunca antes se habían logrado, y ya se prepara para continuar en esta senda a partir de la temporada 2024/25.\nLa consolidación y crecimiento delPrograma Talento Femenino, primer plan estratégico elaborado por la FIFT para el desarrollo del fútbol femenino, ha permitido crear3 nuevas competicionesde fútbol base femenina -Liga Junior FutFem(Tenerife),Liga Sub14 FutFem(La Palma) y laLiga Alevín FutFem(Tenerife)-, un incremento de más de un 20% licencias federativas en las edades formativas y aumento de la participación de equipos en categoría senior.\nEl Programa Talento Femenino ya ha desarrollado actividades en la isla de Tenerife, La Palma y La Gomera, ha supuesto un cambio radical en la composición del fútbol femenino en la FIFT para beneficio de los clubes:Escuela de Formación, entrenamiento de porteras, Campus de verano, UEFA Playmakers en los Colegios, entre otras actividades. La isla de El Hierro también iniciará actividades durante la temporada 2024/25.\nComo destaca Santi Lemus, responsable del Fútbol Femenino de la FIFT, “esta temporada 2023/24, el Programa Talento Femenino ha sobrepasado todas las expectativas. No sólo hemos comprobado que se incorporaron niñas que nunca antes se habían atrevido a practicar fútbol sino que las jugadoras nos pedían realizar más sesiones de entrenamientos”, destacando además que “para las familias, para los clubes y para nosotros ha sido una gran satisfacción ver cómo las jugadoras se han desarrollado mucho mejor en el fútbol en este contexto femenino y antes muchas de ellas no se atrevían a dar el paso de iniciarse en el fútbol, son motivaciones para seguir trabajando en este proyecto”.\nDe cara al futuro, el máximo responsable del Programa Talento Femenino señala que “la temporada 2024/25 supondrá una reorganización de todas las categorías nacionales, se viene un Torneo Femenino Juvenil Junior de la RFEF con más equipos y en la que nuestros equipos se clasificarán a través de nuestra Liga…y seguir formando a todas las jugadoras para su crecimiento y que, ojalá, muchas de ellas puedan jugar con la selección en el futuro”.\nConoce todos los detalles del balance del Fútbol Femenino de la FIFT en la temporada 2023/24 y los nuevos proyectos que se desarrollarán en la temporada 2024/25, en el siguiente reportaje:\n",
  "fecha": "26 julio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11133/balance-fift-2024.png?anchor=center&mode=crop&width=700&height=360&rnd=133664667560000000"
  ]
}