{
  "titulo": "La FIFT, presente en el pregón del Trofeo Teide",
  "contenido": "El popular Trofeo Teide dio comienzo oficialmente con la lectura del pregón en el Salón de Plenos del Ayuntamiento de Puerto de la Cruz. Por primera vez, una mujer futbolista, Jennifer Volpe, relató a los presentes su trayectoria profesional ensalzando el futbol femenino y la importancia que ha tenido para ella el contar con el apoyo de entrenadores y de los equipos directivos de los clubes para superar importantes lesiones no sólo físicamente sino psicológicamente.\nEl sencillo acto presidido por el alcalde de la ciudad Marco González y el concejal de Deportes, Alberto Cabo (ACP), en el que estuvo presente Alejandro Morales Mansito, presidente de la Federación Interinsular de Fútbol de Tenerife (FIFT), así como diversos directivos federativos. Asimismo acudieron importantes personalidades como el director general de Deportes del Gobierno de Canarias, José Francisco Pérez; la consejera insular, Yolanda Moliné; los primeros ediles de La Orotava e Icod de los Vinos, Francisco Linares y Javier Sierra; los presidentes del C.D Tenerife y la U. D. Egatesa Tenerife- Costa Adeje, Paulino Rivero y Sergio Batista.\nEl acto sirvió también para presentar oficialmente a la nueva Asociación Trofeo Teide compuesta por los cuatro clubes que han estado desde el inicio en la celebración de este evento deportivo que cumple ya 52 ediciones desde su creación. Justamente, el concejal de Deportes portuense, Alberto Cabo, en calidad de presidente del torneo, quiso ceder su turno de palabra a la asociación para abrir el acto y que fuera el presidente de la misma, Alonso Borges (C.D. Puerto Cruz), quien diera paso a la pregonera. Borges quiso aprovechar la oportunidad para agradecer todo el apoyo ofrecido por parte de la Concejalía para que la creación de la Asociación Trofeo Teide fuera, por fin, una realidad.\nEn este sentido, cabe destacar que, por primera vez en toda la historia y trayectoria del Trofeo, en esta edición será la reciente creada asociación quién será la encargada de gestionar todo lo relacionado con la competición en la que estarán integradas todas las administraciones con competencia en materia de Deporte, como es el Cabildo de Tenerife y sin dejar de lado la participación de las corporaciones locales que hasta ahora eran quienes organizaban el evento.\nDurante su discurso, Jennifer Volpe, hizo un recorrido por su carrera deportiva agradeciendo “a todos aquellos que me han abierto las puertas para jugar al futbol” y emplazó a los presentes para que se siga “apoyando y fomentando la creación de espacios y unas bases sólidas para las chicas en este deporte”.\nComo conclusión reflexionó sobre la importancia que tiene para los deportistas el apoyo psicológico durante los procesos de recuperación de lesiones importantes y quiso poner de relieve la importancia de lo fundamental que es que “todos los clubes, tanto femeninos como masculinos, ofrezcan apoyo psicológico”.\nPor su parte, la consejera insular, Yolanda Moliné, refrendó estas palabras de la pregonera en apoyo al deporte femenino y a la protección de la salud mental de los deportistas y tendió la mano a la nueva asociación para desde el Cabildo seguir fortaleciendo el Trofeo Teide para seguir implementando iniciativas como la propuesta novedosa de este año de celebrar un derbi con los equipos EDI de la U.D. Las Palmas y el C.D. Tenerife y así fomentar la integración a través del deporte.\nEl acto culminó con la entrega de insignias a las técnicas y técnicos municipales de deportes jubilados de los cuatro municipios que conforman el Trofeo Teide y en la que también se incluyó un reconocimiento a Ricardo León, quien no pudo recogerla el año pasado.\nCalendario de encuentrosEl calendario oficial de la competición. que se desarrollará entre el 1 y 17 de agosto en el Estadio Municipal de ‘El Peñón’ en el Puerto de la Cruz y cuyas finales serán en el Estadio Municipal Los Cuartos del municipio vecino de La Orotava, es el siguiente.\nEl jueves 1 de agosto se disputarán las primeras eliminatorias de los encuentros regionales entre U.D. Realejos y U.D. Orotava en el Estadio ‘El Peñón’, en primera instancia a las 18:00 horas en sus secciones juveniles y a las 20:00 horas en sus conjuntos absolutos. De igual manera, el viernes 2 de agosto, en los mismos horarios y distribución de categorías y también en el emblemático césped de ‘El Peñón’, se disputarán las respectivas eliminatorias entre C.D. Puerto Cruz y U.D. Icodense.\nEl martes 6 de agosto el Estadio ‘El Peñón’ de Puerto de la Cruz acogerá a las 18:00 horas la final juvenil y a las 20:00 la de los conjuntos regionales.\nEl día 9 de agosto El Peñón acogerá otros dos encuentros a las 17:00 y a las 20:00 horas, la final juvenil con el campeón de esta categoría que se enfrentará al C.D. Tenerife y el campeón regional que se enfrentará al Atlético El Paso. Un día después, el sábado 10, tendrá lugar la final de veteranos en el campo portuense a las 10:00 horas y la Gran Final del Trofeo Teide en la que se medirán el C.D. Tenerife y el Real Madrid Castilla en el mítico Estadio Los Cuartos.\nUna semana después, el sábado 17 de agosto serán los partidos de los equipos EDI del C.D. Tenerife y la U.D. Las Palmas a las 17:00 horas y la Gran Final Femenina entre el Egatesa Tenerife y el Real Madrid Club de Fútbol también en Los Cuartos a partir de las 20:00 horas.",
  "fecha": "26 julio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11134/pregon-trofeo-teide.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133664755170000000"
  ]
}