{
  "titulo": "Apoyo unánime en la Asamblea General Ordinaria de la FIFT",
  "contenido": "La Asamblea General Ordinaria de la Federación Interinsular de Fútbol de Tenerife (FIFT), celebrada en la tarde del viernes 26 de julio en la sede central de Cajasiete, ha aprobado de forma unánime los puntos del orden del día propuestos. Entre otras cuestiones, quedan configuradas todas las competiciones territoriales de fútbol de la FIFT de la temporada 2024/25.\nEn primer lugar, la Asamblea procedió a la aprobación de la liquidación del presupuesto del año 2023 y el nuevo presupuesto del año 2024, así como a la aprobación del Código Ético y el Protocolo de Actuación y Protección Integral de la Infancia y la Adolescencia ante la Violencia de la FIFT.\nEn el ámbito deportivo, la Asamblea ratificó las propuestas de los campeonatos oficiales de fútbol (INFORMACIÓN AQUÍ) y fútbol sala (INFORMACIÓN AQUÍ) de la FIFT para la temporada 2024/25 que habían sido presentadas por la Junta de Gobierno, así como las normas reguladoras de todas las competiciones territoriales.\nDurante la Asamblea, Alejandro Morales Mansito -presidente de la FIFT- expuso el resumen deportivo de la temporada 2023/24 donde la FIFT ha alcanzado la cifra récord de 28.500 licencias federativas por primera vez, destacando igualmente el crecimiento histórico del fútbol femenino, la organización de eventos deportivos, la gestión de selecciones insulares y regionales, competiciones de fútbol sala o la cifra de captación de árbitros y árbitras, entre muchos otros logros.\nUna vez celebrada la Asamblea, en estos próximos días el departamento de competiciones de la FIFT irá realizando la configuración de los grupos y la publicación de todos los calendarios de los campeonatos oficiales para la temporada 2023/24 a medida de que se vayan cerrando las fechas de inscripción en cada una de las categorías.\nEl siguiente video destaca el resumen deportivo de la temporada 2023/24 en la FIFT:\n",
  "fecha": "29 julio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11135/asamblea-fift-2024.jpg?crop=0,0.19851851851851848,0,0.11576719576719587&cropmode=percentage&width=700&height=360&rnd=133667218690000000"
  ]
}