{
  "titulo": "El curso de arbitraje de fútbol playa avanza en La Palma",
  "contenido": "La playa de Santa Cruz de La Palma acogió este fin de semana la sesión práctica del curso de arbitraje de fútbol playa con la que el Comité Técnico de Árbitros de la FIFT (CITAF) está impulsando la formación de nuevos árbitros en la isla de La Palma.\nJohan González -Responsable de fútbol playa del CITAF y árbitro de Primera División- está siendo el encargado de la formación de los nuevos árbitros y árbitras de fútbol playa. Concluida la primera parte de la formación de carácter teórica, ahora los aspirantes han iniciado la formación de la parte práctica.\nJohan González estuvo acompañado por Mauricio Vilariño -árbitro de Segunda División de fútbol playa- y fueron los responsables del desarrollo de la sesión práctica del curso de arbitraje de fútbol playa.\nUna vez finalizada esta formación, que cuenta con la participación de siete aspirantes, los nuevos árbitros y árbitras serán los encargados del arbitraje en la I Liga de fútbol Playa Isla Bonita.\nNace la I Liga de fútbol playa Isla Bonita\nEl Comité de Fútbol Playa de la Federación Interinsular de Fútbol de Tenerife (FIFT) colabora en la I Liga de Fútbol Playa Isla Bonita que se desarrollará en este mes de agosto en la isla de La Palma y que cuenta con la organización de Deportes de Playa Isla Bonita y la Asociación Isla Bonita Futsal.\nLa I Liga de Fútbol Playa Isla Bonita contará con todas las categorías y se desarrollará en cuatro etapas en la que los equipos podrán elegir de manera voluntaria participar en todos los eventos o en cualquiera de ellos de manera individual: Cancajos (2-4 agosto), Bajamar (9-11 agosto), Puerto Naos (16 de agosto) y Malecón (23-25 agosto). El ganador de la Liga vendrá determinada por la puntuación obtenida en cada una de las etapas.\nPara obtener cualquier información e inscripción en la Liga pueden contactar en la dirección de correo electrónico deportesplayaislabonita@gmail.com o al teléfono 646011291.",
  "fecha": "30 julio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11138/arbitraje-futbol-playa.jpeg?center=0.5775,0.49666666666666665&mode=crop&width=700&height=360&rnd=133668067490000000"
  ]
}