{
  "titulo": "Celebrada la Asamblea General Ordinaria de la FCF",
  "contenido": "La Federación Canaria de Fútbol (FCF) ha celebrado este miércoles, 31 de julio de 2024, la Asamblea General Ordinaria donde han sido aprobados por unanimidad de los asambleístas todos los puntos de la orden del día. De igual forma, se produjo el relevo en la presidencia de la FCF que a partir de este momento estará presidida por José Juan Arencibia Alemán.\nEn el ámbito deportivo, la Asamblea ha aprobado todas las competiciones pertenecientes a la FCF. Así, en Tercera Federación, ha quedado definido que descenderán los cuatro últimos clasificados al término de la liga regular, mientras que ascenderán directamente a Tercera Federación los dos equipos con mejor derecho de cada federación interinsular (FIFT – FIFLP).\nIgualmente, quedó aprobado que tras la finalización de la Liga Regular en las categorías Preferentes de cada territorial, y con objeto de dilucidar la plaza del equipo de categoría Territorial que participará en la Copa S.M. El Rey, se disputará una eliminatoria a doble partido entre los representantes de la FIFT y la FIFLP.\nEn lo que respecta a Tercera Federación Femenina, habrá un total de dos ascensos: Ascenderá directamente el equipo con mejor derecho clasificatorio de cada Federación Interinsular, mientras que se disputará una eliminatoria que enfrentará el segundo mejor derecho clasificatorio de la Liga Preferente Femenina de las dos Federaciones Interinsulares por si hubiera que cubrir alguna vacante. También se aprobó la disputa de una fase autonómica para dotar de representante canario en el Campeonato Juvenil de fútbol femenino.\nEn fútbol sala, la Asamblea General ha confirmado la creación de una Liga Autonómica Femenina Sala para la temporada 2025/2026 con un máximo de 12 equipos (6 de cada Interinsular).\nAsimismo, quedó ratificado las normas reguladoras y el inicio de categoría Cadete Autonómica, la cual dará comienzo el 8 de septiembre de 2024. Asimismo, la Asamblea de la FCF aprobó la liquidación del presupuesto del año 2023, la nueva partida económica para el año 2024 y varias modificaciones reglamentarias.\nFinalmente, tal y como viene siendo habitual, se produjo el relevo en la presidencia de la FCF. José Juan Arencibia Alemán -presidente de la FIFLP- ha sido nombrado nuevo presidente de la FCF durante la temporada 2024/25, sustituyendo en el cargo a Alejando Morales Mansito.\nUna vez asumido el nuevo cargo, Arencibia Alemán manifestó su intención de seguir trabajando conjuntamente con Morales Mansito para conseguir beneficios al Fútbol Canario a través de la RFEF o de las instituciones públicas.",
  "fecha": "31 julio 2024",
  "imagenes": [
    "https://www.ftf.es/media/11139/asamblea-fcf-2024.jpeg?anchor=center&mode=crop&width=700&height=360&rnd=133669093770000000"
  ]
}